<!--  北海道　-->
var spots = [


































{icon:'df',pos:[42.1285,142.9351],title:'【トイレ夜間封鎖⛔️】様似町 錦町ふれあい広場',desc:'■当サイト読者様レポート：レポートでトイレが「多分24時間可」と記載されているが夜間はシャッターが閉まって使えませんでした。正確な時間は分かりませんが午後7時〜午前7時位は使えませんでした。訂正お願いいたします。（投稿：2026年6月、t様）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-43282/">詳細案内図とトイレ🚻の写真</a>。（2025年7月現地調査）<br>■当サイト読者様レポート：旧様似駅の裏側にあるふれあい広場の車中泊をしてきました。トイレがすぐ目の前で多分24時間使えると思います。コンビニは徒歩5分圏内です。とても静かな夜を過ごすことができました。お風呂は町内のアポイ山荘が最も近いです。（投稿：2021年12月、T様）<br>'},

{icon:'on',pos:[43.0813,140.8122],title:'赤井川カルデラ温泉',desc:'■当サイト読者様レポート：<a href="//akaigawa-onsen.com/" target="_">営業詳細</a>、600円　10:00～21:00　月曜休　食堂・休憩室は受付の外。石けん等の備え付け無し。（投稿：2026年6月、n様）<br>'},

{icon:'on',pos:[43.1929,140.8216],title:'鶴亀温泉',desc:'■850円、<a target="_blank" href="http://www.tsurukame-onsen.com/pages/81/">詳細</a><br>■当サイト読者様レポート：<a href="http://www.tsurukame-onsen.com/" target="_">営業詳細</a>、850円　11:30～21:00　受付内に食堂・休憩室あり。（投稿：2026年6月、n様）<br>'},

{icon:'on',pos:[43.1418,141.0401],title:'朝里川温泉ホテル（旧かんぽの宿　小樽）',desc:'■日帰り入浴 土日1000円、<a target="_blank" href="//asarigawaonsenhotel.com/#hotspring">詳細</a><br>■当サイト読者様レポート：<a href="//asarigawaonsenhotel.com/#hotspring" target="_">営業詳細</a>、土休日1000円、平日850円　11:00～20:00　受付内に休憩室あり。（投稿：2026年6月、n様）<br>'},

{icon:'stSAPA',pos:[44.0932,142.3935],title:'【予定】剣淵PA（ハイウェイオアシス）',desc:'■2030年度オープン予定。道の駅 絵本の里けんぶちと統合してハイウェイオアシス化の予定。<a target="_blank" href="//www.facebook.com/dodoshiryo.hokkaido/posts/1053912377996374/">詳細</a><br>'},

{icon:'stM',pos:[43.0381,142.7904],title:'[標高427m]【予定】道の駅 新得【有料キャンプ場🏕️】',desc:'■2030年3月オープン予定。マークはおおよその場所。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-47719/">完成予定イメージ</a><br>'},

{icon:'stSAPA',pos:[43.0361,142.7874],title:'[標高427m]【予定】新得PA（上下）',desc:'■2029年度オープン予定。マークはおおよその場所。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-47719/">完成予定イメージ</a><br>'},

{icon:'hs-M',pos:[42.9801,140.6261],title:'【予定】道の駅 かかしの郷きょうわ🌾【Aランク😄予定】',desc:'■2027年度オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55428/">完成予定イメージ</a><br>■当サイト読者様レポート：2027年度開業予定。国道276号沿い、温泉施設併設予定。<a target="_blank" href="//www.hokkaido-np.co.jp/article/1226421/">詳細</a>、<a target="_blank" href="//www.town.kyowa.hokkaido.jp/tourism/?category=129">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'stM',pos:[41.8661,140.1184],title:'【予定】道の駅 かもめ島🕊️（仮）',desc:'■2027年度 オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58360/">完成予定イメージ</a><br>■当サイト読者様レポート：2027年度開業予定、<a target="_blank" href="//www.hokkaido-esashi.jp/modules/chousei/content0476.html">詳細</a>、<a target="_blank" href="//www.hokkaido-np.co.jp/article/1180153/">詳細</a>（投稿：2026年1月、n様）<br>'},



{icon:'st',pos:[43.5939,142.4590],title:'美瑛町 鉄西公園、花人公園🌷（はなびとこうえん）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3222/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'hs-sw',pos:[43.0877,144.2325],title:'【有料💰️】釧路市山花公園オートキャンプ場【シャワー🚿あり】',desc:'■<a href="//www.kushiro-park.com/pages/60/" target="_">営業詳細</a><br>■ランタイム氏がここで車中泊。入場料一人750円＋サイト料3110円（電源付）。結構いいお値段である。駐車場での車中泊料金は不明。シャワー🚿、コインランドリー完備。<a target="_blank" href="http://www.kushiro-park.com/publics/index/60/">詳細</a><br>'},

{icon:'zg',pos:[42.8829,143.1727],title:'あじ福 みなみ野店',desc:'■当サイト読者様レポート：帯広名物「中華ちらし」発祥の店。<a href="//tabelog.com/hokkaido/A0111/A011101/1009437/" target="_">食べログ</a>、<a href="//news.nissyoku.co.jp/restaurant/kurimoto20100203045927737" target="_">詳細</a>（投稿：2026年5月、n様）<br>'},

{icon:'hs',pos:[43.0807,144.2323],title:'山花公園無料駐車場、山花温泉リフレ♨️',desc:'■入浴♨️：山花温泉 リフレ、680円、<a href="//www.refre-yamahana.jp/" target="_">詳細</a><br>■当サイト読者様レポート：山花温泉 リフレについて、<a href="//www.refre-yamahana.jp/" target="_">営業詳細</a>、680円　10:00～21:00　食堂・休憩室あり。（投稿：2026年5月、n様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=43.08113054030399,144.23255259450042&t=h">詳細</a>）はかなり古く、洋式のポットンで当然ながら臭い。携帯電波OK。奥の方に有料キャンプ場あり。（2023年8月管理人現地確認）<br>'},


{icon:'hs',pos:[43.5834,141.8934],title:'滝川ふれ愛の里♨️、滝川キャンプサイト【有料キャンプ場🏕️】',desc:'■入浴♨️：滝川ふれ愛の里、630円、<a href="//takikawa-fureainosato.jp/" target="_">詳細</a><br>■当サイト読者様レポート：滝川キャンプサイトについて。<a href="//marugoto-sorachi.com/" target="_">営業詳細</a>、カー区画サイト　休前日4000円、休日3600円、平日2000円。近くに温泉「滝川ふれ愛の里」。（投稿：2026年5月、n様）<br>■当サイト読者様レポート：630円　8:00～22:00　受付内に食堂・休憩室あり。<a target="_blank" href="//takikawa-fureainosato.jp/">詳細</a>（投稿：2024年12月、n様）<br>'},

{icon:'hs',pos:[43.7272,142.5358],title:'【有料💰️】キトウシの森【格安キャンプ場🏕️】',desc:'■一人500円と格安のキャンプ場🏕️。<a href="//www.kazokuryokoumura.jp/stay/" target="_">料金詳細</a><br>■入浴♨️：キトウシの森きとろん、1000円、<a href="//www.higashikawa-kitoron.jp/guide/" target="_">詳細</a><br>■当サイト読者様レポート：綺麗なキャンプ場で車中泊の場合一人300円。芝生サイトの利用は、無料でタープも張れる。キャンプ場なので、炊事場トイレは完備です！<a target="_blank" href="http://www.kazokuryokoumura.jp/stay/">詳細</a><b>（2019年以前の古い投稿）</b><br>■この公園への出入り口が夜間閉鎖されるので、無断での車中泊利用はできない（逆に閉鎖されるので静かで良い）。コインランドリーもあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[43.6713,142.5434],title:'花神楽',desc:'■900円、<a target="_blank" href="//www.morinoyu-hanakagura.com/onsen.html#main">詳細</a><br>■当サイト読者様レポート：<a href="//www.morinoyu-hanakagura.com/" target="_">営業詳細</a>、900円　10:00～21:00　受付内に食堂・休憩室あり。（投稿：2026年5月、n様）<br>'},

{icon:'on',pos:[43.7271,142.5396],title:'キトウシの森きとろん',desc:'■当サイト読者様レポート：<a href="//www.higashikawa-kitoron.jp/" target="_">営業詳細</a>、1000円　10:00～22:00　水曜休　受付内に食堂・休憩室あり。（投稿：2026年5月、n様）<br>'},

{icon:'hs',pos:[43.6698,142.5427],title:'【有料💰️】オートキャンプ場 フローレ',desc:'■当サイト読者様レポート：4000円～、電源あり（<a href="//bluemen-hks.com/camp/autocamp.html" target="_">詳細</a>）。近くに「森のゆ 花神楽」。（投稿：2026年5月、n様）<br>'},

{icon:'on',pos:[42.1199,140.3731],title:'銀婚湯',desc:'日帰り入浴800円、<a href="http://www.ginkonyu.com/spa/" target="_">詳細</a>。日本秘湯を守る会。'},

{icon:'on',pos:[42.1326,140.3680],title:'磐石温泉 磐石山荘',desc:'お代は寸志。<a href="//maps.app.goo.gl/c1visQVPfAmjTVd79" target="_">詳細</a>'},

{icon:'on',pos:[42.6232,141.0219],title:'大滝区共同浴場ゆのさとの湯、北湯沢湯のさと館',desc:'なんと無料。意味がわからない。（笑）<a href="//maps.app.goo.gl/T9KrGgEKgypwznUT7" target="_">詳細</a>'},

{icon:'stC',pos:[43.9227,142.0802],title:'【無料キャンプ場🏕️】鷹泊自然公園🐻、鷹泊キャンプ場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2440/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：先日、鷹泊自然公園行ってきましたが、G.W明けの5月7日時点でまだトイレが冬季封鎖が解かれてなかったです（<a href="//img.fxtec.info/imgup/002/unnamedaaa.jpg" target="_">添付画像</a>）。炊事場も利用不可状態…春先の利用時は、深川市の方に確認を取ってから利用した方が良さそうです。利用者は無く、とても静かで良い所でした。確かに…🐻と出会ってもおかしくない程の山の中で、ド自然でしたw（投稿：2026年5月、北のバグトラッカー様）<br>■無料キャンプ場。<a target="_blank" href="//www.city.fukagawa.lg.jp/kankou/pages2/ne5dau00000008wf.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.7584,140.7124],title:'函館山 登山道 駐車場（麓の駐車場）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-377/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[41.7578,140.7023],title:'函館山 つつじ山駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-377/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[41.7588,140.7039],title:'【除外ランク😅】函館山 山頂駐車場🌃',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-377/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'on',pos:[43.1721,141.3567],title:'フェアリー・フォンテーヌ',desc:'■当サイト読者様レポート：<a href="//sapporo.gateauxkingdom.com/pool-spa/guide/#guide2" target="_">営業詳細</a>、土休日1400円、平日1300円　10:00～23:00　受付内に休憩室、レストランあり。（投稿：2026年5月、n様）<br>'},

{icon:'on',pos:[42.4608,141.2101],title:'虎杖浜温泉ホテル（ぬくもりの湯）',desc:'■当サイト読者様レポート：<a href="//www.kojohama.net/daytrip/" target="_">営業詳細</a>、土休日1200円、平日1000円　9:00～22:00　受付内に休憩室、受付外にレストランあり。（投稿：2026年5月、n様）<br>'},

{icon:'hs',pos:[42.5178,140.3740],title:'長万部平和祈念館🕊️、長万部町ファミリースポーツセンター',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8782/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■入浴♨️：すぐ近くの温泉街♨️で日帰り入浴可能。<a href="//yuru-to.net/?lat=42.5178&lon=140.3740&z=17&amp;tp=255&amp;ek=1" target="_">日帰り入浴を探してみる</a><br>'},


{icon:'stC',pos:[43.1144,140.4574],title:'盃野営場',desc:'■<font color="red">2025年から大規模工事のため閉鎖中。</font><br>■無料キャンプ場、きれいなトイレあり。ただし、駐車場からキャンプ場までは、車が通れない細い道。キャンプする場合は、150mほど道具を手で運ぶ必要がある。キャンプするととても面倒くさいので、車中泊が良い。車中泊場所としては静かで良い。（トイレは遠いですが）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0063,144.1392],title:'乳吞（チノミ）自然公園',desc:'■当サイト読者様レポート：トイレ有(冬期間封鎖）駐車場も広く遊具もある。他キャリアは不明だがドコモの電波は弱い。駐車場一帯？をカバーする白糠町のフリーWi-Fiがあるので利用できる。農家の家屋、敷地が隣接しているので、やや気を使う。（投稿：2026年4月、巨人ファン様）<br>'},

{icon:'hs',pos:[43.5920,141.7339],title:'【Aランク😄】吉野公園【格安キャンプ場🏕️】',desc:'■車中泊公認で一台500円、<a href="//www.town.shintotsukawa.lg.jp/kanko/detail/00000349.html" target="_">料金詳細</a><br>■入浴♨️：「吉野地区活性化センター」で入浴が可能（温泉♨️）、300円、<a href="//www.town.shintotsukawa.lg.jp/kanko/detail/00000348.html" target="_">詳細</a><br>■当サイト読者様レポート：吉野公園キャンプ場の駐車場です。ここはテント泊1張¥500、キャンピングカー1台¥500と破格。夜間も利用可能です。利用時は向かいにある吉野地区活性化センターにて受付。入浴施設(小さいですが…)もあり¥300で利用出来ます！入浴施設：利用可能日、火、水、土、日。利用時間10月～5月：15時～19時。6月～9月：14時～21時。利用料金：清掃協力金として、大人300円　中学生以下200円。（注意）石鹸やタオルなどは置いておりませんのでご用意ください。…となってますが、リンスインシャンプーとボディソープはセンターの好意で置いてあります。タオルは持参必須！トイレはウォシュレット無しですが、比較的綺麗です。ペーパーも有り。夜間も利用可能です。炊事場もトイレ出入口横にあります。開設期間：4月下旬（雪解け後）～10月下旬（2025年は、4月29日～10月31日チェックアウト）利用時間：チェックイン13時～チェックアウト10時。利用方法：予約不要のキャンプ場。チェックインが火・水・土・日曜日の場合：到着後、キャンプ場向かいの施設（吉野地区活性化センター）で受付。吉野地区活性化センターが開館する前に到着した場合は、センター開館後に受付をしてください。（13時以降であれば、受付前でもキャンプ場は利用できます。）　▼吉野地区活性化センターの開館時間・4月～5月、10月：15時～。6月～9月：14時～。チェックインが月・木・金曜日の場合、当日の夕刻または翌日の朝に施設管理人が集金にうかがいます。＜問い合わせ ＞吉野地区活性化センター 電話：0125-73-2632  (新十津川HPより) ここはシーズン1度は必ず利用する大好きな場所です。入浴して1泊しても¥800で利用でき、ハイシーズンを避ければ昼も夜も静かで快適です！春と秋シーズンがおすすめ。周辺には何もありません。センターと郵便局のみ…コンビニは無し、コカ・コーラ自動販売機がセンター入口に有り。（投稿：2026年4月、北のバグトラッカー様）<br>'},

{icon:'on',pos:[43.5457,142.2408],title:'芦別温泉',desc:'■当サイト読者様レポート：120分（タオルなし）平日900円、土休日1100円　フリータイム（タオル付）平日1300円、土休日1500円　6:00～22:00、受付内に食堂・休憩室あり。<a href="//ofurocafe-seiyukan.com/" target="_">詳細</a>（投稿：2026年4月、n様）<br>'},

{icon:'on',pos:[43.6994,141.9593],title:'妹背牛温泉ペペル',desc:'■当サイト読者様レポート：700円　10:00～22:00　受付内に食堂・休憩室あり。<a href="//www.town.moseushi.hokkaido.jp/kankou/onsen/peperu.html" target="_">詳細</a>（投稿：2026年4月、n様）<br>'},

{icon:'on',pos:[42.4770,141.2397],title:'温泉ホテル オーシャン',desc:'■当サイト読者様レポート：600円　10:00～20:00　休憩室あり。<a href="//onsen.shiraoi.net/facility/facility000106/" target="_">詳細</a>（投稿：2026年4月、n様）<br>'},

{icon:'stM',pos:[43.0508,140.8444],title:'【Bランク】道の駅 あかいがわ',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45974/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：管理者不在となり、2026年4月から当分の間トイレと駐車場のみ利用可に。<a href="//www.hokkaido-np.co.jp/article/1286814/" target="_">詳細</a>（投稿：2026年4月、n様）<br>■当サイト読者様レポート：車中泊禁止の張り紙有り、<a target="_blank" href="//img.fxtec.info/imgup/001/sss02102.webp">画像</a>（投稿：2025年6月、s様）<br>■H27.3.27オープン！<br>'},

{icon:'on-Me',pos:[45.0741,141.8403],title:'【名湯♨️】豊富（とよとみ）温泉 ふれあいセンター',desc:'■510円、<a target="_blank" href="//toyotomi-onsen.com/hotspring">詳細</a>。<br>■当サイト読者様レポート：2023年7月の平日に利用。ここで鹿ジンギスカンと石油成分の混じる珍しい温泉を満喫してから稚内に向かいました。温泉は一般客用と湯治客用（湯温低め）がありますが、どちらでも入れます。ただ石油のニオイが苦手な人にはちょっとキツいかもしれませんね。（投稿：2023年7月、n様）<br>■ほのかに 石油臭がする非常に珍しい湯。源泉掛け流し。休憩室完備。休憩室にコンセントありPC充電可能。冷水、お茶完備。レストランのジンギスカンが非常にうまくてオススメ。<br>'},

{icon:'on-Me',pos:[43.3278,143.0450],title:'【名湯♨️】然別峡 鹿の湯（7月1日 〜 9月30日）【神】',desc:'■無料の野湯。至高の名湯。<a target="_blank" href="//www.town.shikaoi.lg.jp/shisetsu/sangyo_kanko/camp2/">詳細</a> ※7月1日 〜 9月30日<br>■管理人評価★5!!（泉質4.5、景色0.5+α）然別峡キャンプ場の奥にある。然別峡キャンプ場の開設期間（7月1日-9月30日）しか浴槽の掃除がされないので注意。掃除されてないと、藻が大量に付着、浮遊している。炊事場の左のわきに鹿の湯に下りる道がある。そんなに大変な道ではない。モスグリーンの濃厚な濁り湯で、湯船は茶色の析出物がびっしり。島根の温泉津温泉みたいな感じ。泉質満点4.5。そしてここは景色も非常に素晴らしい。全国トップレベルの景観。清冽な渓流が脇を流れており、広葉樹の森を一望できる。秋は最高でしょう。0.5満点。合計5点満点評価の超極上野湯。本当にすばらしいとしか言いようがない。虫（血を吸うブヨ）が大量にいるのでキンチョール必須。風呂から上がった瞬間に虫除けスプレーを付けるべき。とにかく非常にすばらしい。感動の野湯。管理人はこういう温泉が好きなのです。<br>'},

{icon:'hs',pos:[42.6122,140.9167],title:'【有料💰️】仲洞爺キャンプ場',desc:'■入浴のみOK♨️：来夢人（きむんど）の家：500円、<a target="_blank" href="//sobetsu-kanko.com/onsen/kimundo">詳細</a><br>■有料キャンプ場。<a target="_blank" href="//sobetsu-kanko.com/shun/hotspring-nakatoyacampsite">料金詳細</a>。<a target="_blank" href="//www.nap-camp.com/hokkaido/13362">料金詳細（なっぷ）</a>。一人700円＋車両料金追加で乗り入れオートキャンプも可能（※<font color="red">駐車場で車中泊は禁止</font>）。湖沿いのところまでいけば比較的静か。夜20:45から、対岸で花火が上がる（遠くて小さいけど）。水汲みOK（冷たくて気持ちいい）。そしてなんと追加料金なしでゴミ回収もしてもらえる。（2025年）<br>'},


{icon:'hs-sw',pos:[42.7458,141.0402],title:'【有料💰️】RVパーク雪月花廊inきもべつ',desc:'■車両駐車代＋人数課金、<a href="//www.kurumatabi.com/park/rvpark/1085.html" target="_">料金詳細</a>。<br>■シャワー🚿：200円（施設利用者向け）<br>'},

{icon:'on',pos:[42.6425,141.6167],title:'自遊空間 苫小牧店',desc:'最安プラン30分310円で入店してシャワー🚿利用可能、<a href="//jiqoo.jp/shop/9931647/" target="_">詳細</a>'},

{icon:'stM',pos:[42.7400,140.8845],title:'[標高380m] 【良😊】道の駅 230ルスツ、ルスツふるさと公園キャンプ場',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8438/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊禁止の張り紙なし（投稿：2022年7月、k様）<br>'},

{icon:'st',pos:[41.7776,140.7252],title:'函館港 海岸町船だまり',desc:'無料駐車場と公衆トイレ。車中泊可能との報告あり、<a href="//snowroad2018.com/travel/hunadamari/" target="_">詳細レポート</a>（2022年の情報）。'},

{icon:'stM',pos:[42.8345,141.6587],title:'【Bランク】道の駅 サーモンパーク千歳',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-716/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅は改装された為、ピザドゥは、近くに移転オープンしています（<a target="_blank" href="//maps.app.goo.gl/CdajvpD1z9HgGhs88">詳細</a>）。今年7月頃。（投稿：2024年9月、T様）<br>■当サイト読者様レポート：車中泊goodだが、いくら丼を販売していた店がなくなっていた。ＬＯＷＳＯＮが隣接。車中泊はＳに近い。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：2015年にリニューアルしたみたいで、とても広く綺麗な道の駅です。トイレも道の駅の中でもトップクラスで綺麗です。コンビニ(ローソン)が併設されており、市街地が近いのでスーパーやガソリンスタンドも近いです。国道沿いですが夜はそこそこ静かです。その理由は国道337号線のバイパスが離れたところにあり大型車はそちらを通行していると思われるため。道の駅の国道337号線は市街地を通る道なので車は多いですけど夜は少なくなります。ただ人気ある道の駅なので車の出入りは頻繁で、アイドリングする車も多いので少し落ち着かないところもあります。道の駅施設内は高速wifiもあり駐車場に停めた車内からでもアクセス可能です。道の駅に温泉は併設されておりませんが、近くに何ヶ所かあるので入浴には困らないかと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[42.8351,141.6591],title:'道の駅サーモンパーク千歳',desc:'■当サイト読者様レポート：給水場所あり。水道。<br>'},

{icon:'on',pos:[42.8462,141.6818],title:'天然温泉くるみの湯',desc:'■当サイト読者様レポート：500円　12:00〜21:00　休憩室あり。石けん等の備え付け無し。<a href="//onsen.nifty.com/chitose-onsen/onsen016164/" target="_">詳細</a>（投稿：2026年3月、n様）<br>'},

{icon:'hs-MS',pos:[43.2141,141.6427],title:'【Sランク🤩】道の駅 しんしのつ、しのつ公園【有料キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-712/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《新篠津温泉 たっぷの湯》700円、<a target="_blank" href="//tappunoyuonsen.com/onsen/">詳細</a><br>■併設のキャンプ場は有料。<a target="_blank" href="//tappunoyuonsen.com/camp/">料金詳細</a><br>■当サイト読者様レポート：たっぷの湯、700円　6:00～22:00　受付内に食堂・休憩室あり。<a href="//tappunoyuonsen.com/onsen/" target="_">詳細</a>（投稿：2026年3月、n様）<br>'},

{icon:'st',pos:[41.7944,140.8032],title:'【静寂😴】函館市 見晴公園 北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9319/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'df',pos:[41.8199,140.6923],title:'七重浜の湯',desc:'2026/3/1閉館'},

{icon:'st',pos:[41.8259,140.6510],title:'北斗市『かなでーる』駐車場（<font color="red">24時以降トイレ無し</font>）',desc:'■当サイト読者様レポート：ゲートなどが無いため夜間でも利用可能。広い駐車場の為奥の方での利用は可能だと思われる。近くにセイコーマートがある0:00まではトイレは利用可能。（投稿：2026年3月、M_Grain様）<br>'},

{icon:'df',pos:[41.8186,140.6401],title:'北斗市『北斗市商業活性化支援センター エイド’０３（<font color="red">トイレ不明</font>）',desc:'■当サイト読者様レポート：夜間は電車が通過する以外は静かに利用可能。トイレは近くに駅が有るが何時まで開いてるかなどの確認は出来てません。（投稿：2026年3月、M_Grain様）<br>'},

{icon:'st',pos:[41.8184,140.6472],title:'上磯漁港緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38743/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■当サイト読者様レポート：堤防の横の空き地。大型車等も停まって寝泊まりしているのを見られるので車中泊可能。歩いてすぐに公衆トイレ有り。徒歩1-2分に24時間営業のハセガワストア有り。国道が近いが比較的に静かです。（投稿：2026年3月、M_Grain様）<br>■当サイト読者様レポート：無料駐車場。公園にはトイレあり。たまに　車中泊者見かけます。（投稿：2021年7月、K様）<br>'},

{icon:'zv',pos:[43.1828,141.4327],title:'ロイズ カカオ＆チョコレートタウン',desc:'チョコレート工場の工場見学ができる観光名所。<a href="//www.royce.com/cct/" target="_">詳細</a>'},

{icon:'on',pos:[44.0993,143.8256],title:'サロマ湖 悠林館',desc:'600円、<a href="//e-mlink.co.jp/yurinkan/" target="_">詳細</a>'},

{icon:'hs-M',pos:[44.0997,143.8231],title:'【Bランク】道の駅 サロマ湖',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6001/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：裏山の「サロマ湖 悠林館」で日帰り入浴可能、600円、<a href="//e-mlink.co.jp/yurinkan/" target="_">詳細</a>（※徒歩だと上まで7分かかる）<br>■サロマ湖名物、ホタテ焼き。駐車場は幹線道路沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.1308,143.7193],title:'【Bランク】道の駅 愛ランド湧別🎡【無料の遊園地🎠】',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6000/">現地の写真・詳細案内図はこちら</a><br>■第二駐車場がトイレは遠くなるが比較的静かでよい。上の駐車場は道路に面しておりうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[42.6455,142.1652],title:'びらとり温泉 ゆから',desc:'■当サイト読者様レポート：500円、<a href="http://www.biratori-onsen.com/spa/" target="_">詳細</a>　10:00～21:00　受付内に食堂・休憩室あり。（投稿：2026年3月、n様）<br>'},

{icon:'on',pos:[43.7599,142.3197],title:'旭川 高砂温泉',desc:'■850円、<a target="_blank" href="//www.takasagoonsen.com/spa/">詳細</a><br>■当サイト読者様レポート：土休日850円、平日午前 600円、平日午後 750円、<a href="//www.takasagoonsen.com/" target="_">詳細</a>　6:00～23:00　受付内に食堂・休憩室あり。（投稿：2026年3月、n様）<br>'},

{icon:'st',pos:[42.6322,141.2477],title:'ホロケナシ駐車公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2026年3月、n様）<br>'},

{icon:'stC',pos:[43.7540,143.9153],title:'若松キャンプ場【無料キャンプ場🏕️】（北見市自然休養村センターキャンプ場）',desc:'無料キャンプ場。電話予約、受付が必要なので注意。<a href="//okhotsk-kikaku.jp/camp/" target="_">詳細</a>'},

{icon:'st',pos:[41.7941,141.1531],title:'恵山 つつじ公園駐車場',desc:'■隣接の「恵山温泉旅館」は後継者見つからず、2024年秋に閉館。（2025年の情報）<br>■無料駐車場とトイレ。トイレは簡易水洗の洋式で臭くない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[41.8308,140.7121],title:'西ききょう健康グランド',desc:'440円、<a href="//onsen.nifty.com/hakodate-onsen/onsen000063/" target="_">詳細</a>'},

{icon:'st',pos:[41.7955,140.7198],title:'青函フェリー 函館ターミナル',desc:'■当サイト読者様レポート：26-3-3に利用（2回目）。<a href="//img.fxtec.info/imgup/001/hakodateFT.jpg" target="_">添付画像</a>。写真のエリアの説明です。赤：比較的長い時間でも駐められる　青：チェックインのためのエリア　黄：乗船時の待機エリア　緑：ターミナルの管理外 駐められる。利用する場合はフェリーに乗ることが大前提です。（緑エリア除く）船待ちを兼ねた車中泊は赤いエリアを利用します。ここは、車を置いて青森に行く人などが利用しており、終日駐めていたりします。赤いエリアが満車なら、緑のエリアにも駐められますが、FTエリアとはフェンスで隔てられていますので、FTを利用するには入口に近い方がいいと思います。FTは24H開いており、トイレの他、水の補給、カップ麺の自販機（給湯付）、TVなどがあります。入浴は「西ききょう健康グランド（無休5:00～23:00）<a href="//maps.app.goo.gl/2xV4suj2gydABYk37" target="_">詳細</a>」が、温泉マニアにお薦めです。 時間とお金を節約するなら、船に無料シャワーがあります。（投稿：2026年3月、tossan様）<br>'},

{icon:'hs',pos:[44.1783,145.3116],title:'瀬石温泉公衆トイレ',desc:'■公衆トイレと無料の駐車スペース。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'on',pos:[42.4847,140.8508],title:'伊達温泉',desc:'■当サイト読者様レポート：500円、<a href="http://www.date-onsen.com/%e6%97%a5%e5%b8%b0%e3%82%8a%e6%b8%a9%e6%b3%89/" target="_">詳細</a>　8:00～23:00　受付内に食堂あり。石けん等の備え付け無し。（投稿：2026年2月、n様）<br>'},


{icon:'on',pos:[42.4064,141.0994],title:'おふろぱーく登別',desc:'■当サイト読者様レポート：500円、<a href="//www.instagram.com/ofuroparku_noboribetu/" target="_">詳細</a>　13:00〜21:00　水曜休　石けん等の備え付け無し。（投稿：2026年2月、n様）<br>'},


{icon:'on',pos:[42.4970,142.0522],title:'門別温泉 とねっこの湯',desc:'■500円、<a target="_blank" href="//www.town.hidaka.hokkaido.jp/culture/?content=718">詳細</a><br>■当サイト読者様レポート：500円、<a href="//tonekko.blogspot.com/" target="_">詳細</a>　10:00〜22:00　第3月曜休　受付内に食堂・休憩室あり。（投稿：2026年2月、n様）<br>'},


{icon:'df',pos:[42.3379,140.9433],title:'祝津公園　東側駐車場',desc:'■綺麗なトイレがあるこちら側は、夜間封鎖される。（2023年8月管理人現地確認）<br>'},

{icon:'zv',pos:[43.5291,142.4645],title:'四季彩の丘',desc:'■綺麗<br>'},

{icon:'zg',pos:[42.5446,142.0596],title:'【管理人評価：Aランク😄】くろ牛 (くろべこ）',desc:'■和牛ステーキとハンバーグをコスパ良く食べられる人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010804/1028176/">食べログ</a><br>'},

{icon:'zv',pos:[43.5900,145.3351],title:'野付半島',desc:'■両側が海な道が数キロ続く。海、湿地、国後島、湾の向こうにそびえる山地等が見れる。駐車場あり。<br>'},

{icon:'df',pos:[42.9176,140.4232],title:'【名湯♨️】雷電朝日温泉',desc:'■硫化水素石膏泉 現在休業中<br>'},

{icon:'zv',pos:[43.9216,141.6540],title:'千望台',desc:'■留萌の絶景ポイント。夕景、夜景ポイント。トイレは夜間閉鎖されてしまうので車中泊はできない。<br>'},

{icon:'zg',pos:[42.5640,141.3794],title:'mothers よこすと食堂',desc:'■卵かけごはんがオススメ。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010802/1005783/">食べログ</a><br>'},

{icon:'zm',pos:[43.8341,144.6423],title:'来運の水',desc:'■来運公園の中にある、斜里岳の湧水。<br>'},

{icon:'zg',pos:[44.0174,145.1924],title:'知床食堂',desc:'■羅臼地揚げの生ウニが絶品。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011204/1022531/">食べログ</a><br>'},

{icon:'zm',pos:[42.7831,140.7784],title:'羊蹄の湧き水',desc:'■羊蹄山の南側、真狩村にある。ポリタンク族が多く、水を汲むのに待つことがある。<br>'},

{icon:'zm',pos:[42.8377,140.6985],title:'ごん太の湧き水',desc:'■羊蹄山に向かって熊の口から水が流れ出ている。行くまでの道が細いので注意。<br>'},

{icon:'zy',pos:[41.8676,140.1145],title:'かもめ島',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[43.9458,141.6292],title:'黄金（おうごん）岬',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[41.8673,140.1272],title:'江差市 馬坂',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[43.9220,141.6541],title:'千望台',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[42.9198,143.4578],title:'池田ワイン城',desc:'■夕日ポイント<br>'},

{icon:'sty',pos:[43.0311,141.2984],title:'幌見峠有料展望駐車場（夜景スポット）',desc:'■有料駐車場で17-翌3時：800円、3-17時：500円、<a target="_blank" href="http://yumekoubousatou.com/yakei.htm">詳細</a>。1300円で一泊可能。駐車場から札幌の夜景を見ることができる。仮設トイレ（和式）があり車中泊が可能との報告あり。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//www.google.com/search?sca_esv=559092323&q=%E5%B9%8C%E8%A6%8B%E5%B3%A0%E6%9C%89%E6%96%99%E5%B1%95%E6%9C%9B%E9%A7%90%E8%BB%8A%E5%A0%B4+%E5%A4%9C%E6%99%AF&tbm=isch&source=lnms&sa=X&ved=2ahUKEwiY6rekxfCAAxWjZPUHHQBFB4kQ0pQJegQIDRAB&biw=1600&bih=761">ここから見える夜景写真を探してみる</a><br>'},

{icon:'sty',pos:[43.5333,142.4292],title:'RIJIN HILLS BASE',desc:'■有料車中泊スペース。くるま旅クラブ非会員でも利用可能。<a target="_blank" href="//www.kurumatabi.com/park/kurumatabipark/865.html">詳細</a><br>■当サイト読者様レポート：今シーズンの営業は、４月１９日〜の予定です。（投稿：2024年2月、r様）<br>'},

{icon:'styC',pos:[43.8626,142.3157],title:'鷹栖パレットヒルズキャンプ場',desc:'■有料化されました。500円、<a target="_blank" href="//www.town.takasu.hokkaido.jp/gyosei/industry/detail.html?content=944">料金詳細</a><br>'},

{icon:'styC',pos:[43.4963,142.6587],title:'[標高771m] 【有料💰️】美瑛自然の村キャンプ場',desc:'■有料のキャンプ場。駐車場車中泊は一人400円、<a target="_blank" href="//www.jalan.net/kankou/spt_01459ca3430053543/">詳細</a>。トイレ、ゴミ箱完備。宴会DQNがいなければ静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[44.8014,142.0740],title:'ナポートパーク',desc:'■有料のオートキャンプ場。一泊2000円から。<a target="_blank" href="//nakagawatourism.com/napautopark/">詳細</a><br>'},

{icon:'styC',pos:[43.1493,145.1041],title:'【有料キャンプ場】浜中町 MO-TTOかぜて',desc:'■有料キャンプ場。車中泊も有料で、330円。格安。<a target="_blank" href="//www.townhamanaka.jp/kankou/kankouchi/2017-0226-1515-13.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/Lwx95rta48muFLLn8">詳細</a><br>'},

{icon:'hs',pos:[41.7317,141.0327],title:'【有料💰️】函館市戸井ウォーターパーク キャンプ場',desc:'■有料キャンプ場。車中泊も有料。<a target="_blank" href="http://toi-wp.com/campground.php">詳細</a><br>■入浴♨️：ふれあい湯遊館、360円、<a target="_blank" href="http://toi-wp.com/spa.php">詳細</a><br>'},

{icon:'styC',pos:[43.6977,144.0344],title:'【有料キャンプ場】道立津別２１世紀の森キャンプ場',desc:'■有料キャンプ場。一台500円。<a target="_blank" href="//www.town.tsubetsu.hokkaido.jp/06kanko/20annnai/2007-1029-0921-2.html">詳細</a><br>'},

{icon:'styC',pos:[42.9307,141.5044],title:'北広島市自然の森キャンプ場',desc:'■有料キャンプ場。一人400円。<a target="_blank" href="//www.city.kitahiroshima.hokkaido.jp/sightseeing/detail/00126056.html">詳細</a>。週末は人いっぱいでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[43.0834,141.6797],title:'（車中泊有料）三重湖公園 キャンプ場',desc:'■有料キャンプ場。テント2張まで500円。車中泊も500円徴収なので注意。<a target="_blank" href="//www.town.nanporo.hokkaido.jp/tourism/leisure/mie-lake-park-campground/">詳細</a><br>■トイレは水洗洋式で悪くない。水場あり。ホリデーシーズンは人いっぱい。南側の駐車場（トイレがある）は幹線道に面しており、結構交通量が多く、地元民が猛スピードで走行するので早朝からうるさくなる。湖の西側に点在する駐車スペースが静かで良い。（2021年8月管理人現地確認）<br>'},

{icon:'styC',pos:[43.0883,141.6753],title:'（車中泊有料）三重緑地公園 キャンプ場',desc:'■有料キャンプ場。テント2張まで500円。車中泊も500円徴収なので注意。<a target="_blank" href="//www.town.nanporo.hokkaido.jp/tourism/leisure/mie-green-park-campground/">詳細</a><br>'},

{icon:'styC',pos:[42.7644,141.8290],title:'安平町ときわキャンプ場【有料キャンプ場🏕️】',desc:'■有料キャンプ場。キャンプ場の駐車場での車中泊は公認で1000円（キャンプ場設備利用可能）。<a target="_blank" href="//www.nap-camp.com/hokkaido/13358">詳細</a><br>'},

{icon:'styC',pos:[44.0448,144.1887],title:'レイクサイドパーク・のとろ',desc:'■有料キャンプ場。1050円～。<a target="_blank" href="//www.city.abashiri.hokkaido.jp/040shisetsu/050sports/410lakesidepark_notoro/020ryoukin.html">詳細</a>。出入り口は夜間封鎖。（2023年8月管理人現地確認）<br>'},

{icon:'sty',pos:[43.4474,141.8381],title:'鶴沼公園キャンプ場',desc:'■有料キャンプ場。<a target="_blank" href="//www.town.urausu.hokkaido.jp/kankou/spot/spot04.html">詳細</a>。なお、公園内のトイレはキャンプ場以外全て夜間封鎖される。（2024年7月管理人現地確認）<br>'},

{icon:'styC',pos:[42.8723,142.1301],title:'穂別キャンプ場',desc:'■有料キャンプ場。<a target="_blank" href="//www.nap-camp.com/hokkaido/13357">詳細</a><br>'},

{icon:'styC',pos:[42.6379,141.8969],title:'大沼野営場【有料💰️】',desc:'■有料キャンプ場、2024年リニューアルし高額になってしまった。<a target="_blank" href="//www.town.atsuma.lg.jp/office/about/event/camp/">料金詳細</a><br>'},

{icon:'hs-sw',pos:[45.4346,141.0292],title:'久種湖畔キャンプ場【有料💰️】【シャワー🚿あり】',desc:'■有料キャンプ場、<a target="_blank" href="//www.town.rebun.hokkaido.jp/hotnews/detail/00002667.html">詳細</a><br>■当サイト読者様レポート：車中泊1泊620円　コインシャワー、コインランドリーあり。トイレ２４時間　ごみ捨てOK　温泉までバスで往復可能。電源サイト+￥2000。泊まったのは平日ですが、静かで朝までぐっすり眠れました。（投稿：2024年7月、i様）<br>'},

{icon:'styC',pos:[42.7654,140.4750],title:'【有料💰️】Furusato no Oka Campsite ふるさとの丘キャンプ場',desc:'■有料キャンプ場、<a target="_blank" href="//www.town.rankoshi.hokkaido.jp/administration/tourism/detail.html?content=439">詳細</a><br>'},

{icon:'styC',pos:[42.7319,141.2625],title:'【有料💰️】美笛キャンプ場',desc:'■有料キャンプ場、<a target="_blank" href="//www.shikotuko.jp/information.html">詳細</a><br>'},

{icon:'hs-sw',pos:[41.7569,140.9010],title:'【有料💰️】白石公園はこだてオートキャンプ場【シャワー🚿あり】',desc:'■有料オートキャンプ場。<a target="_blank" href="//shiroishi-park.hakodate.jp/fee/default.htm">詳細</a>。100円/5分のコインシャワーあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[43.4469,142.6500],title:'十勝岳望岳台',desc:'■有名天体観測スポット、無料駐車場、トイレ完備。<br>'},

{icon:'zg',pos:[41.7728,140.7250],title:'きくよ食堂',desc:'■有名食堂。ウニは正直積丹やココカピウのほうが圧倒的に美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1000258/">食べログ</a><br>'},

{icon:'zg',pos:[44.1556,141.6591],title:'すみれ',desc:'■有名食堂、ウニ丼と海鮮丼。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010905/1000237/">食べログ</a><br>'},

{icon:'hs',pos:[43.3255,144.5277],title:'オーロラファームビレッジ キャンプ場🏕️【有料💰️】',desc:'■有名温泉の有料キャンプ場🏕️。1名1800円（入浴料込み）、<a target="_blank" href="//aurorafarmvillagehokkaido.jimdofree.com/">詳細</a><br>■入浴♨️：日本最高峰の超濃厚モール泉、源泉かけ流し、600円、<a target="_blank" href="//onsen.nifty.com/kushiroshitsugen-onsen/onsen008661/">詳細</a><br>'},

{icon:'zg',pos:[43.0387,141.4111],title:'どんぐり本店',desc:'■有名パン屋。ちくわパンが有名で結構美味い。焼きたてが美味い。その他総菜パン多数でリーズナブル。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010301/1001105/">食べログ</a><br>'},

{icon:'zg',pos:[43.3428,142.4360],title:'【管理人評価：Aランク😄】ふらのバーガー',desc:'■有名ハンバーガー屋さん。極限まで素材にこだわったハンバーガーとホットドッグがうまい。土日、連休時はもの凄い行列になるので、開店前に並んだほうが良い。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1025264/">食べログ</a><br>'},

{icon:'zv',pos:[43.7672,142.4822],title:'旭山動物園',desc:'■有名な動物園。<br>■当サイト読者様レポート：旭山動物園 <a target="_blank" href="http://www.city.asahikawa.hokkaido.jp/asahiyamazoo/">詳細</a> 行動展示により有名な動物園になる（現在日本第3位の入園者数）。入園料820円 4&#12316;10月は9:30&#12316;17:15、10&#12316;11月は9:30&#12316;16:30、11&#12316;4月は10:30&#12316;15:30営業。4・11月、年末年始に休園日あり。駐車場は動物園運営の無料駐車場と民営の有料駐車場があるので、なるべく無料駐車場を利用すると良い。有料駐車場の客引きに惑わされないように。駐車場地図：<a target="_blank" href="http://www.city.asahikawa.hokkaido.jp/asahiyamazoo/generalinformation/d053767_d/fil/parking.pdf">詳細</a><br>'},

{icon:'zv',pos:[44.0157,144.2322],title:'網走刑務所',desc:'■有名な最果ての刑務所。見学可能。刑務所グッズの売店もあり。<br>'},

{icon:'zg',pos:[42.7455,143.0840],title:'【管理人評価 Sランク🤩】ジンギスカン白樺',desc:'■有名ジンギスカン店。ムチャクチャうまい。濃厚なニンニクだれにつけこんだラムとマトンが非常にうまい。物凄い行列になるので、開店30分前に来た方がいい。やっぱり美味い。最高である。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1000130/">食べログ</a><br>'},

{icon:'zg',pos:[43.3448,142.3896],title:'唯我独尊',desc:'■有名カレー屋。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1000063/">食べログ</a><br>'},

{icon:'zm',pos:[42.2993,143.0335],title:'翠明橋公園の湧水',desc:'■野塚トンネルの浦河町側。トンネル内に湧き出した、日高山脈の伏流水を引いている。トイレあり、冬季閉鎖。<br>'},

{icon:'df',pos:[42.5892,140.6987],title:'豊浦展望台',desc:'■夜間閉鎖されるので車中泊は不可（2021年6月管理人現地確認）<br>'},

{icon:'df',pos:[43.9956,144.2397],title:'北海道立北方民族博物館',desc:'■夜間封鎖（2023年8月管理人現地確認）<br>'},

{icon:'df',pos:[43.6990,143.0161],title:'大函',desc:'■夜間静かで良いのだが、残念ながらトイレが閉鎖されている。駐車場も全体的にがっつり傾斜。（2023年8月管理人現地確認）<br>'},

{icon:'df',pos:[42.9654,141.2192],title:'小金湯さくらの森 駐車場',desc:'■夜間完全封鎖（2023年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.1376,141.2178],title:'星置公園駐車場',desc:'■夜間も開放されている公園の駐車場。<b>（2019年以前の古い投稿）</b><br>■住宅街のため不審車両として通報、職質の可能性高い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[45.3907,141.7669],title:'稚内市大沼野鳥観察館',desc:'■夜間は超絶静かなのだが、トイレのある建物が夜間完全封鎖。（2022年7月管理人現地確認）<br>'},

{icon:'df',pos:[43.0741,144.3207],title:'釧路市湿原展望台',desc:'■夜間トイレ無し<br>'},

{icon:'st',pos:[43.0830,141.5396],title:'緑ケ丘緑地',desc:'■夜も閉鎖されない無料駐車場と公衆トイレ。住宅街のため、地元民に「怪しいやつが住み着いている」と通報される可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9261,141.3364],title:'常盤パーキング　札幌市南区常盤の駐車帯',desc:'■夜は走り屋が来る場合がある。トイレは水洗洋式でキレイで良い。（2021年7月管理人現地確認）<br>■当サイト読者様レポート：国道４５３号線沿い。「チェーン脱着場」の案内があるが、２０台以上の駐車スペースがあり、トイレもある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6406,143.2033],title:'無料駐車場とトイレ',desc:'■夜はほとんど交通なく静か。長距離トラックは高速（無料区間）の方に行くため<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[42.8693,141.5767],title:'（トイレ不明）恵庭公園駐車場',desc:'■夜11時くらいになると消灯ですが、閉鎖はない模様。若者が溜まることもありますが、バカ騒ぎはしない。トイレは未確認。トイレ情報求む。<br>'},

{icon:'zv',pos:[43.9957,144.2293],title:'博物館網走監獄',desc:'■網走刑務所とは別の場所にある。<br>■当サイト読者様レポート：博物館網走監獄 <a target="_blank" href="http://www.kangoku.jp/">詳細</a> 網走刑務所の旧建造物を保存公開している野外博物館。2&#12316;9月は監獄食を食べられる（10:00&#12316;14:30）。入場料1080円（公式ページに割引クーポンあり） 9:00&#12316;17:00（5&#12316;9月は8:30&#12316;18:00）営業。<br>'},

{icon:'zm',pos:[44.0182,144.2685],title:'君が袖湧水（桂の水）',desc:'■網走郷土博物館下の踏切脇の林道のような細い道の先にある。案内等は無く、転回・離合には注意。<br>'},

{icon:'zg',pos:[43.9967,144.2284],title:'【管理人評価：Aランク😄】監獄食堂',desc:'■網走監獄の食事を再現した人気の食堂。かなり美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011001/1028871/">食べログ</a><br>'},

{icon:'zg',pos:[42.6984,141.1274],title:'きのこ王国 大滝本店',desc:'■名物きのこ汁110円。名水も無料で汲める。ホリエモンがここのお好み焼き「純々」を大絶賛。<br>'},

{icon:'zv',pos:[43.0452,145.0699],title:'琵琶瀬展望台',desc:'■霧多布湿原の南にあり展望台がある。南は海だが少し高台。道路には街灯が無いため星空観察に良い。車は極小。トイレあり。天体観測スポット。<br>'},

{icon:'st',pos:[43.5883,141.3866],title:'浜益海浜公園 無料駐車場',desc:'■無料駐車場と水洗トイレ。コンビニも近く便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8414,141.6601],title:'遺跡公園',desc:'■無料駐車場と公衆トイレ（水洗洋式）。夜間も閉鎖されないことを確認。夜は静かでいいが、住宅街のど真ん中で早朝から地元民が集まってくる。（2024年6月管理人現地確認）<br>'},

{icon:'st',pos:[42.1822,140.4214],title:'落部公園',desc:'■無料駐車場と公衆トイレ。夜間非常に静か。トイレは非常にキレイな簡易水洗の洋式＆ウォシュレット＆夜間電気付く。公衆トイレとしてハイグレード。難点としては、上のトイレに近い駐車場は水平な場所がほとんど無い。下の墓地の駐車場は水平で良いがトイレまで遠い。（2020年8月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[42.2081,140.3723],title:'野田生公園',desc:'■無料駐車場と公衆トイレ。夜間誰も来ないのでメチャクチャ静かでいいのだが、トイレが長期間掃除されていないようで、蜘蛛の巣が張っていて、枯れ葉とかが散乱している。簡易水洗の和式で、夜間も電気はつくし、一応水も流れるが、キレイとは言い難い。トイレがヤバイのを我慢すれば一応車中泊は可能。（2020年8月管理人現地確認）<br>'},

{icon:'stC',pos:[41.6024,140.3442],title:'知内町農村公園（無料キャンプ場）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。携帯電波OK。トイレは簡易水洗の和式。キレイとは言い難い。基本静かなのだが、定期的に貨物列車の通過音が響く。また、定期的に熊よけ？のパーンという音が響いている。こんな僻地なのに安眠のためには耳栓が必要で、微妙な感じ。（2022年6月管理人現地確認）<br>■無料キャンプ場。<a target="_blank" href="//www.town.shiriuchi.hokkaido.jp/kanko/meisho/noson.html">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.0428,140.6803],title:'[標高484m]北海道駒ケ岳 六合目駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットンで当然ながら臭い。携帯電波ギリギリOK（ドコモ、SB）。難点としては、駐車場が未舗装かつ全体的にガッツリ傾斜している。あまりおすすめという感じはない。標高484m。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[43.0676,143.1373],title:'十勝牧場展望台',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットン。携帯電波ギリギリOK。夜間超絶静か（静寂性Sランク）。治安については自己責任。駐車場全体に少し傾斜がある。（2023年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.8565,142.7623],title:'[標高368m] 上川公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットン。携帯電波OK。夜間非常に静か。治安については自己責任。（2022年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.7536,142.3486],title:'三浦綾子記念文学館駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは洋式のポットンだが、バイオトイレのため臭くなく、悪くない。トイレは夜間も電気つく。夜間非常に静か。住宅街のためパトカーの巡回＆職質の可能性が高い。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：便所有り。水場有り。車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6109,141.4545],title:'錦大沼公園 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは比較的きれいに管理されている簡易水洗で洋式もあり。携帯電波OK。夜間超絶静かで最高。素晴らしい。治安については自己責任。駐車場の近くに蝦夷鹿が集まる場合があり、夜中に鹿の鳴き声が響く場合あり。また、朝6時？ごろに謎の放送が大音量で響きそれで目が覚める（詳細な時間は失念）。（2022年6月管理人現地確認）<br>■当サイト読者様レポート：錦大沼の駐車場、静か、温泉ゆのみの湯が近い（大人600円）、オートキャンプ場アルテン近い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6022,141.4695],title:'北星公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くがキレイな簡易水洗で洋式もあり（<a target="_blank" href="//maps.google.com/maps?q=42.60153168099319,141.4703688782776">詳細場所</a>）。航空写真を見ると狭い駐車場のように見えるが、2022年に訪れたときは広く拡張されていて、奥の方に停めれば静かで良い。携帯電波OK。治安については自己責任。（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[42.3325,141.0218],title:'イタンキ浜',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが（<a target="_blank" href="//maps.google.com/maps?q=42.33341622992147,141.02371366336712&t=h">詳細</a>）、比較的キレイな水洗で洋式もあり。夜間は波の音が聞こえるくらいで基本静か。人気（ひとけ）は皆無なので治安については自己責任。（2023年8月管理人現地確認）<br>'},

{icon:'st',pos:[44.7129,141.7964],title:'富士見ヶ丘公園　駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが、道路渡って向かいの公園管理棟の横（<a target="_blank" href="//maps.google.com/maps?q=44.71297764751502,141.79743707177673">ココ</a>）にある。簡易水洗の和式。夜間超絶静かで素晴らしい。坂の途中だがコストをかけてフラットに整地されている。携帯電波OK。（2022年7月管理人現地確認）<br>'},

{icon:'st',pos:[45.3850,141.7184],title:'若葉公園駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。夜間非常に静か。治安については自己責任。（2022年7月管理人現地確認）<br>'},

{icon:'st',pos:[42.3312,141.0174],title:'潮見公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗和式。夜間静か。治安については自己責任。（2023年8月管理人現地確認）<br>'},

{icon:'st',pos:[42.3355,140.9320],title:'絵鞆岬',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗の洋式で悪くない。携帯電波OK。夜中もちょちょい地元民？が休憩に来る、大型船のエンジン音が低周波音で響いてくる、夜中に何度も起きてしまった。特におすすめという感じは無い。（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[42.6788,141.5664],title:'高丘第二霊園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗で洋式もあり。夜間超絶静か。携帯電波OK。治安については自己責任。（2023年8月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[42.3365,140.9418],title:'祝津公園 展望台',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設の和式ポットンで臭い。駐車場はフラットに整地されている。夜景の有名スポットのためDQNが来る場合あり。人気（ひとけ）は皆無なので治安については自己責任。（2023年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.7311,144.5239],title:'さくらの滝 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設の簡易水洗和式で臭い。夜間超絶静か（静寂性Sランク）。難点としては熊が出る可能性あるのと、<font color="red">携帯が圏外</font>なので注意。（2023年8月管理人現地確認）<br>■当サイト読者様レポート：神の子池近くのさくらマスの滝登りが見れます。７.8月の夕方お勧め。駐車場所にトイレ（仮設）あり、熊出没の看板あり、ダート、静か、道の駅札弦（道の駅 パパスランドさっつる）が近いので無理に泊らない方がいいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6990,141.3904],title:'[標高677m]樽前山 7合目駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはポットンだが洋式もあり。当然ながら臭い。駐車場は全体的に傾斜があり、比較的水平な場所は数台分のみ。携帯電波はドコモ、SBともにギリギリ通信可能。標高677m。苫小牧市街が酷暑だったのでここに来たが、涼しく快適に朝まで爆睡。夜間は超絶静かだが、早朝から登山者が続々と集まって騒がしくなる。（2023年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.0440,141.5352],title:'野幌自然公園駐車場（登満別口）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間超絶静か（静寂性Sランク）。静かで空気がキレイで良いのだが、残念ながら<font color="red">携帯が圏外（ドコモ、SB）</font>。一応電波はギリギリ掴むが、通信が不可状態。また、人気（ひとけ）皆無なので治安については自己責任。（2023年8月管理人現地確認）<br>■無料駐車場とトイレ。森の中で非常に気持ちが良い。人気皆無。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8882,140.7518],title:'レルヒ記念公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。難点としては非常に交通量の多い幹線国道沿いのため、大型トラックもバンバン走りうるさい。車中泊禁止的な張り紙は特に無かった。他の方のレポートにあるように、冬は駐車禁止なのかもしれない。（2022年8月管理人現地確認）<br>■当サイト読者様レポート：倶知安町のマックスバリュ向かいのトイレは車中泊不可です。除雪の妨げにもなりますので。そのような記載もあります。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：マックスバリュの斜め前で、自動販売機と綺麗なトイレがある。道路沿いなのでうるさいかも・・<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6568,140.3052],title:'黒松内町運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。長万部から日本海側に抜ける幹線道沿いで、トラックの走行音がエグい（時速100km以上で爆走している）。安眠は難しい。（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[44.3623,142.4346],title:'名寄北インター　駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式ウォシュレットもあり。トラックの車中泊もあり、彼らは一晩中アイドリング。インターは一晩中車の出入りがある。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：車も混み合わない、トイレもきれい、町外れなので静かです。車中泊には最適です。トイレもきれいで夜はしずかです<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5827,142.4734],title:'丸山公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=43.582524945317004,142.47388557731603">詳細</a>）は近年新築されたようでキレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。難点としては、駐車場が未舗装で、夜に進入してくる車がいるとジャリジャリ音で目が覚めるかも。また、住宅街の公園なので地元民には全力で警戒される。（2023年7月管理人現地確認）<br>'},


{icon:'st',pos:[45.4483,141.6440],title:'ノシャップ岬駐車場（恵山泊漁港公園）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1612/">トイレ🚻の写真と詳細案内図はこちら</a>。（2024年7月管理人現地確認）<br>'},

{icon:'st',pos:[45.4199,141.6796],title:'稚内市　防波堤ドーム公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1586/">トイレ🚻の写真と詳細案内図はこちら</a>。（2024年7月管理人現地確認）<br>■当サイト読者様レポート：無料、水洗トイレ有。静かでキャンピングカーも多くフェリー乗り場にも近いです。稚内駅駐車場・無料駐車場より快適かな　個人の感想です。（投稿：2022年9月、m様）<br>'},

{icon:'st',pos:[45.2447,141.7505],title:'【除外ランク😅】開源パーキングシェルター',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1446/">駐車場とトイレの写真はこちら</a>。（2024年7月管理人現地確認）<br>■当サイト読者様レポート：吹雪避難場所ですが、きれいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[45.0977,141.7969],title:'【除外ランク😅】豊富（とよとみ）サロベツインター駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1356/">駐車場とトイレの写真はこちら</a>。車中泊は可能だがトラックの車中泊も多く、アイドリング音が響く。（2024年7月管理人現地確認）<br>'},

{icon:'st',pos:[44.0646,141.9048],title:'小平ダム公園',desc:'■無料駐車場と公衆トイレ。非常に静か。<b>（2019年以前の古い投稿）</b><br>■2020年7月に来たらコロナの影響でトイレが閉鎖されていたので注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.6997,141.6472],title:'[標高535m]雨竜沼湿原ゲートパーク駐車場',desc:'■無料駐車場と公衆トイレ。駐車場全体に傾斜あり。標高535m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9186,143.0485],title:'芽室公園',desc:'■無料駐車場と公衆トイレ。水洗和式トイレ。ちょっとくさい。幹線道から離れており静かで良い。木陰もある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9893,143.1907],title:'希望が丘公園',desc:'■無料駐車場と公衆トイレ。臭くない、きれいな水洗洋式トイレ。幹線道から離れており非常に良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.7252,142.4044],title:'ひじりの西公園（※公衆トイレは夜間閉鎖）',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。※公衆トイレは夜間閉鎖のため、夜間トイレはコンビニ利用。<a target="_blank" href="//mp-mappin.com/vanlife3/">詳細レポート</a>（2023年の情報）<br>'},

{icon:'st',pos:[42.4405,140.3259],title:'国縫駐車場',desc:'■無料駐車場と公衆トイレ。国道が近く、トラックの走行音がうるさい。夜中も貨物列車が走り、非常にうるさいので安眠は無理。車中泊場所としてはおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5471,141.9299],title:'滝川公園',desc:'■無料駐車場と公衆トイレ。基本的に誰も来ないので静かでいいのだが、トイレ（<a target="_blank" href="//goo.gl/maps/1SrS6ubL8utvWY33A">詳細</a>）までが遠く、さらに和式のポットンで真っ暗。トイレはヤバいがそれ以外は最高。ちなみにキャンプ場のマークがあるが、キャンプ場の設備は何も無い。（2021年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.6359,142.2011],title:'新城峠駐車公園',desc:'■無料駐車場と公衆トイレ。幹線道沿いでうるさい。北海道民がメチャクチャなスピードで走るのでうるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレあり。周囲はジャガイモ畑で、7月にはジャガイモの花で丘が白く染まる。近くに集落はあるがコンビニは無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.7408,143.8427],title:'金刀比羅さくら公園',desc:'■無料駐車場と公衆トイレ。トイレは洋式のバイオトイレ。水洗ではないが、キレイに手入れされていて臭くない。携帯電波はギリギリOK。基本的に人気（ひとけ）が全く無く静かで素晴らしい。東側に森があり、朝も遅い時間まで日陰でゆっくりできる。治安面は自己責任となるが、朝まで爆睡が約束されている。（2021年8月管理人現地確認）<br>'},

{icon:'st',pos:[44.0712,141.9198],title:'おびらしべ湖駐車公園',desc:'■無料駐車場と公衆トイレ。トイレは非常にきれいな水洗洋式で素晴らしい。（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[42.9196,143.2736],title:'ちろっとの森　東側駐車場',desc:'■無料駐車場と公衆トイレ。トイレは非常にキレイな水洗洋式。夜間非常に静か。地元民には全力で警戒される。（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.3413,141.8923],title:'美唄市営陸上競技場 公衆トイレ',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式で非常にキレイ。夜は誰も来ないので非常に静か。地元民には全力で警戒され、通報される場合あり（職質）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.7064,142.0042],title:'深川西インター',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式でキレイ。高速道路のインターチェンジであり、当然ながら走行音がうるさい。（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.8204,144.0947],title:'柏ヶ丘公園（野球場側）',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式あり。夜間非常に静かで良い。墓地が隣接。（2021年8月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'hs',pos:[42.7518,140.2764],title:'寿都風太公園',desc:'■無料駐車場と公衆トイレ。トイレは公園の北側にある。非常にきれいな水洗洋式トイレ。駐車場の南に風力発電の巨大羽根タワーがあり、多少音がするので耳栓は必須。すぐ近くに温泉「寿都温泉ゆべつのゆ」がある。（2021年6月管理人現地確認）<br>■入浴♨️：「寿都温泉ゆべつのゆ」600円、<a target="_blank" href="http://yubetsunoyu.com/fee/">詳細</a><br>'},

{icon:'st',pos:[43.9254,141.6361],title:'浜中運動公園　北側駐車場',desc:'■無料駐車場と公衆トイレ。トイレは簡易水洗洋式で結構キレイ。夜間誰も来ないので非常に静か。南側にも公園の駐車場＋トイレがあるが、そっちのトイレはポットンでくさいのでやめたほうがいい。（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.8137,144.0980],title:'みとみ公園',desc:'■無料駐車場と公衆トイレ。トイレは簡易水洗の和式。民家が近いので通報、職質の可能性あり。（2021年8月管理人現地確認）<br>'},

{icon:'st',pos:[42.6420,141.6210],title:'キラキラ公園駐車場',desc:'■無料駐車場と公衆トイレ。トイレは簡易水洗の洋式でキレイ。近くにセイコマ有り。フェリーの出入りがあるときはトレーラー等も利用するためうるさくなるかも。工業地帯の夜景が綺麗。船のエンジン音が響いてうるさい。あまりおすすめはしない。（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[42.9747,140.5285],title:'岩内運動公園',desc:'■無料駐車場と公衆トイレ。トイレはきれいな簡易水洗の洋式で良い。夜は交通量少なく静かだが、住宅が隣接しているので警察に通報されて職質受ける可能性が高い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0648,141.8980],title:'無料駐車場と公衆トイレ',desc:'■無料駐車場と公衆トイレ。トイレはキレイな簡易水洗の洋式でなかなか良い。（2020年7月管理人現地確認）<br>'},

{icon:'df',pos:[43.1821,141.0303],title:'<font color="red">（17-翌朝9時夜間閉鎖）</font>築港臨海公園',desc:'■無料駐車場と公衆トイレ。<font color="red">17-翌朝9時夜間閉鎖</font>。ここはトイレが水洗洋式で非常にキレイで素晴らしい。夕方管理員が閉鎖しに来た時に、車中泊しますと言えばOK。幹線道沿いで静かではないが、朝8時ごろまで邪魔が入らずなかなか良い。（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.0198,144.8423],title:'愛冠（アイカップ）岬駐車場',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.7505,140.1403],title:'本目海岸',desc:'■無料駐車場と汚いトイレあり。海の波打ちの音が異常に大きく安眠は難しいが、いちおう車中泊は可能。トイレは汚い。夏はキャンプ客で賑わうのでアイドリングは厳禁。夏は夜中までキャンプ客がどんちゃん騒ぎ。北海道民はキャンプ場を宴会場だと思っている<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.0331,140.8107],title:'鹿部公園',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.5828,142.9310],title:'[標高420m] 札内川ダム 無料駐車場',desc:'■無料駐車場とトイレ（簡易水洗の洋式）。メチャクチャ静かなのは良いのだが、熊が出るリスクあり。（2019年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.7772,143.6135],title:'旭運動公園',desc:'■無料駐車場とトイレ。夜静かで良い。トイレも水洗できれい。トイレの前の広場は木陰もあり昼の休憩にも最適。wimaxも電波OK。住宅街に近いためパトカーの巡回＆職質あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[43.5829,141.3866],title:'川下海浜施設',desc:'■無料駐車場とトイレ。無料キャンプ場。オロロンライン沿いで交通量が非常に多いが、奥の方に行けば比較的静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0339,142.9649],title:'美曼駐車場',desc:'■無料駐車場とトイレ。物凄くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8726,141.8079],title:'鹿公園駐車場',desc:'■無料駐車場とトイレ。非常に綺麗な水洗洋式トイレで素晴らしい。wimaxも電波OK。キャンプ場に宴会軍団がいなければ静かで最高。キャンプは有料。<a target="_blank" href="//www.town.abira.lg.jp/midokoro/shisetsu/camp/90">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9696,142.7980],title:'[標高730m]日勝峠５合目駐車場',desc:'■無料駐車場とトイレ。駐車場全体的に傾斜あり。トラック爆走、走り屋爆走でうるさい。携帯もほぼ圏外。標高730mで盛夏でも涼しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1404,140.4319],title:'無料駐車場',desc:'■無料駐車場とトイレ。川の南側。こっちのほうが静かでいいかも。炊事場等は無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0691,145.1295],title:'アゼチの岬',desc:'■無料駐車場とトイレ。人気皆無。隣は大きな墓地。心霊スポットでもよければ。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[43.0393,141.9627],title:'鹿の谷 無料駐車場とトイレ',desc:'■無料駐車場とトイレ。少し傾斜あり。トイレはきれいな水洗和式。目の前が郵便局（ATMあり）なので、地元民には全力で警戒される＆職質あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.2313,140.3270],title:'山越駅前',desc:'■無料駐車場とトイレ。国道の音と、夜に貨物列車が走るとものすごい音がする。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1197,141.8050],title:'茂世丑公衆トイレ',desc:'■無料駐車場とトイレ。交通量多くうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9237,143.1998],title:'帯広中央公園　無料P',desc:'■無料駐車場とトイレ。狭い。交番隣接。職質上等でどうぞ。道路沿いなのでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1014,144.4500],title:'細岡展望台 駐車場',desc:'■無料駐車場とトイレ。凶暴なヒグマが出る可能性があるが、静かでとても良い。熊に注意しましょう。<a target="_blank" href="//everydayfes.com/hosookatyusyajo">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0577,141.6554],title:'南幌中央公園',desc:'■無料駐車場とトイレ。割と広い駐車場。トイレは水洗洋式で非常にきれい。交通量多いので静かとは言えない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9209,144.0030],title:'パシクル沼駐車場',desc:'■無料駐車場とトイレ。トラック爆走でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0287,141.8815],title:'ふたまた駐車公園',desc:'■無料駐車場とトイレ。トラック爆走でうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1902,141.0127],title:'小樽 かつない臨海公園',desc:'■無料駐車場とトイレ。トイレは和式のポットンでハエが舞っている。幹線道沿いでうるさい。フェリーのエンジン音がうるさい。あまりおすすめという感じは無い。（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[42.9113,141.9716],title:'滝の上公園',desc:'■無料駐車場とトイレ。トイレは非常にきれいな水洗洋式で素晴らしい。ただし、線路が近く、貨物列車が走るとうるさい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[43.0646,141.4293],title:'（夜間閉鎖）北郷公園駐車場',desc:'■無料駐車場とトイレ。トイレは簡易水洗の洋式。wimax電波もバリバリOK。<font color="red">夜間21時〜翌朝5時まで閉鎖</font>される。管理員になんか言われたら、「ごめんなさい、誤って酒を飲んでしまいました。車を動かせません。翌朝必ず出ていきます。ごめんなさい。」と言えばOK。<br>'},

{icon:'st',pos:[42.3682,140.2886],title:'黒岩駅前',desc:'■無料駐車場とトイレ。トイレはキレイな水洗洋式あり。夜中も貨物列車が走り、非常にうるさいので安眠は無理。車中泊場所としてはおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.2602,140.2517],title:'遊楽部公園',desc:'■無料駐車場とトイレ。トイレはきれいな簡易水洗の洋式で良い。乳牛？の牛舎が駐車場に隣接しており、夜中まで牛の世話で何か作業をしている。投光器のエンジン音とかうるさいので退散した。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0143,144.2365],title:'網走刑務所の対岸',desc:'■無料駐車場とトイレ。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5378,142.4464],title:'美馬牛駅前　無料駐車場',desc:'■無料駐車場とトイレ。2018年きれいな水洗洋式トイレが新設されてました。線路沿いのため静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1908,144.4662],title:'コッタロ湿原展望台',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6906,140.0408],title:'江ノ島海岸駐車場',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0140,142.4158],title:'三笠山公園 P',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5434,142.4922],title:'美瑛 ファームズ千代田前の駐車場',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.4726,142.2589],title:'野花南農村公園',desc:'■無料駐車場ときれいな公衆トイレ。幹線道沿いで超うるさい。民家が近いので職質の可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8434,141.6520],title:'青空公園',desc:'■無料駐車場（未舗装）と公衆トイレ（水洗洋式）。夜間も閉鎖されないことを確認。駐車場が未舗装のため、車が入ってくると石を踏む音が聞こえて目が覚めるという難点。（2024年6月管理人現地確認）<br>'},

{icon:'st',pos:[43.7585,142.3510],title:'（トイレが非常に遠い）神楽公共駐車場',desc:'■無料駐車場。夜間も閉鎖されないことを確認。夜間非常に静かで良いのだが、隣接のクリスタルパークという公園のトイレが夜間閉鎖で、道の駅まで歩いていかないといけない。トイレまで徒歩5分かかるが、選択肢の一つとして。（2022年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.4629,142.4697],title:'上富良野　駅前の駐車場',desc:'■無料駐車場。公衆トイレあり。電車が走るとうるさい。職質あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.6654,143.0363],title:'[標高823m]大雪防災ステーション 大雪湖畔駐車場',desc:'■無料駐車場。幹線道路の道沿いでうるさい。トイレあり。<b>（2019年以前の古い投稿）</b><br>■夜中までトラックが猛スピードでバンバン走る。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5465,141.3712],title:'毘砂別展望台',desc:'■無料駐車場、水道トイレ在り、景色は周りの木が高くイマイチ、近くに「千本ナラ」がある、夜は真っ暗で静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0657,141.7794],title:'栗山公園',desc:'■無料駐車場、水洗トイレ 自販機 コンビニ徒歩数分。有料キャンプ場併設（一人500円、バーベキュー場300円）。町中のキャンプ場でもあり、地元民の宴会バーベキュー大会が多く、キャンプ場の方は夜までどんちゃん騒ぎとなる場合がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9344,143.2106],title:'十勝川公園P',desc:'■無料駐車場、公衆トイレあり。トイレはバイオトイレ（ポットン）だが洋式。トイレの中は虫だらけなのでキンチョール持参推奨。パークゴルフ場なので早朝から現地の老人が集合する。パトカーの巡回あり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：現地まで行きましたが、パークゴルフ場のトイレ兼パーキングでした。早朝からのパークゴルフ利用者が見込まれたため、利用を控えました。利用するならば早めの出発が良いかもしれません。夏の勝毎花火大会時も利用できないようです。<a target="_blank" href="http://www.park-golf.com/2009/04/01l01-14/">詳細</a> <a target="_blank" href="http://sk-imedia.com/kachimaihanabi-1955.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2871,140.3482],title:'無料駐車場',desc:'■無料駐車場、トイレあり。結構広い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2871,140.3482],title:'無料駐車場',desc:'■無料駐車場、トイレあり。結構広い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.8282,141.4725],title:'防災ステーション',desc:'■無料駐車場、トイレあり、道沿いでうるさい（皆メチャクチャな猛スピードで走っている）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.4646,142.4201],title:'上富良野 千望峠駐車場',desc:'■無料駐車場、トイレ（水洗）あり。絶景ポイントでもある。ここからの夜明けの風景を撮影するために滞在するカメラマンもいる。駐車場は傾斜あり。なんとwimax利用可能。<b>（2019年以前の古い投稿）</b><br>■上富良野から芦別に抜けるルート上にあり、夜中も意外とトラックが走る。奥の方に停めたほうがいい。晴れた朝の風景が非常に美しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[44.0318,145.1556],title:'熊の湯',desc:'■無料温泉（寸志）。お代は気持ちで。 道路沿いに駐車場10台くらいが有り、吊り橋を渡った川沿いに有る。外から丸見え？<br>'},

{icon:'on',pos:[43.3329,143.0529],title:'崖下の湯',desc:'■無料の野湯<br>'},

{icon:'on',pos:[43.6803,142.8306],title:'中岳温泉',desc:'■無料の野湯<br>'},

{icon:'on',pos:[43.5648,144.3413],title:'屈斜路湖畔「コタンの湯」',desc:'■無料の野湯。車中泊マニア絶賛。<br>■眺めが素晴らしい。泉質も褐色の濃厚なかけ流しで最高。非常に素晴らしい。<br>'},


{icon:'on',pos:[43.3317,143.0479],title:'然別峡 テムジンの湯',desc:'■無料の野湯、アクセスはちょっと疲れる。よほどのマニア向け。<br>'},

{icon:'on',pos:[42.5021,141.1431],title:'大湯沼川天然足湯　登別の天然足湯',desc:'■無料の足湯<br>'},

{icon:'zm',pos:[42.9044,140.7367],title:'旭ヶ丘公園キャンプ場',desc:'■無料のキャンプ場。炊事場で飲用可能な水道水を汲める（特に名水というわけではない）。ここで車中泊も可能だが、トイレが下が丸見えのポットンなのであまりおすすめはしない。公園の北側駐車場のトイレはきれいな水洗洋式なので、泊まるならそっちで車中泊がおすすめ。<br>'},

{icon:'stC',pos:[44.3793,142.4752],title:'トムテ文化の森キャンプ場',desc:'■無料キャンプ場。要予約。<a target="_blank" href="//www.nayoro.co.jp/tomute/campsite.html">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.9517,144.5623],title:'来止臥（キトウシ）野営場',desc:'■無料キャンプ場。洋式トイレ完備！<a target="_blank" href="//everydayfes.com/kitoushikyanpujo">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.0660,140.5032],title:'みどりとロックの広場',desc:'■無料キャンプ場。無料駐車場と公衆トイレ。時期によってトイレが閉鎖されていることがあるらしい。携帯圏外なのに熊が出る可能性高いという、ヤバイ場所（笑）。オススメできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[43.6836,142.3961],title:'西神楽公園キャンプ場',desc:'■無料キャンプ場。炊事場、水飲み場あり。普通の水道。生でも飲めます。<br>'},

{icon:'zm',pos:[43.1303,143.6280],title:'本別公園キャンプ場',desc:'■無料キャンプ場。水場あり！飲用も可能。最高のキャンプ場である。<br>'},

{icon:'stC',pos:[42.6582,141.0910],title:'[標高475m]徳舜瞥（とくしゅんべつ）山麓キャンプ場',desc:'■無料キャンプ場。トイレ完備。<a target="_blank" href="//everydayfes.com/tokusyunbetukyanpujo">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>■標高475m<br>'},

{icon:'stC',pos:[42.9039,140.7370],title:'旭ヶ丘総合公園 キャンプ場',desc:'■無料キャンプ場。トイレは仮設トイレで簡易水洗和式。非常にくさい。バイカーの聖地で、バイクの利用者が非常に多い。炊事場で夜中まで宴会をしているおじさんが多い。炊事場は便利だが、寝る場所としてはあまりおすすめできない。（2022年8月管理人現地確認）<br>'},

{icon:'stC',pos:[43.1668,141.9384],title:'幌向川ダム多目的広場',desc:'■無料キャンプ場。きれいなトイレ完備。飲用可能な水道完備。車乗入れ可能。熊出没注意。マイナーなキャンプ場で人気皆無で最高。<b>（2019年以前の古い投稿）</b><br>■トイレがきれいな水洗洋式で驚いた。キャンプ場は携帯電波がギリギリ圏外。ちょっと手前のダム管理棟の近くはドコモ圏内。恐ろしく静かで最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.2284,142.9045],title:'浦河町オロマップキャンプ場',desc:'■無料キャンプ場。<a target="_blank" href="//www.town.urakawa.hokkaido.jp/gyosei/life/?content=480">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[41.5986,140.4133],title:'知内町ファミリースポーツ広場キャンプ場',desc:'■無料キャンプ場。<a target="_blank" href="//www.town.shiriuchi.hokkaido.jp/about/shisetsu/sports/familysports.html">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[41.7964,140.0965],title:'夷王山キャンプ場',desc:'■無料キャンプ場。<a target="_blank" href="//www.town.kaminokuni.lg.jp/hotnews/detail/00000888.html">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[43.3231,141.9497],title:'我路ファミリー公園キャンプ場',desc:'■無料キャンプ場。<a target="_blank" href="//maps.app.goo.gl/USXVH8KS3W98GTxM7">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.6541,143.6103],title:'長節湖キャンプ場',desc:'■無料キャンプ場、<a target="_blank" href="//www.toyokoro.jp/site/kanko/1302.html">詳細</a>。トイレは7月～8月のキャンプ場開設期間中しか使えないので注意。また、北海道東部沖は巨大地震の高リスク地帯のため、地震が起きた場合は津波に注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.1635,139.4080],title:'北追岬キャンプ場（無料キャンプ場）',desc:'■無料キャンプ場、<a target="_blank" href="//www.town.okushiri.lg.jp/hotnews/detail/00001439.html">詳細</a>。水道トイレ在り、静か、夜は照明が明るい、温泉近し、コンビニは無。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[43.5795,144.3106],title:'和琴半島露天風呂',desc:'■無料、昼間は観光客多い。こっちは湯加減もちょうどよく最高。眺めも素晴らしい。<br>'},

{icon:'on',pos:[43.4297,142.6379],title:'吹上露天の湯',desc:'■無料・混浴の野湯。更衣室等の施設なし。冬季は白金温泉方面の道路が通行止めとなる。<br>■夏は朝から晩まで常に誰か入っている。朝夕は駐車場に木陰ができるので、16時くらいに入浴して日没（19時ごろ）まで日陰で休憩、その後日没したら十勝岳望岳台（駐車場に日陰がないので暑い）に移動して車中泊。翌日日が出たら十勝岳望岳台は暑くなるのでまたこっちに移動して朝風呂＆富良野の店が開くまで木陰で休憩、というパターンがおすすめ。<br>'},

{icon:'stM',pos:[42.9791,142.3974],title:'道の駅 自然体感しむかっぷ',desc:'■無線LANあり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：自然体感しむかっぷの近く（徒歩5分）の遊季館で日帰り入浴可能です（500円）。近くの　ハマナスクラブ占冠店が21時まで空いてます。セイコーマートの商品が置いてありました雲海テラスまで車で30分なので車中泊が５台いました。駐車場が　ちょっとだけ　傾斜あります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.0535,141.3442],title:'すすきのコインパーキング車中泊＆トイレ🚻場所まとめ',desc:'■無数にコインパーキングとトイレ🚻あり。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40011/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■入浴♨️：徒歩圏内に銭湯あり、500円（北海道銭湯価格）、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40011/" target="_">詳細案内図</a><br>'},

{icon:'zg',pos:[43.3674,140.4748],title:'鱗晃荘内 お食事処 うろこ',desc:'■本物のウニ丼。不定期営業。営業時間12：00&#12316;14：00（食材が切れた時点で終了）、不定休（シケの日は休業）営業しているかどうかは要電話確認→TEL 0135-45-6030 <a target="_blank" href="http://rinkousou.net/uroko.html">詳細</a> （HPに割引クーポンあり）、<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1021597/">食べログ</a><br>'},

{icon:'df',pos:[42.9948,144.4619],title:'（夜間はトイレ閉鎖との報告あり）別保公園駐車場',desc:'■本当にトイレが夜間閉鎖されるようになっていた。（2022年8月管理人現地確認）<br>■当サイト読者様レポート：釧路町の別保公園駐車場ですが，数年前に行ったところ夜間はトイレのシャッターが閉まっていました。（投稿：2021年9月、seed84様）<br>■無料駐車場とトイレ<br>'},

{icon:'zg',pos:[43.8063,143.8930],title:'四条ホルモン',desc:'■北見焼き肉の超人気店。営業はランチは無しで、17時からのみ。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011003/1004371/">食べログ</a><br>'},

{icon:'st',pos:[43.8168,143.8696],title:'つつじ公園',desc:'■北見の車中泊スポット。夜間閉鎖されない無料駐車場と公衆トイレ。住宅街のため職質あり。wimax電波OK。トイレは駐車場から遠い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[43.9067,144.7987],title:'知床斜里 天に続く道',desc:'■北海道名物、延々とつづく直線道路。ここの直線道路は特に絶景として有名。<br>'},

{icon:'zv',pos:[42.9365,143.2159],title:'勝毎（かちまい）花火',desc:'■北海道最大の花火大会。ワイドスターマインあり。毎年８月１３日に開催される。<a target="_blank" href="//www.google.com/search?hl=ja&lr=&ie=UTF-8&oe=UTF-8&num=50&q=%E5%8B%9D%E6%AF%8E%E8%8A%B1%E7%81%AB">詳しくは検索</a>。臨時駐車場に車を停めて、シャトルバスで来る。花火の後は、臨時駐車場でそのまま車中泊すればOK。なお、臨時駐車場は、北愛国交流広場の方は常設のトイレあり。<br>'},

{icon:'zg',pos:[42.9784,144.4128],title:'なごやか亭 釧路春採店',desc:'■北海道の回転寿司御三家の一角「なごやか亭」の1号店はここ。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011201/1005224/">食べログ</a><br>'},

{icon:'zg',pos:[42.0012,140.6346],title:'【管理人評価：Aランク😄】ひこま豚食堂＆ファーマーズショップ',desc:'■北海道のブランド豚「ひこま豚（SPF豚！）」の直営ショップ。生姜焼き定食がめっちゃ美味い。札幌にも支店がある人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1043719/">食べログ</a><br>'},

{icon:'zg',pos:[43.0133,142.8817],title:'鳥せい 本店',desc:'■北海道に多数チェーン展開している鶏肉料理の総本店。唐揚げが人気。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011102/1002203/">食べログ</a><br>'},

{icon:'zv',pos:[43.5549,144.1895],title:'森林セラピー基地 ノンノの森',desc:'■北海道で認定された唯一の森林セラピー基地。6月は森一面のクリン草は圧巻、日光並の景観、超穴場。<br>'},

{icon:'zg',pos:[45.2160,141.7356],title:'サロベツファーム',desc:'■豊富温泉のレストランの超美味いラムジンギスカンはここで買える。<a target="_blank" href="//maps.app.goo.gl/eoSo159QCZ6rKzF47">詳細</a><br>'},

{icon:'zb',pos:[42.9088,143.2003],title:'イオン帯広',desc:'■便利スポット。時間つぶしの休憩スポットとして最適。駐車場は無料で立体式。日差しがきつい日も日陰でゆっくり休める。最高の休憩スポット。<br>'},

{icon:'on',pos:[41.7955,141.1704],title:'御崎温泉 浜の湯',desc:'■閉鎖という情報あり。要現地確認。<br>■利用料は寸志。無休。無人。<a target="_blank" href="//maps.app.goo.gl/F9RmQkeLKTkRiLgt7">詳細</a>。<a target="_blank" href="//www.google.co.jp/search?q=%E5%BE%A1%E5%B4%8E%E6%B8%A9%E6%B3%89+%E6%B5%9C%E3%81%AE%E6%B9%AF">詳しくは検索。</a><br>'},

{icon:'df',pos:[42.8690,140.6010],title:'【閉鎖】[標高574m]湯本温泉野営場（無料キャンプ場）',desc:'■閉鎖<br>'},

{icon:'df',pos:[43.5068,142.5657],title:'延寿の水',desc:'■閉鎖<br>'},

{icon:'df',pos:[42.6371,140.8214],title:'【閉鎖】曙公園キャンプ場 駐車場',desc:'■閉鎖、<a target="_blank" href="//www.touyanet.com/free/camp_cloced">詳細</a><br>'},

{icon:'df',pos:[43.4798,144.4483],title:'亀の湯',desc:'■閉業<br>'},

{icon:'df',pos:[43.1278,141.2159],title:'【閉館】いいゆだな 稲穂店',desc:'■閉館<br>'},

{icon:'df',pos:[42.8975,140.7358],title:'倶知安（くっちゃん）温泉 ホテルようてい',desc:'■閉館<br>'},

{icon:'df',pos:[43.6215,142.7805],title:'天人峡温泉 天人閣',desc:'■閉館<br>'},

{icon:'df',pos:[42.9302,140.4107],title:'雷電温泉  みうら屋温泉旅館',desc:'■閉館<br>'},

{icon:'df',pos:[43.0215,141.9824],title:'【休業】ゆうばり温泉 ユーパロの湯（旧名：夕張温泉 夕鹿の湯）',desc:'■平成29年11月16日より休業<br>'},

{icon:'zv',pos:[43.7832,144.3130],title:'東藻琴芝桜公園',desc:'■物凄い見事な芝桜。6月ごろピーク<br>■当サイト読者様レポート：東藻琴芝桜公園 <a target="_blank" href="http://www.shibazakura.net/">詳細</a> 5月上旬&#12316;6月上旬に10万平方メートルのシバザクラが咲く。シーズン中は8:00&#12316;17:00営業、入園料500円。<br>'},

{icon:'zv',pos:[41.9245,143.2488],title:'襟裳岬',desc:'■風が強い。<a target="_blank" href="//ja.wikipedia.org/wiki/%E8%A5%9F%E8%A3%B3%E5%B2%AC">詳細</a><br>'},

{icon:'st',pos:[42.9934,143.1960],title:'音更神社と音更中学校の間にある駐車場',desc:'■普通車が十台程度停まれます。冬期は閉鎖になるトイレが有ります。あまり広くないので大型車は無理です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.8771,142.4423],title:'道の駅 樹海ロード日高',desc:'■敷地内にセイコーマート（ホットシェフあり！）、郵便局など併設で便利。ただ、交通量が極めて多い幹線国道に面しており、巨大トラックもバンバン通るため、静かとは言えない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.3423,142.3868],title:'フラノマルシェ',desc:'■富良野地域の名産品直売所。軽食コーナーあり。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1029086/">食べログ</a><br>'},

{icon:'zm',pos:[43.3012,142.5182],title:'ポプリの里の湧水',desc:'■富良野の麓郷地区にある土産物店「ポプリの里」の店舗脇に水が出ている。<br>'},

{icon:'zg',pos:[43.2964,140.5992],title:'田村岩太郎商店',desc:'■美国産地揚げの生ウニを食べられる人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1038639/">食べログ</a><br>'},

{icon:'on',pos:[43.5879,142.4581],title:'松の湯（美瑛）',desc:'■美瑛唯一の銭湯。500円（北海道銭湯価格）、<a target="_blank" href="//www.kita-no-sento.com/sento/828-2/">詳細</a><br>'},

{icon:'zm',pos:[43.5233,142.5802],title:'美瑛伏流水',desc:'■美瑛滑空場の前を通り過ぎ、手書きの看板に従って砂利道を約1km走った先の建物から水が出ている。<br>'},

{icon:'zv',pos:[43.5533,142.4681],title:'赤い屋根のある丘',desc:'■美瑛ビュースピット<br>'},

{icon:'zv',pos:[43.5544,142.4442],title:'クリスマスツリーの木',desc:'■美瑛の有名スポット<br>'},

{icon:'zv',pos:[43.6092,142.4642],title:'ケンとメリーの木',desc:'■美瑛の有名スポット<br>'},

{icon:'zv',pos:[43.6291,142.4312],title:'セブンスターの木',desc:'■美瑛の有名スポット<br>'},

{icon:'zv',pos:[43.6186,142.4352],title:'親子の木',desc:'■美瑛の有名スポット<br>'},

{icon:'zg',pos:[43.5893,142.4681],title:'洋食とCafe じゅんぺい',desc:'■美瑛の人気レストラン。エビ丼が人気。美味い。旭川でも名物として売っている「ジュンドッグ」の発祥はこのお店。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1045263/">食べログ</a><br>'},

{icon:'zv',pos:[43.5575,142.4596],title:'新栄の丘展望公園',desc:'■美瑛の人気ビュースポット。夕日スポット。朝日スポット。<br>'},

{icon:'zv',pos:[43.5432,142.4880],title:'千代田の丘見晴らし台',desc:'■美瑛のビュースポット<br>'},

{icon:'zg',pos:[43.3326,141.8591],title:'【管理人評価 Sランク🤩】やき鳥 たつみ',desc:'■美唄焼き鳥の代表的なお店。2023年に全焼したが、すぐに再建復活。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010707/1000204/">食べログ</a>。モツ串と鳥めしが滅茶苦茶美味い。ランチのBセット＋モツ串別注文、鳥飯大盛りがおすすめ。管理人もここのリピーターです。<br>'},

{icon:'zg',pos:[43.1437,140.4319],title:'【管理人評価 S＋ランク🤩】勝栄鮨【神】',desc:'■非常に美味い上に価格も良心的。11時開店だが、7時前に来て順番待ちの紙に名前を書いておくとよい。ガチ朝どれのウニ丼が滅茶苦茶美味い。積丹でウニ丼食うなら、みさきよりもこっちの方がおすすめ。<a target="_blank" href="//goo.gl/maps/ECeck32KYm6Jow548">店舗詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1004969/">食べログ</a><br>■ウニ丼は本当に神恵内で採れた朝どれのウニしか使ってないので、天気が悪い日、風の強い日はウニ丼は無しなので注意。また、一回雨が降ると、数日間川から土砂が流れ込んで海が濁ってウニ漁ができないので、雨が降ったあと2日間くらいは晴れでもウニが無い場合がある。天気予報を要確認。<a target="_blank" href="//tenki.jp/forecast/1/2/1600/1404/10days.html">天気予報（0-6時の風速にも注目）</a>。ここのウニ丼は本物です。当サイト管理人も毎年リピートしてます。晴れが3日以上続いて、当日朝の風速が2m以下の日を狙って行きます（ウニ丼のため）。（2024年6月管理人現地確認）<br>'},

{icon:'zg',pos:[43.0634,141.3542],title:'【管理人評価 Aランク😄】Japanese Ramen Noodle Lab Q',desc:'■非常にうまい。神奈川県の飯田商店と同系列。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010102/1057715/">食べログ</a><br>'},

{icon:'zs',pos:[41.7626,140.9058],title:'石崎地主海神社',desc:'■八重桜166本 例祭日5月15日 函館オートキャンプ場の近く。<br>'},

{icon:'zv',pos:[41.9442,140.6164],title:'きじひき高原 展望台',desc:'■函館裏夜景の有名スポット。トイレはあるが、夜間閉鎖の可能性あり。<br>'},

{icon:'zg',pos:[41.7946,140.7533],title:'あじさい 本店',desc:'■函館塩ラーメンの元祖。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1000366/">食べログ</a><br>'},

{icon:'zg',pos:[41.7731,140.7308],title:'滋養軒',desc:'■函館ラーメンの超人気店。店の裏手に3台無料駐車場があるので開店前に行くのが良い。名物の塩ラーメンは、超あっさりしているのにスープを飲むと深いコクが有るという不思議な味わい。食べ終わると満足感がある。　<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1007287/">食べログ</a><br>'},

{icon:'zg',pos:[41.7658,140.7149],title:'ラッキーピエロ ベイエリア本店',desc:'■函館の二大B級グルメの一つ。普通にハンバーガーとしてウマイです。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1000019/">食べログ</a><br>'},

{icon:'zg',pos:[41.7657,140.7151],title:'【管理人評価：Aランク😄】ハセガワストアの焼き鳥弁当',desc:'■函館の二大B級グルメの一つ。焼き鳥と名がついているが、実は豚肉。この立地で、無料駐車場４台分あり。<br>'},

{icon:'zg',pos:[41.7714,140.7344],title:'【管理人評価：Aランク😄】Masala Curris',desc:'■函館の超人気カレー屋。非常にうまい。東京にもこんなうまいカレー屋はなかなか無い。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1048824/">食べログ</a><br>'},

{icon:'sty',pos:[41.8096,140.7115],title:'(有料) 津軽海峡フェリー 第二駐車場（宿泊用）',desc:'■函館の穴場車中泊スポット発見。24時間、上限500円でOK。有料駐車場なので治安もOK。トイレはフェリーターミナルのを夜間も利用可能。公衆トイレもある。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：フェリーターミナル前のためフェリー出港にむけての乗船案内がスピーカーで流れるので少し騒がしい。また、駐車場前の道路もフェリーに向かう車やフェリーから降りてきた車が通るので、道路から離れた奥に場所取りするといい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[41.7969,140.7569],title:'五稜郭',desc:'■函館の観光スポット。<br>'},

{icon:'zv',pos:[41.9211,140.7115],title:'城岱牧場(函館裏夜景)',desc:'■函館の「裏夜景」スポット。トイレは夜間閉鎖されるので車中泊は無理。<br>'},

{icon:'zg',pos:[41.7621,140.7196],title:'元祖 小いけ＆小いけ 本店',desc:'■函館カレーの人気店。「元祖（<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1008130/">食べログ</a>）」vs「本店（<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1001083/">食べログ</a>）」の違い（骨肉の争い）についてはこちら👉️<a target="_blank" href="//www.google.com/search?q=%E5%87%BD%E9%A4%A8+%E3%81%93%E3%81%84%E3%81%91+%E5%85%83%E7%A5%96+%E6%9C%AC%E5%BA%97+%E9%81%95%E3%81%84&oq=%E5%87%BD%E9%A4%A8+%E3%81%93%E3%81%84%E3%81%91+%E5%85%83%E7%A5%96+%E6%9C%AC%E5%BA%97+%E9%81%95%E3%81%84&aqs=chrome..69i57.508j0j1&sourceid=chrome&ie=UTF-8">詳細</a><br>'},

{icon:'zm',pos:[42.4661,141.1906],title:'天然湧水 銀の雫',desc:'■白老親水公園から更に奥に入った所のシイタケ農園の敷地内に10ヶ所以上の湧水がある。「大量の湧水を持ち帰る方は、それ相応のキノコの購入をして下さい」との事。<br>'},

{icon:'zg',pos:[42.5637,141.3800],title:'ファームレストラン ウエムラ・ビヨンド',desc:'■白老牛のステーキ、ハンバーグ。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010802/1065003/">食べログ</a><br>'},

{icon:'zv',pos:[43.4903,142.6137],title:'白金の青い池',desc:'■白金の青い池<br>'},


{icon:'hs',pos:[42.0026,140.6052],title:'【有料💰️】グリーンピア大沼 キャンプ場',desc:'■入浴♨️：隣接のホテルで入浴が可能。入浴のみOK。1000円、<a target="_blank" href="//www.gp-onuma.com/hotspring/">詳細</a><br>■有料キャンプ場。<a target="_blank" href="//www.gp-onuma.com/room/camp/">料金等詳細</a><br>'},

{icon:'hs',pos:[43.2475,141.3493],title:'（夏季有料）石狩浜海水浴場 (あそびーち石狩)',desc:'■入浴♨️：番屋の湯、800円、<a target="_blank" href="//banya-no-yu.com/price/">詳細</a><br>■駐車場とトイレ。夏季（7月上旬～8月中旬ごろ）は有料になるので注意（<a target="_blank" href="http://www.ishikari-kankou.net/contents_side/beach_info/index.html">料金詳細</a>）。<a target="_blank" href="//img.fxtec.info/imgup/001/sss01679.webp">詳細案内図</a><br>'},

{icon:'hs',pos:[43.6360,144.4365],title:'（※トイレはコンビニ利用）川湯第2駐車場',desc:'■入浴♨️：近所に日帰り入浴多数⇨<a target="_blank" href="//yuru-to.net/?lat=43.636394&lon=144.438289&z=15.9&hs=1&ek=1">探してみる</a><br>■公園の公衆トイレは閉鎖されているので注意。近くのセイコーマート（<a target="_blank" href="//maps.app.goo.gl/UW48DDtkk2M88Fxd7">詳細</a>）に当サイト管理人が電話確認したところ、店舗トイレが利用可能とのこと。6-24時。（2025年の情報）<br>■当サイト読者様レポート：無料の公営？駐車場。川湯温泉への観光客用と思われる。トイレ自体の建物はあるがどうやら閉鎖されてしまっている様子。歩いてすぐの場所にセイコーマート（朝6時〜午前0時）あり。ゴールデンウィークのピークでも混雑無し、夜間はとても静か。街灯もあるのである程度の治安もある様子。トイレ自体が閉鎖されてしまっているのはマイナスポイントだが、近くにコンビニやちょっとした飲食店も多いし、名湯川湯温泉の日帰り入浴ポイントも豊富で2日間滞在しました。使用した日帰り温泉⇨①お宿 欣喜湯（<a target="_blank" href="//www.kinkiyu.com/">詳細</a>）13時〜20時まで　¥1,000　温度差のある内湯と半露天風呂で温泉かけ流しの良質なお湯。　②川湯公衆浴場 湯吉　<a target="_blank" href="//www.instagram.com/yukichi.kawayuonsen.teshikaga?igsh=MWE4b2IyNW13ZnI3OA%3D%3D">詳細</a>、2024年9月にリニューアルしてとてもキレイな公衆浴場。¥500とリーズナブルですが、シャンプー・石けんの類いは設置がありません（別売りで購入可能）。（投稿：2025年5月、みにもぐ様）<br>■非常に残念ながら公衆トイレがマジで閉鎖されていた。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5468/">写真はこちら</a>（2024年8月管理人現地確認）<br>■当サイト読者様レポート：川湯温泉の公園駐車場→2023年9/10 <font color="red">トイレ閉鎖</font>（投稿：2023年9月、登山好きなかぼす様）<br>'},

{icon:'hs',pos:[43.1595,142.4914],title:'【有料💰️】かなやま湖畔キャンプ場【シャワー🚿あり】',desc:'■入浴♨️：近くのかなやま湖保養センターにて入浴可能。500円、<a target="_blank" href="//minamifurano.jp/tourism.html?id=3a480a5d33373558c6000072">詳細</a>。<br>■<a target="_blank" href="//minamifurano-kousya.com/camp.php">キャンプ場詳細</a><br>■当サイト読者様レポート：大人一人610円、子供一人240円。カ−サイトキャンプＮＧ。駐車場にて車中泊可、上のオートキャンプ場の方の管理棟にシャワー＆コインランドリーあり。（ちなみにオートキャンプ場の方はキャンプ利用料がかなり高い。<a target="_blank" href="//minamifurano-kousya.com/camp.php">詳細</a>）駐車場は道沿い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.3434,141.8949],title:'美唄RVパーク',desc:'■入浴♨️：ピパの湯 ゆ〜りん館、650円、<a target="_blank" href="//www.yu-rinkan.com/spa/">詳細</a><br>■当サイト読者様レポート：2500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1096.html">詳細</a>　「ピパの湯 ゆ〜りん館」の前、RVパーク利用者限定の入浴割引あり。<a target="_blank" href="//www.yu-rinkan.com/a-rubuipa-ku/">詳細</a>（投稿：2024年10月、n様）<br>'},

{icon:'hs',pos:[43.2437,141.3488],title:'RVパーク 石狩FIELD',desc:'■入浴♨️：スーパー銭湯「番屋の湯」が隣接（800円、<a target="_blank" href="//banya-no-yu.com/price/">詳細</a>）<br>■RVパーク：3300円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1099.html">詳細</a>。<br>'},

{icon:'hs',pos:[43.5298,141.8445],title:'【有料キャンプ場🏕️】しんとつかわキャンプフィールド',desc:'■入浴♨️：グリーンパークしんとつかわ、600円、<a target="_blank" href="//miryokugp.com/onsen/">詳細</a><br>■当サイト読者様レポート：電源ありのオートキャンプ場。<a target="_blank" href="//www.town.shintotsukawa.lg.jp/kanko/detail/00000350.html">詳細</a>。4月下旬～10月営業、オートサイト 1区画 1500円。温泉施設併設（グリーンパークしんとつかわ：600円、<a target="_blank" href="//miryokugp.com/onsen/">詳細</a>　8:00～20:00　受付内に休憩室あり）。（投稿：2025年12月、n様）<br>'},

{icon:'hs',pos:[42.4688,140.2022],title:'【有料💰️】RVパーク ピリカ',desc:'■入浴♨️：クアプラザピリカ、550円、<a target="_blank" href="//kurplazapirika.net/spa/">詳細</a><br>■RVパーク ピリカ：1500円～、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/834.html">詳細</a><br>'},

{icon:'hs',pos:[44.7808,142.5074],title:'【無料キャンプ場】うたのぼり健康回復村 ふれあいの森キャンプ場（※携帯圏外）',desc:'■入浴♨️：うたのぼりグリーンパークホテル、日帰り入浴 520円、<a target="_blank" href="http://greenpark.esashi.biz/hot_spring">詳細</a><br>■無料キャンプ場、<a target="_blank" href="//esashi-kankou.com/stay/camp-fureainomori/">詳細</a><br>■なんと無料のオートキャンプ場！！宴会騒ぎのDQNがいなければ静か。「健康回復村」の中にあり、同じ敷地内のホテルのコインランドリーも利用可能。さらになんと日帰り入浴や食事も可能。こりゃ凄い。ただし、奥のキャンプ場の駐車場は残念ながら携帯が圏外。携帯が圏外だと、色々困りますよね・・・。というわけで、ランク除外とさせていただきます。ただ、携帯が圏外だとDQNも来ないでしょうから、その点は諸刃の剣ですね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.8089,144.1505],title:'峠の湯びほろ（有料で車中泊も可能）',desc:'■入浴♨️：600円、<a target="_blank" href="//www.tougenoyu.com/%E6%B8%A9%E6%B3%89/">詳細</a><br>■当サイト読者様レポート：入浴600円、受付内に休憩室あり。レストラン（11:00&#12316;14:00・16:30&#12316;20:00　食券式）は受付内外から利用可。<b>（2019年以前の古い投稿）</b><br>■RVパーク（電源付き）、格安ログハウスあり👉️<a target="_blank" href="//www.tougenoyu.com/%E6%96%BD%E8%A8%AD/">料金詳細</a><br>'},

{icon:'hs',pos:[44.4023,142.5157],title:'なよろ温泉サンピラー（【有料💰️】RVパーク なよろ温泉サンピラー）',desc:'■入浴♨️：500円、<a target="_blank" href="//www.nayoro.co.jp/sunpillar/onsen/">詳細</a>  受付内に休憩室・レストランあり。浴場はやや狭いが、名寄市内唯一の温泉。<br>■当サイト読者様レポート：RVパーク 2500円、電源あり。「なよろ温泉サンピラー」敷地内。冬期（11～3月）休業。<a target="_blank" href="//web.rv-park.jp/spaces/detail/260">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'zv',pos:[42.5025,141.1470],title:'（駐車場500円）大湯沼',desc:'■日和山が噴火したときの爆裂火口跡で、周囲約１kmのひょうたん型の沼です。沼底では、約１３０℃の硫黄泉が激しく噴出していて、表面の温度でも約４０℃〜５０℃で灰黒色をしています。昔は底に堆積する「硫黄」を採取していました。<a target="_blank" href="//www.tabirai.net/sightseeing/column/0000952.aspx">詳細</a><br>'},

{icon:'on',pos:[43.3416,145.5880],title:'みなと湯',desc:'■日本最東端の銭湯。大きい無料駐車場完備。500円（北海道銭湯価格）、<a target="_blank" href="//www.kita-no-sento.com/sento/1002-2/">詳細</a><br>'},

{icon:'zv',pos:[43.2869,143.1852],title:'ナイタイ高原牧場',desc:'■日本一広い、総面積約1,700ha(東京ドーム358個分)の公共牧場で、牛の放牧を見ることができます。ときどき野生の鹿も現れる、自然いっぱいの高原牧場です。<a target="_blank" href="//www.kamishihoro.jp/sp/naitai">詳細</a><br>'},

{icon:'zm',pos:[42.8571,142.4267],title:'富郷の名水',desc:'■日高町中心部から道道847号線に入る。交差点に看板あり。<br>'},

{icon:'on',pos:[42.9325,143.3001],title:'富士ホテル',desc:'■日帰り入浴が可能。700円。<a target="_blank" href="http://www.fujihotel.jp/hot_spring">詳細</a><br>'},

{icon:'on',pos:[43.1594,142.9089],title:'くったり温泉レイク・イン',desc:'■日帰り入浴900円、<a target="_blank" href="//www.lakeinn.jp/hotsprings/">詳細</a><br>'},

{icon:'on',pos:[42.5183,141.1078],title:'カルルス温泉 湯元オロフレ荘',desc:'■日帰り入浴600円、<a target="_blank" href="http://karurusu.jp/hot_spring">詳細</a><br>'},

{icon:'on',pos:[43.5802,145.2139],title:'湯元尾岱沼温泉　シーサイドホテル',desc:'■日帰り入浴600円、<a target="_blank" href="//www.aurens.or.jp/~sea-side/price.html">詳細</a><br>'},

{icon:'on',pos:[43.9395,141.6839],title:'ホテル神居岩',desc:'■日帰り入浴500円（北海道銭湯価格）、<a target="_blank" href="//www.hotel-kamuiwa.com/">詳細</a><br>'},

{icon:'on',pos:[43.3427,142.3655],title:'ホテル エーデルヴェルメ',desc:'■日帰り入浴500円、<a target="_blank" href="//www.edelwarme.jp/facility/#spa">詳細</a><br>'},

{icon:'on',pos:[43.7576,143.5090],title:'温泉ホテル つつじ荘',desc:'■日帰り入浴500円、<a target="_blank" href="//tsutsujisou.com/hotspring/">詳細</a><br>'},

{icon:'on',pos:[43.4913,144.4448],title:'ビラオの湯',desc:'■日帰り入浴500円、<a target="_blank" href="//birao.sakura.ne.jp/facilities03.html">詳細</a><br>'},

{icon:'on',pos:[44.1251,143.9709],title:'サロマ湖 鶴雅リゾートワッカの湯',desc:'■日帰り入浴1200円、<a target="_blank" href="//yuru-to.net/detail.php?oid=2726">詳細</a><br>'},

{icon:'on',pos:[43.7334,143.4209],title:'癒恵の宿 一羽のすずめ（旧：湯治温泉 寿苑）',desc:'■日帰り入浴、600円、<a target="_blank" href="//onsen.nifty.com/kitami-onsen/onsen016944/">詳細</a>。<br>■当サイト読者様レポート：見つけづらい。浴槽一つ￥300、しんとろの湯には劣る。観音寺温泉クラス（投稿：2022年7月、k様）<br>■2018年、ネットで調べて安いという理由で管理人も行ってみましたが、入ってみてビックリ、泉質が凄い！！100%源泉かけ流し、塩素添加なしで、手触りがヌルンヌルン！管理人も全国いろんな温泉入ってきましたが、ここまでのヌルヌルは非常に珍しい。宮城県中山平温泉しんとろの湯と並んで全国トップクラスのヌルヌル。湯上がりの清々しさが素晴らしい。ここは絶対おすすめ。ちなみにロッカーなし、シャワーなし、アメニティなし、風呂が狭い。名湯認定させていただきます。すばらしい湯で感動しました。<br>'},


{icon:'on',pos:[43.3664,142.3401],title:'ハイランドふらの',desc:'■日帰り入浴 650円、<a target="_blank" href="//www.highland-furano.jp/spa/">詳細</a>。<br>'},

{icon:'on',pos:[42.8412,140.6230],title:'ニセコグランドホテル',desc:'■日帰り入浴 1,500円、<a target="_blank" href="//niseko-grand.com/onsen/">詳細</a>。混浴の露天風呂はすごく広い<br>'},

{icon:'on-Me',pos:[42.4953,141.1448],title:'【名湯♨️】登別温泉 第一滝本館【管理人お気に入り】',desc:'■日帰り2250円、<a target="_blank" href="//takimotokan.co.jp/ja/day_spa/">詳細</a>。登別温泉の代表的な旅館。７種の源泉を持つ老舗。温泉マニアの話では、日帰りで2250円と高いが、その価値はある、登別に来たらここに来ないと意味が無いとのこと。夏は露天風呂は血を吸うアブが大量に来るので、キンチョール持参推奨。９種類の源泉、<br>■管理人評価：★4.8（泉質4.5満点、景色は地獄谷の壮観で0.3）2250円と異常に高いが、一度は体験しておいた方がいいでしょう。風呂場からガラス越しに地獄谷を見られます。<br>'},

{icon:'zg',pos:[42.9140,143.2235],title:'【管理人評価 Aランク😄】（移転）帯広豚丼 ぶた丼のとん田',desc:'■豚丼の有名店、ぶた丼のとん田が2017/8/1、ここに移転。広い駐車場完備だが、連休時は開店30分前には満車になってしまう。満車の場合は、ここの北にパチンコ屋があるのでそこに停めて歩いてくるとよい。<br>■ここは、バラ、ロース、ヒレから選べる。最初はとりあえずバラとロースの盛り合わせがオススメ。駐車場あり。もの凄い行列になるので、開店の40分以上前か、あるいは午後3時くらいに行くと良い。机の上にある「にんにく一味」なるものを振りかけて食べるとヤバいくらい美味しいことを発見。ここはホントに美味いですね。おすすめのお店。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1056297/">食べログ</a><br>'},

{icon:'zg',pos:[42.6295,141.6175],title:'マルトマ食堂',desc:'■苫小牧の超有名人気食堂。ホッキカレーが有名。観光客向け。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010802/1000842/">食べログ</a><br>'},

{icon:'zg',pos:[42.3177,140.9703],title:'【管理人評価 Aランク😄】味の大王 室蘭本店',desc:'■苫小牧の大王よりこっちのが美味い。カレーチャーシューがオススメ。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010803/1004612/">食べログ</a><br>'},

{icon:'zm',pos:[42.7326,141.7158],title:'植苗の湧水',desc:'■道路脇の窪んだ所に湧いている。駐車スペースはほとんど無い。<br>'},

{icon:'df',pos:[43.1098,141.3813],title:'（トイレなし）丘珠空港駐車場',desc:'■道路挟んで向かい側にコンビニあり（24:00閉店）、トイレはコンビニ（24:00閉店）か空港ビル（19時閉館）、空港は閉館が早い19時くらい。4時間まで 500円、24時間まで 700円、48時間まで 1400円。。<br>'},

{icon:'zm',pos:[43.6231,142.6728],title:'大雪山忠別湧水',desc:'■道道213号線を旭岳方面に進み、道道1116号線との交差点から約300m行った所から右折し砂利道を約100m進む。道道に看板は無い。<br>'},

{icon:'zm',pos:[42.4014,142.4638],title:'御園水飲み場',desc:'■道道111号線沿い、ホースから勢いよく水が出ている。駐車スペースはほとんど無い。<br>'},

{icon:'st',pos:[42.9826,143.2056],title:'道東道高架下',desc:'■道東道と国道241号の交わる道東道高架下のトイレの有る駐車場。道の駅音更が満車でもこちらなら空いているかもしれません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[44.3140,141.6594],title:'【有料💰️】とままえ夕陽ヶ丘オートキャンプ場',desc:'■道の駅隣接のオートキャンプ場。<a target="_blank" href="//www.nap-camp.com/hokkaido/13518">料金等詳細</a><br>■入浴♨️：道の駅で入浴可能<br>'},

{icon:'zg',pos:[41.9255,140.6582],title:'【管理人評価：Aランク😄】THE DANSHAKU LOUNGE',desc:'■道の駅併設。ランチでやってる「魚のプレート」（魚のムニエル＋じゃがいも、サラダ）が非常に美味い。<a target="_blank" href="//g.page/danshakulounge?share">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1061404/">食べログ</a><br>'},

{icon:'zm',pos:[43.4926,144.4457],title:'道の駅摩周温泉近くの湧水',desc:'■道の駅前の交差点（国道241号線）から砂利道を少し入った所に水が湧いている。私有地内の模様。<br>'},

{icon:'zg',pos:[42.7830,140.7789],title:'【管理人評価：Aランク😄】湧水の里 真狩豆腐工房',desc:'■豆腐料理の超人気店。大豆をまるごと使った超濃厚な「すごい豆腐」が非常に美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010603/1008971/">食べログ</a><br>'},

{icon:'zg',pos:[43.0713,141.3691],title:'サッポロビール博物館　スターホール、サッポロビール園',desc:'■当然ながら飲酒運転は厳禁です。意外と札幌駅から近い。<a target="_blank" href="//www.sapporo-bier-garten.jp/access/">サッポロビール園詳細</a>、<a target="_blank" href="//www.sapporobeer.jp/brewery/s_museum/kengaku/">サッポロビール博物館詳細</a>。すすきののコインパーキング（宿営地）に車を停めて、徒歩＋バスで来ればよい。<br>■サッポロビール博物館限定販売の「開拓使ビール」がメチャうまい。明治時代の札幌ビールを再現したもの。ものすごく濃厚で芳醇。酵母が生きたまま入っているらしい。非常におすすめ。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010202/1010168/">食べログ</a><br>'},


{icon:'st',pos:[42.7696,140.8027],title:'真狩川河川公園駐車場',desc:'■当サイト読者様レポート：良い。無料で利用でき、トイレ夜間閉鎖無し（22:00頃確認）。トイレは和式1つ、洋式1つ、小便器3つ。自動ドア＋通常ドアで中もとても綺麗。ステンドグラスがあり面白く、綺麗。駐車場は県道の真隣だが、夜間交通量は少なく静か奥まったところに停めれば更に静か。東側に木が植えられ、明け方も日陰になり涼しく、暗くて良い。駐車場からは羊蹄山が大きく望め景色も良い。22:30頃パトカーが巡回に来たのでパトロールルートなのかも。職質はされなかった。おすすめです。（投稿：2024年8月、s様）<br>'},

{icon:'stC',pos:[45.2227,141.2124],title:'利尻北麓野営場',desc:'■当サイト読者様レポート：料金無料。風呂：車で5分のところに利尻富士町温泉保養施設 利尻富士温泉があります。利尻山登山の拠点になる場所です。時期により止められないこともあると思います。第一駐車場・第二駐車場ともに管理小屋の方に聞いたら車中泊OKだそうです。ペット同乗の場合は難しいかもしれません。全体的に傾斜あります、第一駐車場管理小屋側の奥から３台分はほぼ平坦です。登山の為に早朝（３時過ぎから動き始める方もいます）登山拠点なのでご理解ください。私も20：00就寝3：30起で上りましたがぐっすり眠れました。標高207m（投稿：2024年7月、i様）<br>'},

{icon:'st',pos:[43.4836,142.8848],title:'[標高962m] トムラウシ山　短縮登山口　駐車場',desc:'■当サイト読者様レポート：料金無料　トイレあり（バイオトイレ）　夜間閉鎖なし。携帯電波　ドコモがギリ・・・　水場なし。駐車台数は区画されてるところで１２～１４台それ以外も含めれば３０台くらい。区画されてるところはほぼ水平。登山道の入り口なので夜は静かですが朝早くから登る人もいるため朝は早いです。また下の東大雪荘までも林道ですが、さらに険しい林道が約8ｋｍつずきます。車高の低い車は到達が難しいと思います。私はハイエーススーパーロング4ＷＤで東大雪荘から３０分掛けて何とか到着しました。（投稿：2024年8月、i様）<br>'},

{icon:'st',pos:[42.4206,141.0804],title:'登別川上公園',desc:'■当サイト読者様レポート：利用料金　無料、トイレ有（夜中電灯付きません）、水飲み場（冬場は使えません）。近隣に住宅はないため静かである。国道からは離れているが、高速道路が近くにあるため窓を開けての車中泊だと騒音があるかも、交通量は少なめだが。公園側と反対側のダム駐車場も使えます。（投稿：2020年9月、S様）<br>'},

{icon:'zm',pos:[44.0233,145.1918],title:'羅臼神社 権現水',desc:'■当サイト読者様レポート：羅臼の美味しい湧水「権現水」が汲めます。（投稿：2023年8月、n様）<br>'},

{icon:'zm',pos:[42.8115,140.7389],title:'近藤湧水',desc:'■当サイト読者様レポート：羊蹄山の南西、道沿いの水色のコンテナの奥に水汲み場あり。<a target="_blank" href="//maps.app.goo.gl/k2hyvF7nMbzE9vU36">詳細</a>（投稿：2025年7月、n様）<br>'},

{icon:'zv',pos:[42.9991,141.3945],title:'羊ヶ丘展望台',desc:'■当サイト読者様レポート：羊ヶ丘展望台 <a target="_blank" href="http://www.hitsujigaoka.jp/">詳細</a> クラーク博士の有名な銅像がある。入場料520円 9:00&#12316;17:00（夏季は延長）営業。<br>'},

{icon:'st',pos:[43.5553,141.8970],title:'滝川西公園駐車場',desc:'■当サイト読者様レポート：夕方遅めの時間から車中泊可能です。向かいに市営温水プールがあり、お客さんが来ます。トイレ:和式　暗いので電気必須　トイレットペーパーあり、外の水道使用可能(GW〜10月中旬まで使用可能)　騒音:プールのお客さんの声や音、公園で遊ぶ子供。国道から遠いので静かめ。温泉:滝川ふれあいの里まで車で10分程度。ローソンまで2分、7-11まで5分、イオンまで8分。（投稿：2024年10月、t様）<br>'},

{icon:'st',pos:[43.3859,145.8108],title:'望郷の岬公園',desc:'■当サイト読者様レポート：優良認定がありませんが、日本最東端納沙布岬に最も近いスポットなので日の出を見るために車中泊に使う人が多そうなことから、レビューを投稿させていただこうと思います。駐車場に関してですが、全体に海側に向かって下がる向きにきつめの傾斜が付いてます。駐車スペースがすべて傾斜に対して真横なので、スペーサーか何かないと不快感が強いかもしれません。奥の大型スペースは少し傾斜が緩い感じがしましたが、明るくなると早い時間から観光バスなどが入ってくるので、本当に日の出を見るための仮眠程度以上の良質な睡眠を取るには適していないと感じました。普通に眠るのであれば根室市街の数少ないスポットである明治公園の駐車場がおすすめです。傾斜もなく静かに寝れます。今回はそれらのことがあり寝る前に明治公園に移動してしまいました。根室の周辺は原野が多くて開かれた駐車場が少ないことからか車中泊スポットが少ないものの、日本最東端に最も近い拠点でありそこそこ旅人の集まる場所でもあるので、これから開拓が進むといいですね。今度行った時は私も探してみようと思います。（投稿：2020年9月）<br>■当サイト読者様レポート：24時間使える綺麗なトイレ+自販機有り。納沙布岬からの日の出を見る際の車中泊にオススメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.0943,141.3823],title:'薬膳カリィ本舗アジャンタ総本家',desc:'■当サイト読者様レポート：薬膳カリィ本舗アジャンタ総本家 <a target="_blank" href="http://www.ajanta.jp/">詳細</a> 札幌名物スープカレーの元祖の店。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010202/1006509/">食べログ</a><br>'},

{icon:'st',pos:[43.7020,144.0253],title:'つべつ川岸公園',desc:'■当サイト読者様レポート：夜無灯火だが公衆トイレあり。静か。（投稿：2024年8月、巨人ファン様）<br>'},

{icon:'df',pos:[43.5909,145.3345],title:'<font color="red">（トイレ夜間閉鎖）</font>野付半島ネイチャーセンター',desc:'■当サイト読者様レポート：夜間トイレ解放されていませんでした。夜間車通り一切なくよく寝れました。海霧が発生しやすく、鹿の飛び出しもあり道中危険。au電波ギリギリ。（投稿：2024年8月、s様）<br>'},

{icon:'df',pos:[43.9927,144.2437],title:'（夜間閉鎖）オホーツク公園',desc:'■当サイト読者様レポート：夜になると駐車場が閉鎖されます。おそらく車中泊は難しいかも。（投稿：2021年9月、参拝業者えーご様）<br>■無料駐車場と公衆トイレ。奥の方に有料キャンプ場もある（<a target="_blank" href="//www.tentland.or.jp/list_camp_site.html">詳細</a>）。<br>'},

{icon:'zg',pos:[41.7659,140.7146],title:'カリフォルニアベイビー',desc:'■当サイト読者様レポート：名物「シスコライス」（バターライスにソーセージとミートソースをトッピングした料理）の店。<a target="_blank" href="//www.hakobura.jp/spots/47">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1000321/">食べログ</a>（投稿：2025年2月、n様）<br>'},

{icon:'st',pos:[42.6692,143.0336],title:'岩内仙峡駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。夜間超絶静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8126,143.6622],title:'浦幌森林公園入り口横のパーキング',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。国道38号沿い、農産物直売所「ザ・ベジタブルショップ21」（<a target="_blank" href="//www.hashieda.com/thevegetable21/">詳細</a>）併設。道の駅 「うらほろ」のすぐ南。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.8555,141.7579],title:'幌糠駐車帯',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。国道233号沿い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8141,141.6325],title:'青葉公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。夜間閉鎖はされないっぽい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0863,145.0612],title:'琵琶駐車公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。霧多布湿原センターの下にある。（投稿：2025年10月、n様）<br>'},

{icon:'st',pos:[43.1342,141.0401],title:'朝里ダム駐車公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。冬期はトイレ閉鎖。11月～4月はここから定山渓までの道路が夜間（19:00～7:00）通行止め。（投稿：2025年4月、n様）<br>'},

{icon:'hs-sw',pos:[44.1033,143.7280],title:'計呂地交通公園【シャワー🚿あり】',desc:'■当サイト読者様レポート：無料駐車場とトイレ。24h無人コンビニ、5～10月営業の宿泊所（1泊300～500円）、シャワー（5分100円）あり。<a target="_blank" href="//www.town.yubetsu.lg.jp/tourism/enjoy/detail.html?content=286">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'st',pos:[44.9752,141.6966],title:'サロベツ原野駐車公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2025年8月、n様）<br>'},

{icon:'st',pos:[43.0278,144.3284],title:'鶴野パーキング',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2025年2月、n様）<br>'},

{icon:'st',pos:[42.8150,141.6359],title:'青葉公園駐車場（陸上競技場側）',desc:'■当サイト読者様レポート：無料駐車場、トイレあり。土日祝日を外せば、めちゃくちゃ静かです。街灯がないので星もキレイに見えます。金曜の夜に泊まったときは、花火で大騒ぎする若者がいました。朝6時と夜22時にはすぐ隣にある自衛隊基地からラッパが聞こえます。（投稿：2021年9月、参拝業者えーご様）<br>'},

{icon:'on',pos:[44.1845,145.3174],title:'相泊温泉 あいどまりおんせん（無料）',desc:'■当サイト読者様レポート：無料で入れます。地元の方の善意です。海の方向以外は、目隠しあり、屋根もあり、石鹸使用可能、洗面器あり。脱衣場所も浴槽の横です。貴重品も大丈夫、車で行ける端しっこの温泉、太平洋を見ながら夕日が最高です。行き止まり日本最北、最東の無料温泉です。駐車場所から歩いて3分、持参石鹸利用出来ます。源泉掛け流し。脱衣場所目の前のため貴重品も安心です。男女別にわかれてます。女性も安心して入浴できます。海側だけ開放されてます。国後島からの日ノ出が見れるかも。 私は、夕方でした。地元の方が掃除してくれます。挨拶しましょう。熊の湯みたいにうるさい人いないし、いごごちよし。駐車場所は、少なく車中泊は、迷惑になると思います。まだ先の漁港にキャンプされている方いましたが、熊出没、自己責任、電線が張ってあります。大丈夫かな？キャンプ場か道の駅がお勧めと思います。隣の瀬底温泉は、満潮時で入浴出来ませんでした。駐車場所せまいので車中泊無理です。<br>'},

{icon:'stC',pos:[42.7689,140.2814],title:'寿都浜中野営場（北海道寿都町）',desc:'■当サイト読者様レポート：無料キャンプ場ですが車中泊可能。アクセスは寿都温泉ゆべつのゆまで車で5分。買い出しはセイコーマート歌棄店まで車で10分。綺麗なトイレがあり、トイレとは別に水道もあるので自炊洗濯可能。駐車場も多数あり。天候が悪かったため人気は皆無でした。国道からも離れているため基本は静かですが、近くに風力発電があるのでプロペラの音が気になりました。海が近く、寿都は風が強いので波に注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.1532,139.5211],title:'【無料キャンプ場🏕️】うにまるキャンプ場〜NONA BASE〜',desc:'■当サイト読者様レポート：無料キャンプ場。水道あり（ただし飲用不可の表示あり）、トイレは24時間利用可能で洋式の仮説トイレですが綺麗に清掃されていました。ウォシュレットはありませんが私が行った際はお尻拭きのウェットティッシュが用意されていました。買い出しはセイコーマートが車で5分、温泉は神居脇温泉（<a target="_blank" href="//maps.app.goo.gl/RJQ4sXwTpo1oaymN8">詳細</a>）まで車で20分程度。手前にうにまるのモニュメントや炊事場がありますがそこはキャンプ車中泊はできず、奥の柵の中でキャンプや車中泊ができるようです。キャンプ場内は芝で、場内に車の乗り入れも可能ですが豪雨時はぬかるむ可能性が高いのでお勧めしません。フェリーターミナルから近いので、朝のフェリーを利用する際はこの辺りで車中泊しておくと楽かと。静かで景色も良いが夏場はかなりアブがいます。またうにまるのモニュメントが22時頃までライトアップされている＆市街地から近いので星空鑑賞には不向きです（逆にいうと場内はまあまあ明るい）。ゴミはセイコーマートやニコットでバラ売り販売している奥尻町指定のゴミ袋を買えばフェリーターミナルの向かいのゴミ捨て場で処分できます。（投稿：2025年8月、m様）<br>'},

{icon:'stC',pos:[42.2504,139.5578],title:'【無料キャンプ場🏕️】賽の河原公園キャンプ場',desc:'■当サイト読者様レポート：無料キャンプ場。水道あり（ただし飲用不可）、24時間利用可能なトイレあり。周辺はお土産屋＆食事処以外に何もないので買い出しは車で15分ほどのセイコーマートで。風呂は島内唯一の温泉である神居脇温泉（<a target="_blank" href="//maps.app.goo.gl/RJQ4sXwTpo1oaymN8">詳細</a>）まで車で30分くらい（島北側からのアプローチは普通車でもすれ違い困難の狭隘路を通るので走行注意。）。車止めの奥がキャンプ場になっており、車止めより奥に自動車は入れないが、バイクの方はキャンプ場の中にバイクを入れてキャンプをしていました。車中泊なら車止めより手前の駐車場を利用することになると思われますが、日中は併設のお土産屋＆食事処の駐車場のようなので、日中に利用する際はお店の人に一声かける必要があると思います。私が来訪した際（2025.8）は、奥のコンクリート造りのトイレは閉鎖されており、手前のログハウス風のトイレは利用可能でした。また、手前のログハウス風のトイレは、身障者用トイレは唯一洋式で、ウォシュレット設備がありましたが、私が来訪した際は故障中と書かれておりウォシュレットは使えませんでした。キャンプ場の奥には北海道南西沖地震の慰霊碑や霊場があるも、キャンプ場からは見えないのでそこまで気になりません。大変静かで景色は抜群ですが、遮るものがなく風が強いことがあるので注意。また北海道南西沖地震で甚大な被害を受けた場所なので、津波災害にも注意が必要。（投稿：2025年8月、m様）<br>■水道トイレ在り、傍にお土産食堂あり（夏季営業）、海側に霊場、夜は明るい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.7629,142.1383],title:'北海道むかわ町穂別　農村公園駐車場',desc:'■当サイト読者様レポート：無料。道路向かいに24時間利用できる水洗便所あり。夜間は交通量が極端に少なく静か。（投稿：2024年5月、n様）<br>'},

{icon:'st',pos:[42.6225,141.7338],title:'勇払マリーナ駐車場',desc:'■当サイト読者様レポート：無料、トイレあり。駐車場は3つあり、うち2つはクルーズオーナー専用ですが、巡回は来なかったです。1km先にセコマあり。（投稿：2021年8月、チコリータ様）<br>'},

{icon:'df',pos:[42.9566,141.3349],title:'つり堀Kazu（旧石山釣り堀）の湧水',desc:'■当サイト読者様レポート：無くなりました（投稿：2024年9月、n様）<br>'},

{icon:'df',pos:[43.9588,142.2866],title:'元気の出る水',desc:'■当サイト読者様レポート：無くなっていました（投稿：2024年12月、n様）<br>'},

{icon:'df',pos:[41.9160,140.6755],title:'【廃止】横津の名水',desc:'■当サイト読者様レポート：無くなっていました。<br>'},

{icon:'zm',pos:[42.8634,143.2429],title:'十勝ヒルズ　ウォータープレース',desc:'■当サイト読者様レポート：幕別町の庭園「十勝ヒルズ」駐車場脇にある。有料区域の外。（ガーデンマップの2番）<a target="_blank" href="//www.tokachi-hills.jp/">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/R8T5mXJApyiciD6o8">詳細場所</a>（投稿：2024年10月、n様）<br>'},

{icon:'df',pos:[43.0630,141.4471],title:'（夜間閉鎖、追い出される）川下公園',desc:'■当サイト読者様レポート：本日7/12の夜に行きましたところ、夜間(リラックスプラザ側は21:15&#12316;、反対側の駐車場はもっと早め)は閉門の為、車中泊は断られ追い出されてしまいました。理由は、不良が入ってくるからだと見回りの人に言われました。あまり治安が良くないみたいです。<br>'},

{icon:'zv',pos:[43.7409,141.8726],title:'北竜町ひまわりの里',desc:'■当サイト読者様レポート：北竜町ひまわりの里 <a target="_blank" href="http://portal.hokuryu.info/himawari">詳細</a> 約150万本の日本最大のヒマワリ畑。7月中旬&#12316;8月中旬に開花し、ひまわりまつりが開かれる。<br>'},

{icon:'df',pos:[43.7626,143.9182],title:'【取水停止】若松湧水',desc:'■当サイト読者様レポート：北海道北見市にある「若松湧水」ですが、飲用不適になったため昨年9月ごろより取水を停止したとの情報がありましたので、スポットの削除をお願いします。<a target="_blank" href="//zh-cn.facebook.com/kitamikankoukyoukai/posts/1261540030693235/">情報源</a><br>'},

{icon:'df',pos:[42.5848,140.7037],title:'豊浦海浜公園、有料キャンプ場（※<font color="red">キャンプ場開設期間中は車中泊禁止⛔️</font>）',desc:'■当サイト読者様レポート：北海道豊浦町にある、豊浦温泉しおさい横にありますが、キャンプ場シーズンが終わるとトイレとキャンプ場は閉鎖されます。車中泊は、難しい感じです。（投稿：2024年10月、様）<br>■公式に、<font color="red">キャンプ場開設期間中はここでの車中泊は禁止</font>との記載あり。<a target="_blank" href="//www.nap-camp.com/hokkaido/13074">詳細</a>：「豊浦海浜公園の無料駐車場は、キャンプ場をご予約いただいた方のみがご利用いただけます。駐車場内での車中泊や、キャンピングカーでのご利用はできません。キャンピングカーのお客さまは、高岡オートキャンプ場や礼文華海浜公園キャンプ場のオートサイトをご利用ください。」<br>■キャンプ場の開設期間：令和4年は7月16日（土）〜9月25日（日）<a target="_blank" href="//toyoura-feel.com/camp/">詳細</a><br>■【キャンプ場利用料金】大人１人500円、小学生以下１人200円。トイレあり。海水浴場と一体の施設、隣は日帰り温泉。キャンプ場は北海道民が夜中までドンチャン騒ぎです。<br>'},

{icon:'zm',pos:[43.6717,141.7820],title:'オシラリカ湧水',desc:'■当サイト読者様レポート：北海道道432号の北側、尾白利加ダムの東にある「夕山橋」の約70m東、通行止めの標識と熊出没注意の看板の近くにある。<a target="_blank" href="//maps.app.goo.gl/CqTAND7kns6dumyj9">詳細</a>（投稿：2025年7月、n様）<br>'},

{icon:'zv',pos:[43.0639,141.3480],title:'北海道庁旧本庁舎',desc:'■当サイト読者様レポート：北海道庁旧本庁舎 <a target="_blank" href="//goo.gl/sOIQNR">詳細</a> 通称赤れんが庁舎。館内では北海道開拓時代の資料を展示。8:45&#12316;18:00営業、専用の駐車場なし（付近の有料駐車場を利用）。<br>'},

{icon:'df',pos:[43.3276,140.3568],title:'（夜間閉鎖）カムイ岬駐車場',desc:'■当サイト読者様レポート：北海道積丹町の神威岬は夜間ゲート閉鎖になる為、車中泊スポットには現在なりません。<a target="_blank" href="//goo.gl/HgXYst">詳細</a>リンクのように季節により閉鎖時間は異なるとのこと<br>■当サイト読者様レポート：トイレあり。自販機と売店あり、近場にコンビニ無し、海が近いが高台なので高潮や津波の心配はあまり無い。<br>'},

{icon:'st',pos:[42.9350,143.2922],title:'十勝　すろう庵',desc:'■当サイト読者様レポート：北海道十勝をご旅行される方へ、私有地を開放します。場所は、音更・十勝川温泉街です。料金は基本的には無料ですが、少し条件はあります。トイレは一応敷地内にはありますが、出来るだけ近くの道の駅をご利用ください。基本、一組貸切。ご興味のある方は、<a target="_blank" href="mailto:ilikeslowann@yahoo.co.jp">ilikeslowann@yahoo.co.jp</a>まで、ご連絡ください。ロケーション等はインスタグラムを参照👉️<a target="_blank" href="//www.instagram.com/slowannah">//www.instagram.com/slowannah</a>（投稿：2023年10月、AH様）<br>'},

{icon:'zv',pos:[43.7549,143.5008],title:'北の大地の水族館（山の水族館）',desc:'■当サイト読者様レポート：北の大地の水族館（山の水族館） <a target="_blank" href="http://onneyu-aq.com/">詳細</a> 北見市の温根湯温泉にある淡水魚の水族館。「道の駅おんねゆ温泉」隣接。旭山動物園と同様に行動展示により人気の水族館になる。8:30&#12316;17:00（11&#12316;3月は9:00&#12316;16:30）営業、入館料670円、年末年始・4月に休館日あり。<br>'},

{icon:'df',pos:[43.5066,142.5899],title:'美郷不動尊の水',desc:'■当サイト読者様レポート：閉鎖（<a target="_blank" href="//bellac.web.fc2.com/Resized3/2909033.htm">詳細</a>）（投稿：2021年6月、n様）<br>'},

{icon:'st',pos:[44.9383,142.5673],title:'オホーツクグリーンパーク',desc:'■当サイト読者様レポート：普通車60台級の無料駐車場。トイレは綺麗な水洗洋式だが、トイレットペーパーが切れていた。国道からは少し奥まったところにあるので、車の走行音もそれほど気にならない。（投稿：2023年7月、y様）<br>'},

{icon:'st',pos:[43.8187,144.1088],title:'せせらぎ公園',desc:'■当サイト読者様レポート：普通車10台程度の無料駐車場。トイレは綺麗な水洗洋式だが、トイレットペーパーが切れていた。住宅街に隣接しており、特にオススメできるスポットでもないが、不都合なく一夜を過ごせた。（投稿：2023年8月、y様）<br>'},

{icon:'st',pos:[43.3451,142.3920],title:'（トイレ遠い）富良野　無料駐車場',desc:'■当サイト読者様レポート：富良野駅周辺に無料公共駐車場を複数設けています。特にこの駅横の駐車場が、もう30メートル離れたところにも無料駐車場、さらに駅から反対側に100メートルほど行ったところにも線路の反対側に渡る歩道橋があり、そこにも無料公共駐車場があります。ただトイレはなく、唯一トイレがあるとしたら駅横の下記（ココ）の駐車場となります。（投稿：2020年9月、A様）<br>■トイレは<a target="_blank" href="//goo.gl/maps/LD54H2bMGUmo2pm16">ココ</a>。ここから徒歩5分かかる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[43.3061,144.5972],title:'標茶町農業者トレーニングセンター 摩周湖の伏流水',desc:'■当サイト読者様レポート：標茶町中心部、農業者トレーニングセンター（体育館）の駐車場、ペンギンの口から摩周湖の伏流水とされる水がこんこんと湧いています。くせのないとても美味しい水です。役場の方に教えて貰いました。<a target="_blank" href="//img.fxtec.info/imgup/001/2026mizu.jpg">添付画像</a>（投稿：2026年1月、tossan様）<br>'},

{icon:'zg',pos:[43.3382,145.5884],title:'タイエー',desc:'■当サイト読者様レポート：函館名物「やきとり弁当」（豚肉）を根室で提供。<a target="_blank" href="//www.taie1965.com/">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011203/1053815/">食べログ</a>（投稿：2025年9月、n様）<br>'},

{icon:'zg',pos:[42.5623,141.3288],title:'白老牛肉まつり会場',desc:'■当サイト読者様レポート：白老牛肉祭り会場、祭り時は仮設トイレあり、河原で静か。<br>■<a target="_blank" href="//www.google.com/search?hl=ja&lr=&ie=UTF-8&oe=UTF-8&num=50&q=%E7%99%BD%E8%80%81%E7%89%9B%E8%82%89%E3%81%BE%E3%81%A4%E3%82%8A">白老牛肉まつりとは？</a><br>'},

{icon:'zv',pos:[43.0887,141.2717],title:'白い恋人パーク',desc:'■当サイト読者様レポート：白い恋人パーク <a target="_blank" href="http://www.shiroikoibitopark.jp/">詳細</a> 北海道の有名な土産菓子「白い恋人」の製造工程を見学できる他、出来立てのスイーツを食べられる。土産物も充実。工場見学は有料（600円）。9:00&#12316;18:00営業。<br>'},

{icon:'stSAPA',pos:[43.1944,141.8023],title:'岩見沢SA',desc:'■当サイト読者様レポート：売店・フードコート　上り線：4-11月8:00-20:00・12-3月10:00-18:00、下り線：4-11月7:00-19:00・12-3月9:00-17:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[43.5287,141.9289],title:'【ハイウェイオアシス】砂川SA',desc:'■当サイト読者様レポート：売店・フードコート　4-11月7:00-21:00・12-3月9:00-19:00営業。ハイウェイオアシス（<a target="_blank" href="//www.sunagawa-ho.co.jp/">詳細</a>）併設。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[43.3853,145.8173],title:'納沙布岬',desc:'■当サイト読者様レポート：納沙布岬 <a target="_blank" href="http://www.nemuro-kankou.com/s-map03.html">詳細</a> 一般の人が自由に行ける日本最東端。ここにある北方領土資料館などの展望台からは北方領土（歯舞諸島）が見られる。<br>'},

{icon:'zg',pos:[42.8558,141.0974],title:'峠のあげいも（道の駅 望羊中山）',desc:'■当サイト読者様レポート：峠のあげいも（道の駅 望羊中山） <a target="_blank" href="http://www.hokkaido-michinoeki.jp/michinoeki/364/">詳細</a> 羊蹄山麓産のジャガイモを揚げて３個串に刺した「あげいも」が名物。売店8:30&#12316;17:30営業。<br>'},

{icon:'zm',pos:[43.1891,142.9094],title:'岩松の名水',desc:'■当サイト読者様レポート：道道718号から「ペンケニコロベツ林道」に入って約2km先にある。<a target="_blank" href="//maps.app.goo.gl/M7SxvBB8t6UkNeU19">詳細</a>（投稿：2025年8月、n様）<br>'},

{icon:'zm',pos:[42.8825,140.7772],title:'羊蹄山の湧水',desc:'■当サイト読者様レポート：道道478号線沿い、そば屋やレストランが集まる駐車場の脇で羊蹄山の湧水が汲める。<br>'},

{icon:'stSAPA',pos:[42.7565,141.6416],title:'美沢PA',desc:'■当サイト読者様レポート：道央道・美沢PA（下り側）について：2023年7月の平日に利用。午前1時半に苫小牧港に着き、ここで朝まで仮眠してから道北へ向かいました。トイレのみの小振りなPAですが、静かで快適でした。（投稿：2023年7月、n様）<br>■当サイト読者様レポート：トイレ・自販機のみ設置。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2523,143.4807],title:'旧 道の駅 足寄湖（道の駅登録廃止）',desc:'■当サイト読者様レポート：道の駅登録廃止されましたが、駐車場、トイレ、ドックラン、水飲み、全て利用可能です。草刈り等施設の管理がされていますので、車中泊は可能です。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220920_131539%282%29.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220920_131548.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220920_131611%282%29.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220920_131617%282%29.jpg">添付画像</a>（投稿：2022年9月、s様）<br>■2022年1月31日（月）をもって、道の駅登録廃止されました。<a target="_blank" href="//www.hkd.mlit.go.jp/ky/kn/dou_kei/slo5pa000000gjaq.html">詳細</a><br>'},

{icon:'df',pos:[44.0301,145.1662],title:'無料駐車場とトイレ',desc:'■当サイト読者様レポート：道の駅ラウスから知床峠方面に行った無料駐車場とトイレですがトイレが閉鎖されており車中泊は不適当と考えます。（投稿：2021年9月、seed84様）<br>■無料駐車場とトイレ。傾斜あり。道沿いでうるさい。<br>'},

{icon:'st',pos:[43.2336,143.2908],title:'上士幌農協前バス停前 24Hトイレ',desc:'■当サイト読者様レポート：道の駅などが好みでない方に。トイレはとてもきれい(障害者用あり) 屋内型で冬場も安心です。Ｐはトイレの裏側にこぢんまりと。市街地で付近に民家もあるのでお静かに。徒歩圏内でほぼすべて揃います。南東550ｍに「ふれあいプラザ浴場」もあります。<a target="_blank" href="//www.kamishihoro.jp/sp/fureaiplaza">詳細</a>。サウナまであって今どき￥300は超お薦め。（投稿：2022年8月、tossan様）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.8019,142.0676],title:'道の駅 なかがわ',desc:'■当サイト読者様レポート：道の駅しゃりと同一な張り紙あり（「観光等目的の広域移動と長時間滞在については自粛をお願いいたします。」という張り紙）。どこかの管理団体が牛耳っているか？（投稿：2022年7月、k様）<br>■駐車場が幹線国道沿いでうるさい。ここはやめたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[43.0165,141.4926],title:'里の森 森のゆ',desc:'■当サイト読者様レポート：土休日1000円、平日900円、<a target="_blank" href="//satonomori.com/hot-spring/">詳細</a>　9:00～22:00　受付内に休憩室・軽食コーナーあり。（投稿：2025年12月、n様）<br>'},

{icon:'on',pos:[42.6146,141.5273],title:'苫小牧温泉ほのか',desc:'■当サイト読者様レポート：土休日1,250円、平日1,100円　9:00～24:00、<a target="_blank" href="//yudokoro-honoka.jp/tomakomai/fee/">詳細</a>　タオルまたは館内着付。受付内に食堂・休憩室あり。ネットができるパソコン設置。（投稿：2024年12月、n様）<br>'},

{icon:'zv',pos:[42.4977,141.1498],title:'登別地獄谷',desc:'■当サイト読者様レポート：登別地獄谷の追加情報です。登別は紅葉の名所でも有り、地獄谷のさらに奥に大湯沼と言う所が有ります。地獄谷駐車場で料金を払うと大湯沼の駐車場も共通で駐車できます。<br>■当サイト読者様レポート：登別地獄谷 <a target="_blank" href="//goo.gl/7Y8k1o"></a> 登別温泉街の奥。谷に沿って数多くの温泉湧出口や噴気孔あり。駐車場1回500円。<br>'},

{icon:'df',pos:[41.8073,141.1541],title:'恵山 火口原駐車場',desc:'■当サイト読者様レポート：追加情報です。手前のゲートが夕方6時から朝6時まで閉鎖されるため、夜間使用不可です。泊まれません。（投稿：2021年10月、s様）<br>■当サイト読者様レポート：北海道 恵山の追加情報。駐車場は広いし、トイレも有りますが野生動物の糞が普通に有り、夜間とても不安ですので、少し麓のツツジ公園駐車場の方が周囲に民家も有り安心と思います。すぐ側に恵山温泉も有ります。トイレも有りますが夜間使用可能か未確認です。一番安心なのは、少し走って道の駅 なとわ恵山ですけど。<br>■無料駐車場とトイレ。天体観測ポイントとしても良さげ。<br>'},

{icon:'st',pos:[45.2933,141.0273],title:'礼文島・桃台猫台（桃岩猫岩）展望台',desc:'■当サイト読者様レポート：駐車料金：無料。駐車可能台数：約10台。トイレ：あり。男女別・24時間使用可能。注意事項：お風呂：フェリーターミナル近くの「うすゆきの湯」（<a target="_blank" href="//maps.app.goo.gl/oBie7xWU2ViNcJP76">詳細</a>）を利用しました。コインランドリーあり。コンビニ：礼文島に１軒あります。場所：YH桃岩荘の上（YHへ下る手前）にあります。海岸近くですが、高台にあります。夕陽・日没も綺麗に見ることができます。（投稿：2024年3月、n様）<br>'},

{icon:'st',pos:[45.5224,141.9356],title:'宗谷岬駐車場',desc:'■当サイト読者様レポート：駐車場隣接の夜間トイレ、照明あり。車中泊車5-6台と適度に人はいますが、静かです。宗谷岬から日の出が綺麗に見えます。宗谷岬公園にもありますが、宗谷岬に直接訪れるなら宗谷岬駐車場がオススメです。（投稿：2025年8月、だ様）<br>'},

{icon:'df',pos:[41.7717,140.7242],title:'（夜間閉鎖）トイレ',desc:'■当サイト読者様レポート：駐車場隣接の朝市のトイレは、「24時間トイレ」との事だったが、22時&#12316;翌4時頃まではシャッターが下りており、利用不可だった。トイレ内は暖房が入っており、とても綺麗。ウォシュレットです。<br>'},

{icon:'st',pos:[43.7294,143.7385],title:'銀河公園',desc:'■当サイト読者様レポート：駐車場も広く、冬期間利用可かは不明だが公衆トイレ有り。すぐ近くに訓子府駅もありトイレには困らない。静かで快適。（投稿：2024年8月、巨人ファン様）<br>'},

{icon:'st',pos:[43.7320,141.3364],title:'雄冬駐車場',desc:'■当サイト読者様レポート：駐車場にトイレあり。 国道真横 石狩からくるとトンネル出てすぐ右のため、行きすぎたら左手にキャンプ場ありUターンできます。北海道の道は、一度間違うと数キロ走らなければなりません。50キロ以上コンビニエンスなしです。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレあり。「白銀の滝」が見える。周囲にコンビニ等は無い。オロロンライン横のため交通量非常に多く、トラックが通るとものすごい轟音が響く。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.9028,142.5800],title:'かえで公園駐車場',desc:'■当サイト読者様レポート：駐車場とトイレ。（投稿：2025年6月、n様）<br>'},

{icon:'zv',pos:[43.4746,142.6394],title:'白ひげの滝',desc:'■当サイト読者様レポート：駐車場が近くにないため分かりにくいが白金観光センターが駐車場となっている。白金観光センター内トイレは24時間利用可能。（投稿：2021年3月、りんりんご様）<br>■美瑛の観光スポット<br>'},

{icon:'st',pos:[43.0682,144.4663],title:'北海道釧路町　村田公園',desc:'■当サイト読者様レポート：駐車場から徒歩3分ほどに劣悪トイレ有。よほどの利用がない限りは車中泊にはお勧めできないが、他に泊まる場所がなければ泊まってみてください。幽霊、熊等非常に怖いです。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[42.9683,144.3894],title:'北海道釧路市　千代ノ浦マリンパーク',desc:'■当サイト読者様レポート：駐車場から徒歩3分ほどにトイレ有。夜中も夜釣り客も多く逆に安心できる。漁港も隣接されているので早朝は漁業関係者の作業音がする。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'zg',pos:[43.3753,141.7962],title:'中村のとりめし',desc:'■当サイト読者様レポート：中村のとりめし、<a target="_blank" href="http://www.pipaoi.jp/specialedition/nakamura/">詳細</a>。空知地方の鶏と米から作った郷土料理。郷里の味なかむらえぷろん倶楽部（<a target="_blank" href="http://www.pipaoi.jp/2008/03/255/">詳細</a>）や空知地方のAコープなどで買える。<br>'},

{icon:'zv',pos:[42.9191,143.4578],title:'池田ワイン城',desc:'■当サイト読者様レポート：池田ワイン城（池田町ブドウ・ブドウ酒研究所） <a target="_blank" href="http://www.tokachi-wine.com/kanko/">詳細</a> ワイン製造工場の見学やワインの試飲ができる。9:00&#12316;17:00営業 年末年始休。<br>'},

{icon:'st',pos:[43.6654,142.5664],title:'大雪遊水公園',desc:'■当サイト読者様レポート：知られざる車中泊絶好ポイント。東川の道の駅「道草館」より遥かに広大な駐車場。トイレ有り。綺麗な池があり観光スポットとしても見る価値あり。<a target="_blank" href="http://www.asahikawa-daisetsu.jp/mania/113.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.1247,144.1008],title:'常呂漁協の駐車場',desc:'■当サイト読者様レポート：男女用トイレあり(ウォシュレット付き)風呂は北見市営の銭湯(車で五分)コンビニ(車で10分)静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5476,144.9773],title:'中標津公園駐車場　中標津しるべっと広場脇の駐車場',desc:'■当サイト読者様レポート：大量のちょうちんがあるお祭りをやっていたので車中泊できませんでした。道の駅ではないので、イベント確認必須です。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：2022.5.11車中泊。キャンパーや地元のカップルなど約10台くらいが駐車。水洗トイレと洗面台も24時間使えて、そこそこキレイ。夜中に入ってきた大型トラックがアイドリングしながら駐車してから起きてしまったが、それがなければ朝まで快適に寝れるはず。大型トラックの騒音を避けるならば入口から見て右奥に停めるのがいいかも。入浴は車で2、3分の所にある「ホテルマルエー温泉」がおすすめ。地元の人たちにも人気のようで混雑していたが、お湯はツルツルで温まる。大人550円、<a target="_blank" href="//img.fxtec.info/bbs/file/%92%86%95W%92%C3%82%B5%82%E9%82%D7%82%C1%82%C6%8DL%8F%EA%98e%82%CC%92%93%8E%D4%8F%EA.JPG">添付画像</a>（投稿：2022年8月、かずお様）<br>■無料駐車場と公衆トイレ。トイレは水洗洋式でキレイ。街のど真ん中。（2021年7月管理人現地確認）<br>'},

{icon:'st',pos:[44.3436,142.4685],title:'名寄公園',desc:'■当サイト読者様レポート：大変綺麗な公園です、管理棟の前で堂々と車中泊をしました。街に近い、と言うよりほぼ街中です。テニスコートが隣なので暗くなるまでパコーン、パコーンって。管理棟のトイレは夜8時閉鎖、池のトイレは24時間です。夏場は朝早くから市民が散歩に来ますから挨拶をするように心掛けましょう。SLの展示、博物館も隣接されています。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[43.0599,141.3477],title:'大通公園',desc:'■当サイト読者様レポート：大通公園 <a target="_blank" href="">詳細</a> 札幌市街地を東西に横切る公園。2月上旬にさっぽろ雪まつり、7&#12316;8月にさっぽろ夏まつり（ビアガーデンなど）、9月にさっぽろオータムフェスト（北海道のご当地グルメが集まる）などのイベントが開かれる。専用の駐車場なし（付近の有料駐車場を利用）。<br>'},

{icon:'sty',pos:[41.9818,140.6719],title:'YUKARA AUTO CAMP（RVパークおおぬま）',desc:'■当サイト読者様レポート：大沼国定公園に徒歩圏内の車中泊可能キャンプ場。利用料金（車中泊有料1台1区画2000円、<a target="_blank" href="//www.nap-camp.com/hokkaido/14738">詳細</a>）、夜間入退場可、清潔な無料トイレ有（水洗洋式ウォシュレット）、ご利用者居る場合は夜間もオープン。プラス評価：車で5分でコンビニ有（セブンイレブン）、15分圏内に複数天然温泉在り（600円～1000円）、何しろ広いのでプライバシー守られる距離感良い、緊急時管理人連絡即対応可能。マイナス評価：騒音では無いが少し離れた道路を通る車や駅を通過する汽車の音ごくわずか有、猫がたまに来る。百点満点で評価すると85点ぐらい。YUKARAグループの車中泊場なので、近隣には貴社レストランや有名だんご屋さん、夜オープンの徒歩圏内の飲み屋さんもあって道の駅とは違う楽しみが最高です。（投稿：2025年5月、ボビーはトレーラーが我が家様）<br>'},

{icon:'styC',pos:[42.5797,140.6175],title:'カムイチャシ駐車公園、大岸シーサイドキャンプ場',desc:'■当サイト読者様レポート：大岸シーサイドキャンプ場の向かい側。トイレあり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：有料キャンプ場（５００円、但し係員が徴収に来るのは最盛期のみ？5/16現在来ていない）設備：トイレ（水洗）、水場 備考：キャンプ場（<a target="_blank" href="//i.imgur.com/do4TD2X.jpg">写真A</a>）はすぐ横をJRが通っていて、夜間時々通過音がする。その３００ｍ離れた所の小さな駐車場にもトイレあり、ここのほうが静か（<a target="_blank" href="//i.imgur.com/jS0sjfR.jpg">写真B</a>）。<b>（2019年以前の古い投稿）</b><br>■夜中も貨物列車が走り、非常にうるさいので安眠は無理。車中泊場所としてはおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[41.9213,140.1515],title:'ラッキーピエロ 江差入口前',desc:'■当サイト読者様レポート：大きな駐車場。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1030019/">食べログ</a><br>'},

{icon:'zg',pos:[43.0133,144.2651],title:'ぶた福',desc:'■当サイト読者様レポート：帯広とは違って、地元民向けの豚丼専門店。バラ丼、ロース丼、ミックス丼、カレー丼いずれも￥880でボリューム満足。帯広の観光客向け有名店よりも満足度は高い。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011201/1027277/">食べログ</a><br>'},

{icon:'on',pos:[41.8398,140.7366],title:'湯元花の湯',desc:'■当サイト読者様レポート：石鹸・シャンプーの備え付け無し。飲泉が出来なくなった。500円（北海道銭湯価格）、<a target="_blank" href="//e-hananoyu.com/guide/">詳細</a><br>■当サイト読者様レポート：200台無料駐車場完備 受付内に休憩室・レストラン（11:00&#12316;20:00）あり。湧水、地元の牛乳の自販機あり。この価格でスーパー銭湯レベルの設備<br>'},

{icon:'hs',pos:[42.2296,139.9185],title:'臼別温泉 無人露天風呂 湯とぴあ臼別',desc:'■当サイト読者様レポート：清掃協力金として100円、<a target="_blank" href="//onsen.nifty.com/oonuma-hokkaido-onsen/onsen006108/">詳細</a>。大成町で管理しているログハウスで脱衣所他建物内にトイレ（和式ポットン、夜間真っ暗）有り。電灯は19時までしかついていないが、閉鎖はされないようで、懐中電灯を使えば夜間もトイレ利用可能で車中泊できるようです。素晴らしい露天風呂で本当は教えたくない＾＾ 夜は完全無人で静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2137,145.5336],title:'浜松海岸駐車場',desc:'■当サイト読者様レポート：整備された男女別水洗トイレ(洋式あり)。朝に漁業者のトラックが走りますが基本的に静かな所です。Ｐから一段上がると展望所があり、太平洋が一望できます。付近に商店等はありません。入浴施設は根室(15km)にしかありません。（投稿：2022年8月、tossan様）<br>'},

{icon:'zv',pos:[43.0146,144.8335],title:'愛冠（アイカップ）岬',desc:'■当サイト読者様レポート：水平線まで見渡される絶景スポット。観光客が少なく、鹿が間近に見れる。駐車場にトイレ有。ヒグマの糞などがあったので車中泊の際には注意が必要。（投稿：2021年3月、りんりんご様）<br>'},

{icon:'stC',pos:[43.1488,142.4816],title:'無人キャンプ場（無料キャンプ場）',desc:'■当サイト読者様レポート：水上バイクやモ−タ−ボ−トの愛好者が利用する無人キャンプ場。目印は道路横のド−ム型トイレの横から湖畔に入る。トイレはそこを利用するが炊事場などない。盛夏以外は人気なし。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[43.4924,144.4480],title:'森の天然水（道の駅摩周温泉の水）',desc:'■当サイト読者様レポート：水は道の駅営業時間のみ出ています。（投稿：2020年9月）<br>■道の駅の施設の裏に、飲用できる水が流れ出ている。<br>'},

{icon:'stM',pos:[43.8450,144.2949],title:'道の駅 ノンキーランドひがしもこと',desc:'■当サイト読者様レポート：新型コロナ感染対策として、洗面台で洗顔、歯磨き禁止になっていました。また、感染対策として小便器と洗面台それぞれ4基中2基が禁止となっています。（投稿：2022年9月、s様）<br>■当サイト読者様レポート：道を挟んでセコマ（コンビニ）あり。ゴミ捨て可能。温泉があったらＳクラス（投稿：2022年7月、k様）<br>■2017年9月1日オープン。目の前がセイコーマートで便利そう。駐車場は道路沿いでうるさそう。<br>'},

{icon:'zg',pos:[44.0728,144.9939],title:'ウトロ漁協婦人部食堂',desc:'■当サイト読者様レポート：食べて損はない。いくら丼がお勧め。裏手の岸壁から釣りが出来る。（投稿：2022年7月、k様）<br>■<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011002/1001184/">食べログ</a><br>'},

{icon:'sty',pos:[43.2006,141.0037],title:'小樽市観光駐車場',desc:'■当サイト読者様レポート：乗船乗り場のトイレ(夜間も開放)が25年に新調されてウォシュレット付きの最新の綺麗なトイレになってます。（投稿：2025年8月、だ様）<br>■当日24時まで最大1000円、一泊すると2000円、<a target="_blank" href="//otaru.gr.jp/shop/parking">詳細</a>。トイレは<a target="_blank" href="//maps.app.goo.gl/qzBDf1sw9JFwuVEC9">ココ</a><br>■当サイト読者様レポート：コメント：この駐車場について、管理者である小樽観光振興公社にメールにて問い合わせしたところ以下の回答を得ております。問い合わせ日：２０２５年３月。利用料金：例えば夜八時から翌朝七時までの場合、２０００円となるそうです。基本的には１時間３００円で、最大料金は当日２４時まで１０００円となっているので、この１０００円が二日分という考えの様です。以前の投稿では８００円との記載がありましたが、ゲート式となったことで見直されたようです。➂車中泊利用について：車中泊利用については、『問題ありません』との回答を得ております。特に手続等についても無いそうです。（投稿：2025年3月、j様）<br>■当サイト読者様レポート：徒歩1分のところにトイレあり。（投稿：2021年8月、ヨシ様）<br>'},

{icon:'zv',pos:[42.6868,143.6534],title:'ジュエリーアイス',desc:'■当サイト読者様レポート：十勝川でつくられた氷が太平洋に流れ出て、海岸に打ち上げられたもの。例年、1月中旬から2月下旬ころまでの間に大津海岸の十勝川河口付近の砂浜で見ることができる。<a target="_blank" href="//www.visit-hokkaido.jp/spot/detail_10517.html">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/6jGsdd8snMHFzSd5A">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'st',pos:[42.9982,144.3961],title:'柳町公園',desc:'■当サイト読者様レポート：住宅街の公園駐車場です。トイレあり。全長2&#12316;3キロの帯状の公園で他にも数か所駐車場があります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[45.5229,141.9367],title:'宗谷岬',desc:'■当サイト読者様レポート：宗谷岬 <a target="_blank" href="http://www.welcome.wakkanai.hokkaido.jp/sightseeing/rekishi_kankou/saihokutan/">詳細</a> 一般の人が自由に行ける日本最北端。晴れていればサハリンを見る事ができる。近くのガソリンスタンドで給油するとちょっとしたお土産が貰える。<br>'},

{icon:'stM',pos:[42.0113,140.1065],title:'道の駅 ルート229 元和台',desc:'■当サイト読者様レポート：車通りも少なく静か。暗い場所も多く寝やすい。トイレにはカメムシが非常に多い。（投稿：2022年7月、りんりんご様）<br>■「げんなだい」と読む、コンビニなどは近くに無し、商店や自販機はある、海水浴場があるため夏は激込み<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2798,145.5887],title:'花咲岬駐車場',desc:'■当サイト読者様レポート：車中泊出来てませんが、駐車場夜間閉鎖されなければ出来そうです。トイレ小2洋式2 紙あり 水洗。海のそばなので風が吹くか気に狩るところ。電波問題なし。（投稿：2024年9月、s様）<br>'},

{icon:'st',pos:[42.4939,141.1692],title:'<font color="red">（トイレ無し）</font>倶多楽湖 駐車場',desc:'■当サイト読者様レポート：車中泊はしてないが公共駐車場の看板があることから出来そう。Googleマップに無いが2ヶ所駐車場があり、サップ店を挟んだ隣にある。そちらの方が広く、平ら、東側木々で良さそう。トイレ無し（建物はあるが入れない）、電波無し、観光地化されていないので恐らく車通りもほぼ無いだろう  クマに注意レベルかもしれない。日中比較的少数の観光客あり。看板によるとヒメマス釣りのメッカらしいので朝釣り人が来るかも。道中狭く街灯無いので注意。誰もいない真ん丸な倶多楽湖は見ていて心安らぐ。標高290m（投稿：2024年9月、s様）<br>'},

{icon:'df',pos:[44.1230,144.0738],title:'常南ビーチ駐車場（トイレ夜間閉鎖）',desc:'■当サイト読者様レポート：車中泊に適しません。夜中1時くらいから地元の漁師の方が海の様子を見に来るらしく、ひっきりなしにクルマの往来があります。料金無料。トイレは20時で閉鎖されます。ただし、食器類が洗える炊事場は24時間使えます。すぐ近くのスーパー「えいじろう」は品揃え良。銭湯の寿湯が歩いていける範囲にあります。（投稿：2021年9月、参拝業者えーご様）<br>'},

{icon:'df',pos:[42.1363,140.7093],title:'渡島砂原・砂埼灯台',desc:'■当サイト読者様レポート：車中泊MAPにあったので昼間、実際に行ってみましたが（7/24）トイレらしきところはなく、道も途中から灯台に行くには砂浜（砂地）を走らなければならず4WDで車高が高くないとスタックしそうで危険。（D）見た場所が違っていたらすみません。（投稿：2022年7月、d様）<br>■当サイト読者様レポート：バードウオッチングのポイントでトイレあり、道を外れるとスタックの恐れあり、高潮津波には注意。<br>'},


{icon:'zm',pos:[41.8955,140.6932],title:'湧情水',desc:'■当サイト読者様レポート：七飯町にある三嶋神社の敷地内。<a target="_blank" href="//maps.app.goo.gl/4atuwzL5BjPGpwU17">詳細</a>（投稿：2024年9月、n様）<br>'},

{icon:'df',pos:[43.0246,144.4157],title:'釧路大規模運動公園',desc:'■当サイト読者様レポート：残念ながら夜間閉鎖。閉鎖時に窓コンコンされてチェックあり。連泊した場合おそらく警察に通報される。（投稿：2023年8月、佐藤様）<br>'},

{icon:'zv',pos:[43.0626,141.3536],title:'札幌市時計台',desc:'■当サイト読者様レポート：札幌市時計台 <a target="_blank" href="http://sapporoshi-tokeidai.jp/">詳細</a> 札幌市を代表する建築物として知られているが、周囲を高層ビルで囲まれていて景観が悪く「日本三大がっかり名所」の１つにも挙げられている。入場料200円 8:45&#12316;17:10営業。駐車場なし。<br>'},

{icon:'zg',pos:[42.0028,140.6338],title:'ラッキーピエロ 森町赤井川',desc:'■当サイト読者様レポート：札幌に最も近いラッキーピエロの店。休日の昼などは非常に混雑する。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1004968/">食べログ</a><br>'},

{icon:'zg',pos:[43.2067,141.3334],title:'佐藤水産サーモンファクトリー店',desc:'■当サイト読者様レポート：佐藤水産サーモンファクトリー店 <a target="_blank" href="//www.sato-suisan.co.jp/shop-info/factory.html">詳細</a> 水産加工品の工場直結の販売店。試食品多数。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010702/1009249/">食べログ</a><br>'},

{icon:'zg',pos:[43.3280,145.5817],title:'ニューモンブラン',desc:'■当サイト読者様レポート：根室のご当地グルメ「エスカロップ」「オリエンタルライス」「ビドックライス」「スタミナライス」の店。<a target="_blank" href="//www.nemuro-kankou.com/gourmet/t023/">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011203/1005250/">食べログ</a>（投稿：2025年2月、n様）<br>'},

{icon:'st',pos:[43.0767,143.9628],title:'【冬季は車中泊利用禁止】白糠除雪ステーション',desc:'■当サイト読者様レポート：今回はスポットの削除をお願いしたく連絡致しました。削除して欲しいポイントは以下となります。白糠除雪ステーション。削除の理由としては、当該ポイントは確かに無料駐車場とトイレはありますが、本来の目的は除雪のための重機の駐車、展開場所やそれに関連する作業の方の駐車が主目的です。一般の方では、高速道路に乗る前にトイレを含む一時休憩としては利用も可能ですが、「車中泊」としては不適切です。※実際これからの時期（2020年11月以降）は除雪作業なども行われるため、一般車がステーション内に長く留まることは作業の邪魔になります、上記の理由から削除をお願い致します。このマップは非常に有用だと思いますが、このポイントのように本来の目的とは違う駐車場を示すことは、無関係の方にも迷惑となるだけでなく、将来的に車中泊そのものが悪と捉えられかねないため、ポイントを載せる際は慎重な精査をお願い致します。（投稿：2020年10月、T様）<br>■無料駐車場ときれいなトイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[44.7292,142.2600],title:'駅そば音威子府',desc:'■当サイト読者様レポート：黒い音威子府そばが復活。2025年9月下旬までの金、土、日曜日11時～15時営業。<a target="_blank" href="//www.hokkaido-np.co.jp/article/1181147/">詳細</a>（投稿：2025年8月、n様）<br>■当サイト読者様レポート：店主死去のため閉店。（投稿：2021年3月、N様）<br>■そばの甘皮まで挽いて入れているので、そばの風味が豊かな「音威子府そば」が駅で食べられる。駅前に駐車スペースあり。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010904/1000229/">食べログ</a><br>'},

{icon:'stM',pos:[41.4266,140.1071],title:'道の駅 北前船 松前',desc:'■当サイト読者様レポート：国道側に停めるとトラック等の通過音が騒がしいが、海側だと潮騒が他の音を打ち消してくれ、心地よく眠ることができた。日が暮れると津軽半島の竜飛岬灯台の灯りも見え風情がある。テラスが夜間も開放されているので潮風に吹かれながらゆっくりと時間を過ごすことができた。バス駐車ゾーンでの車中泊禁止、洗面所での洗髪禁止、トイレへの残飯捨て禁止など、張り紙による警告がトイレ内各所に掲示されていた。こうした内容が町の条例で定められたとのこと。利用マナーが悪いと車中泊全面禁止となる可能性があることを肝に銘ずる必要がある。（投稿：2023年7月、K様）<br>■当サイト読者様レポート：無料、トイレきれいで自動ドアなので夏場でも虫の侵入少ない。徒歩圏内にコンビニセイコーマートあり（ただし24時間ではない）。近くの温泉旅館の日帰り入浴が朝6時からなので、朝風呂入ってからの出発ができます。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：国道の横ですが交通量 夜間少ない。温泉は、松島温泉が車5分 サウナ休憩室あり、軽食あり、少し国道から入りますので明るい内に到着してください。道の駅に居酒屋の案内あり、歩いて松島市街にいけます。道の駅と市街地が近いのが特徴です。夕日が綺麗。夜は、居酒屋、朝一番に松前城観光。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[45.3802,141.6536],title:'夕日が丘パーキング',desc:'■当サイト読者様レポート：高台にあるためか、夜中幾度も突風で、地震かと思うくらい車体が激しく揺られ、眠れませんでした。風の強い日には車中泊には不向きです。（投稿：2022年7月、s様）<br>■無料駐車場とトイレ。眺めが素晴らしい。夕日が美しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[43.1873,140.7919],title:'ニッカウヰスキー 余市蒸溜所',desc:'■当サイト読者様レポート：工場見学は完全予約制で当日では見学できません。（投稿：2022年7月、k様）<br>■蒸溜所内は無料で見学できるうえ、酒類の試飲も可能。<a target="_blank" href="//www.nikka.com/guide/yoichi/about.html">詳細</a><br>'},

{icon:'st',pos:[43.1515,144.4967],title:'北海道標茶町　塘路駅前広場',desc:'■当サイト読者様レポート：公衆トイレ有（冬季クローズ）塘路駅構内トイレは年間利用可、JR往来音が気にならなければ問題ない。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[45.4028,141.6857],title:'末広公園',desc:'■当サイト読者様レポート：公園駐車場　便所有り。水場有り。静か。車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9730,144.3744],title:'北海道釧路市　米町公園',desc:'■当サイト読者様レポート：傾斜があり、車中泊断念しました（投稿：2024年9月、s様）<br>■当サイト読者様レポート：トイレ有、タクシー運転手の休憩スポットにもなっており、逆に安心して車中泊できる。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'zg',pos:[42.8994,140.7492],title:'雪庭',desc:'■当サイト読者様レポート：倶知安町名物のジャガイモのでんぷんを使った「豪雪うどん」発祥の店。<a target="_blank" href="//d-kaikan.com/yukitei/">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010603/1005185/">食べログ</a>（投稿：2025年3月、n様）<br>'},

{icon:'zv',pos:[43.7181,142.9771],title:'銀河・流星の滝',desc:'■当サイト読者様レポート：銀河・流星の滝 <a target="_blank" href="//goo.gl/9EVwwY">詳細</a> 上川町・層雲峡の名瀑。「双瀑台」の展望台から２本の滝を見ることができる。<br>'},

{icon:'stM',pos:[43.4678,143.7425],title:'道の駅 オーロラタウン93りくべつ',desc:'■当サイト読者様レポート：極寒の地として有名。冬場は多くの人々が寒さを味わうために集まり、駐車場が混みます。アイドリング車も多く、灯りも明るいです。（投稿：2022年7月、りんりんご様）<br>'},

{icon:'zm',pos:[43.6565,145.0253],title:'ピリカの泉',desc:'■当サイト読者様レポート：旧標津線川北駅跡にある水汲み場。<a target="_blank" href="//maps.app.goo.gl/bKeDJwYuWRbhiVU38">詳細</a>（投稿：2025年9月、n様）<br>'},

{icon:'st',pos:[43.0288,144.3824],title:'北海道釧路市　新釧路川緑地駐車場',desc:'■当サイト読者様レポート：簡易トイレ有（汚い）、水飲み場有。花火利用者も多く、パトカーの巡視も多く車中泊可能ではあるが、環境は良くない。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'zm',pos:[43.0687,144.3043],title:'清水谷の水',desc:'■当サイト読者様レポート：環境省釧路湿原野生生物保護センター東の清水谷の水について。水質検査もパスしている飲める湧き水です。車を5台くらい停められる広さ。駐車料金200円を箱に入れる。30分以内に汲み終えて下さい、等のルールがあります。（投稿：2024年8月、タカネ様）<br>'},

{icon:'zg',pos:[43.3333,141.8562],title:'角屋のやきそば',desc:'■当サイト読者様レポート：角屋のやきそば <a target="_blank" href="http://xn--ogt727h.com/">詳細</a> 美唄市名物の袋から直接食べられる焼きそば。美唄のアンテナショップ（<a target="_blank" href="http://www.pipaoi.jp/antennashop/">詳細</a>）や美唄市付近のスーパー・コンビニで買える他、札幌の大丸地下食品街やHUGマート等でも売っている。<br>'},

{icon:'zg',pos:[42.4789,140.3489],title:'長万部三八飯店',desc:'■当サイト読者様レポート：海鮮を豪快にたっぷり使った看板メニュー「浜ちゃんぽん」や、ダシの効いた醤油味のあんかけ焼そばなど。10:30〜20:00営業。<a target="_blank" href="//www.osyamanbe-kankou.jp/syousai/sanpachi.html">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010503/1004641/">食べログ</a>（投稿：2024年12月、n様）<br>'},

{icon:'zg',pos:[43.1860,140.7973],title:'ファミリーすしガーデンハウス',desc:'■当サイト読者様レポート：海鮮ちらし寿司のボリュームは、ご飯の盛りです。ネタは北海道を周遊すると、それほどでもない。（投稿：2022年7月、k様）<br>■海鮮ちらし寿司がボリューム満点。空腹にしていかないと全部食べられない。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1007584/">食べログ</a><br>■特大まんぷくちらし1600円はご飯の量が異常なので、ご飯半分にしてもらうと良い。上のネタは普通に美味しい。<br>'},

{icon:'zv',pos:[42.5996,139.9920],title:'賀老の滝',desc:'■当サイト読者様レポート：賀老の滝 <a target="_blank" href="">詳細</a> 島牧村の名瀑。駐車場からクマが出没する道を少々歩く。山奥にある雄大な滝。<br>'},

{icon:'zk',pos:[41.8046,141.1602],title:'恵山',desc:'■当サイト読者様レポート：何故か有名では無いのですが、紅葉の名所です。山全体が赤く染まるかのような紅葉です。此処から麓のツツジ公園にかけて紅葉します。<br>'},

{icon:'zg',pos:[43.7082,144.0226],title:'【管理人評価：Aランク😄】つべつ西洋軒',desc:'■当サイト読者様レポート：塩ラーメンは最高。豚丼は絶品。昼来客多。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011001/1007686/">食べログ</a><br>'},

{icon:'zv',pos:[43.8366,144.7911],title:'越川橋梁',desc:'■当サイト読者様レポート：越川橋梁 <a target="_blank" href="http://shiretoko-museum.mydns.jp/shizen_rekishi/bunkazai/kompokusen">詳細</a> 旧国鉄根北線の橋梁として建設され結局使用されなかったアーチ橋。国道244号の工事で一部橋脚が撤去されたが他の橋脚は現在も残っている。<br>'},

{icon:'zv',pos:[43.5662,144.2264],title:'津別峠 雲海がすごい',desc:'■当サイト読者様レポート：雲海凄い、出現率高い、津別町のライブカメラで事前確認できる。<a target="_blank" href="http://www.town.tsubetsu.hokkaido.jp/60camera/">詳細</a><br>'},

{icon:'on',pos:[43.7656,142.3578],title:'「プレミアホテル-CABIN-旭川」内 天然温泉大浴場「かぐらの湯」 （旭川）',desc:'■当サイト読者様レポート：旭川駅前のホテル内日帰り入浴です。1000円、<a target="_blank" href="//cabin.kenhotels.com/asahikawa/spa/">詳細</a><br>'},

{icon:'zg',pos:[43.7697,142.3608],title:'立ち喰いそば屋 天勇',desc:'■当サイト読者様レポート：旭川のソウルフード「ゲソ丼」（ゲソ（イカの足）の揚げ物をのせた丼物）発祥の店。<a target="_blank" href="//furari-to.net/shop/s_23.html">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1064626/">食べログ</a>（投稿：2024年12月、n様）<br>'},

{icon:'df',pos:[44.3499,142.4501],title:'ローソン名寄昭和通り店',desc:'■当サイト読者様レポート：ローソンに事前に電話確認したところ車中泊OKとのこと。ただしお店についたら店員さんに電話番号と名前の記入をお願いされました。トイレも快く使わせてもらえました。繁華街や国道から離れていることもあり夜間の車の音も気になりませんでした。（投稿：2024年5月、たつや様）<br>'},

{icon:'df',pos:[43.2603,140.6552],title:'まりんはうす古平駐車場',desc:'■当サイト読者様レポート：まりんはうす内のトイレは、営業時間外は施錠されていて使用不可でした。<br>■当サイト読者様レポート：無料駐車場、トイレ在り（マリンハウス内２４時間）、夏は海水浴場、向かいの駐車場ではＰが取締りしてる。<br>'},

{icon:'zg',pos:[43.7767,142.3850],title:'ひまわり',desc:'■当サイト読者様レポート：ホルモンをラーメンの上に載せたホルモンラーメン（モルメン）の店。<a target="_blank" href="http://www.moru-men.com/">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1002587/">食べログ</a>（投稿：2025年3月、n様）<br>'},

{icon:'df',pos:[43.8863,141.9219],title:'【閉鎖】ほろしん温泉ほたる館の裏の無料キャンプ場',desc:'■当サイト読者様レポート：ホテル裏の旧キャンプ場は閉鎖され、トイレはシャッターが下りています。道路向かいの広い駐車場には、ホテルの敷地につきで車中泊禁止との看板が立っています。事実上、車中泊不可と判断しました。なお、温泉は硫黄の鉱泉が減っているらしく、それらしい浴感は皆無で、塩素臭しか感じませんでした。以前とは様変わりしていて残念です。（投稿：2023年10月、m様）<br>■情報提供感謝いたします。超絶穴場ですね、これは凄い。管理人も行ってきましたが、トイレも水場も完備です。夜も静かで最高。<br>■当サイト読者様レポート：ホテル側ではなく温泉側の建物に向かって右側の建物の影に細い道があり昔使っていたキャンプ場が無料で開放されています。道の向い側のキャンプ施設も５００円程度ですが無料だし温泉に近いので私はコチラを使っています。<br>■《ほろしん温泉ほたる館》500円、10:00&#12316;22:00（日帰り入浴）、定休日は不明。<a target="_blank" href="http://www.horosin-onsen.com/spa.html">詳細</a>。露天風呂、サウナあり。無料休憩所完備。コンセント利用可能。お茶無料。休憩所の奥にコインランドリーと乾燥機あり。<br>'},

{icon:'zv',pos:[41.9807,140.6438],title:'日暮山',desc:'■当サイト読者様レポート：ビューポイントの投稿です。道路沿いに展望台の標識が有りますが、ほとんど人が行かない隠れスポットの様な所です。高台から駒ヶ岳から大沼まで全体が展望でき絶景です。<br>'},

{icon:'zk',pos:[42.8749,140.6587],title:'ニセコアンヌプリ',desc:'■当サイト読者様レポート：ニセコというとスキー場で有名ですが、北海道でもトップ3に入るほど有名な紅葉の名所です。<br>'},

{icon:'hs',pos:[43.7021,144.9135],title:'標津町 川北温泉（ヒグマ出没注意）',desc:'■当サイト読者様レポート：なんと無料の露天風呂♨️！<a target="_blank" href="//onsen.nifty.com/mashuu-onsen/onsen000210/">詳細</a>。乳青白色の極上濁り湯！男女別 車中泊 温泉跡地 国道244金山橋より林道。なんとトイレもある。ありがとうございます。ちなみに凶暴なヒグマが出るので気をつけてください・・・。ヒグマに気をつければ人気皆無でとても良いところです。単独で車中泊する場合は、車外にラジオを置いて鳴らし続けた方が良いかもしれません。<b>（2019年以前の古い投稿）</b><br>■標高310m<br>'},

{icon:'st',pos:[42.9602,144.4476],title:'白樺台中央公園',desc:'■当サイト読者様レポート：トイレ有（劣悪）、駐車場からやや離れたところにトイレあり。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.1788,144.3191],title:'鶴見台駐車場',desc:'■当サイト読者様レポート：トイレ有（冬季は閉鎖かも？）鶴も見れるのでお勧め。朝早く鶴が鳴くので、神経質な人には向いていない。（投稿：2022年5月、巨人ファン様）<br>■当サイト読者様レポート：トイレあり。名前通りのタンチョウヅルが集まるのは主に11-3月で、この時期の車中泊は厳しい。（夏に来ることもあるが）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9800,144.3993],title:'北海道釧路市　鶴ケ岱公園駐車場',desc:'■当サイト読者様レポート：トイレ有。近くの団地住人も勝手に駐車場として利用している。釧路随一のハッテン場としても有名。（※<a target="_blank" href="//www.google.com/search?q=%E3%83%8F%E3%83%83%E3%83%86%E3%83%B3%E5%A0%B4%E3%81%A8%E3%81%AF">Google検索：ハッテン場とは？</a>）（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.0092,144.3419],title:'北海道釧路市　鳥取7号公園',desc:'■当サイト読者様レポート：トイレ有、野球場、バスケットボールコートがあるので早朝から利用者がいる。神経質な人には音が気になるかもしれません。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[42.9938,144.4105],title:'貝塚公園',desc:'■当サイト読者様レポート：トイレ有、付近は住宅街なので気にする人には向かない（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.0147,144.3686],title:'北海道釧路市 治水記念公園',desc:'■当サイト読者様レポート：トイレ有、付近の道道がやや交通量が多いが、夜はそれほどでもない。神経質な人でなければ気にならない。中学校も近いので治安は悪くない。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[42.9427,143.3415],title:'北海道池田町 千代田えん堤公園',desc:'■当サイト読者様レポート：トイレ有、水流音が気にならなければ問題ない。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[42.9683,144.4195],title:'茅野公園駐車場',desc:'■当サイト読者様レポート：トイレ有、焼肉コーナーがあるので遅くまで利用している人がいると騒がしいので神経質な人には向かない。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.4169,144.7640],title:'別海鉄道記念公園駐車場',desc:'■当サイト読者様レポート：トイレ有、構内に併設されているバス待合室のトイレを利用できる。鉄道に関する博物館やSLが展示されている。利用者は少ないので静か。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[42.9758,144.4044],title:'北海道釧路市　春採公園',desc:'■当サイト読者様レポート：トイレ有、近くの病院利用者も多く停める。夜間は救急車の往来もあり、神経質な人には向かない。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.0230,144.4043],title:'はんの木公園',desc:'■当サイト読者様レポート：トイレ有、近くの団地の住人が駐車場として利用しているので混んでいる（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[42.9863,144.4087],title:'北海道釧路市　緑ヶ岡公園',desc:'■当サイト読者様レポート：トイレ有、トイレは非常にキレイ。駐車スペースも広く、車中泊利用者も多い。夏場は焼肉利用者も多く、夜まで騒ぐ者もいる。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.1879,140.9933],title:'<font color="red">（早朝にラジオ体操あり）</font>小樽公園',desc:'■当サイト読者様レポート：トイレ夜間閉鎖なし（24時頃確認）多目的トイレで洋式1つのみだが、トイレットペーパーが設置されていない模様。芯のゴミが見当たらなかった。自販機が3つ設置、コンビニも車で2.3分ヶ所に4つ、入浴施設も車3分で2ヶ所。街灯もあり暗すぎない。静かでよいが25時頃男女が乗った軽が来てずっとアイドリング＆少し騒いで行った。<font color="red">6:30頃から地域の人が集まりラジオ体操が始まります笑。6:00頃から人が集まり初め、爆音ラジオ＆談笑で起こされます笑。</font>今日は6:45までやってました。お聞きしたところ、夏でも冬でも毎日（雨天中止かもしれない）開催するようです。迷惑でないか、もお聞きしたところ、おば様にはどうぞどうぞと笑顔で答えて頂けましたが、利用するなら6時前までの利用が迷惑でなくて良いかも。邪魔にならないようになるべく端には止めるべき。と、ここで気づいたが長時間の駐車はご遠慮下さいと看板あり。（投稿：2024年8月、s様）<br>■穴場を発見。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗洋式で夜間も電気つく。夜間非常に静か。治安については自己責任。（2022年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.5675,145.3472],title:'野付駐車場',desc:'■当サイト読者様レポート：トイレ夜間解放は恐らく道路先端の駐車場のことかと思われ、こちらでも車中泊出来そう。小便器、和式 1つずつ。洗面所も水流れず、和式にも便が放置されてました。あまり利用したくない清潔感。漁師さん用なのかも知れません。（投稿：2024年8月、s様）<br>■当サイト読者様レポート：夜でもトイレ解放されているけど、電気点かず真っ暗。駐車場にも近くにも街灯無く真っ暗でした。夜になると誰も通らないのでとても静かではあります。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場と、外に夜間も使える公衆トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[42.9512,141.5117],title:'輪厚（わっつ）PA',desc:'■当サイト読者様レポート：トイレや24hガソリンスタンドがある、北海道では最大規模のPA。フードコート・売店は4&#12316;11月は8:00&#12316;20:00、12&#12316;3月は9:00&#12316;19:00（上り線（函館方面）売店は24h）営業。<b>（2019年以前の古い投稿）</b><br>■輪厚PA、広大なPA。普通。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.3993,139.8973],title:'浮島公園 駐車場',desc:'■当サイト読者様レポート：トイレはあるが冬は閉鎖、車で5分ほどの市街地に出ればコンビにも温泉もあり、夏場はかえるの声がすごすぎる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.0210,140.6681],title:'国富パーキング',desc:'■当サイト読者様レポート：トイレが無くなっていました（投稿：2025年3月、n様）<br>'},

{icon:'st',pos:[42.5783,140.6135],title:'文学碑公園駐車場',desc:'■当サイト読者様レポート：トイレあり。海沿いのため津波に注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6342,141.0336],title:'北湯沢公園駐車場',desc:'■当サイト読者様レポート：トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[42.2267,140.3132],title:'【ハイウェイオアシス】八雲PA',desc:'■当サイト読者様レポート：トイレ・自販機設置。隣接するレストラン等の施設は昼のみ営業。<a target="_blank" href="http://panorama.town.yakumo.hokkaido.jp/guide/">詳細</a><b>（2019年以前の古い投稿）</b><br>■本線から分離で非常に良い！<b>（2019年以前の古い投稿）</b><br>■下道用の駐車場は夜間完全閉鎖。また、ここの周辺に駐車場があちこちにあるが、全て夜間閉鎖となるので、下道では車中泊利用はできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[42.4664,140.9086],title:'有珠山SA',desc:'■当サイト読者様レポート：トイレ・自販機の他、売店・フードコート　4-11月8:00-20:00、12-3月9:00-19:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[43.4156,143.1894],title:'タウシュベツ川橋梁',desc:'■当サイト読者様レポート：タウシュベツ川橋梁 <a target="_blank" href="http://www.kamishihoro.jp/place/00000072">詳細</a> 糠平湖に架かる旧国鉄士幌線のアーチ橋。ダムの水が少ない冬季に橋の姿を見ることができる。8&#12316;10月頃は湖面に沈む。<br>'},

{icon:'zm',pos:[43.3555,144.5780],title:'しべちゃ風牧場　摩周湖からの伏流水',desc:'■当サイト読者様レポート：ソフトクリーム販売店舗の横に、摩周湖からの伏流水が出ているので店員さんに確認したら飲んでも、汲んで帰っても良いとのです。駐車スペースは広いです。（投稿：2024年8月、タカネ様）<br>'},

{icon:'zg',pos:[42.6565,141.6050],title:'バーベキューパーク ブロイラー',desc:'■当サイト読者様レポート：ザンギ専門店。美味です。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010802/1014051/">食べログ</a><br>'},

{icon:'zv',pos:[45.1056,141.6943],title:'サロベツ湿原',desc:'■当サイト読者様レポート：サロベツ湿原 <a target="_blank" href="http://toyotomi-kanko.net/main/%E3%82%B5%E3%83%AD%E3%83%99%E3%83%84%E6%B9%BF%E5%8E%9F">詳細</a> 日本最北の広大な湿原。夏季には様々な花が咲く。<br>'},

{icon:'stSAPA',pos:[42.9823,143.0231],title:'十勝平原SA',desc:'■当サイト読者様レポート：サービスエリアとは名ばかりでトイレと自販機しか無い（夏は軽食の売店が出る）。本線とは区分されているため割と静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0648,142.6236],title:'雲海ゴンドラ乗り場',desc:'■当サイト読者様レポート：ゴンドラ乗り場のトイレは営業時間外は閉鎖されてます。4:00ぐらいから開場するので、夜間は隣の木林の湯の駐車場に停泊し、クラブメッツのロビーのトイレを使わせてもらう必要あります。(公式には宿泊者以外の立ち入りは禁止ですが、わからないので普通に使えます) リゾート内で無料バスが循環しており、車を停泊してリゾート内のラストランへ行くこと可能です。（投稿：2025年8月、だ様）<br>'},

{icon:'hs',pos:[43.5649,144.3424],title:'コタン駐車場',desc:'■当サイト読者様レポート：この駐車場は車中泊禁止です。（投稿：2020年9月）（※真偽不明）<br>■無料駐車場と公衆トイレ。「野宿、キャンプは禁止」との看板あり。車中泊は微妙な感じだが、物理的には車中泊可能。超有名な無料温泉、コタンの湯が隣接。200円の公衆浴場「コタン共同浴場」も利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[41.8081,140.7141],title:'函館港　謎の駐車スペース（無料）',desc:'■当サイト読者様レポート：こちら函館港　ナゾの駐車場ですが、30年位前にタクシー運転手が殺害された事件があり、未だに犯人は捕まっていません。それどころか、この港では車ごと海に落ちる事が相次いでいて、2020年頃には鉄パイプのサクが取り付けられました。車止めは元々ありました。車中泊はおすすめしません。（投稿：2022年1月、n様）<br>■当サイト読者様レポート：津軽海峡フェリーの東側にある道路及び、その東にある駐車場。フェリー利用者の駐車スペースになっている模様。駐車場の方は、80台くらい停めれるスペースがある。トイレは、フェリーターミナルの入り口にあり、ゴミ箱もあります。時折、フェリーの放送がある程度で、そんなにうるさくはない。（投稿：2020年8月、M様）<br>■トイレは徒歩3分のところに公衆トイレがある。<br>'},

{icon:'zg',pos:[43.5459,143.9799],title:'道の駅 あいおいの「クマヤキ」',desc:'■当サイト読者様レポート：クマヤキが有名。手づくり豆腐、十割蕎麦、やけどにいい熊の油(超レア)がある。道の駅で売っている。タイヤキではなく、クマヤキ。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011001/1022630/">食べログ</a><br>'},

{icon:'styC',pos:[42.7442,141.4087],title:'【有料💰️】モラップキャンプ場',desc:'■当サイト読者様レポート：キャンプ場内には車は入れない。支笏湖では人気のキャンプ場で週末は混雑する。<a target="_blank" href="//www.qkamura.or.jp/shikotsu/camp/">料金詳細</a>。湖畔から恵庭岳を望み風光明媚なり。トイレ、炊事場在り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[42.7252,141.2634],title:'（トイレ無し）マル秘 車中泊スポット',desc:'■当サイト読者様レポート：カヤックガイドと釣り人だけが来る隠れスポットライフラインは一切なし、勿論トイレもなし。<br>'},

{icon:'zv',pos:[44.1594,143.5788],title:'かみゆうべつチューリップ公園',desc:'■当サイト読者様レポート：かみゆうべつチューリップ公園 <a target="_blank" href="//goo.gl/kOOB3G">詳細</a> 5月上旬&#12316;6月上旬に約120万本のチューリップが開花。シーズン中は8:00&#12316;18:00営業、入園料500円。<br>'},

{icon:'zv',pos:[43.3825,143.9721],title:'オンネトー',desc:'■当サイト読者様レポート：オンネトー <a target="_blank" href="http://www.town.ashoro.hokkaido.jp/kanko/onneto.html">詳細</a> 北海道３大秘湖の１つ。季節や天候等で湖の色が変わって見える。<br>'},

{icon:'zv',pos:[44.0383,144.9340],title:'オシンコシンの滝',desc:'■当サイト読者様レポート：オシンコシンの滝 <a target="_blank" href="http://www.shiretoko.asia/oshinkoshin.html">詳細</a> 斜里町の名瀑。国道334号沿い、斜里町中心部とウトロの間にあるため多くの観光客が訪れる。<br>'},

{icon:'zv',pos:[42.8002,141.2568],title:'オコタンペ湖',desc:'■当サイト読者様レポート：オコタンペ湖 <a target="_blank" href="http://www.welcome-to-chitose.jp/tourism/2581.html">詳細</a> 北海道３大秘湖の１つ。湖の側に行くことはできないが展望台から湖を眺めることができる。<br>'},

{icon:'zv',pos:[42.6368,141.3346],title:'インクラの滝',desc:'■当サイト読者様レポート：インクラの滝 <a target="_blank" href="http://www.jalan.net/kankou/spt_01578ab2040006230/">詳細</a> 白老町の名瀑。駐車場から15分位歩いた所にある展望台から滝を眺めることができる。<br>'},

{icon:'st',pos:[43.1707,143.1104],title:'東瓜幕八幡神社横の駐車場（東瓜幕パーキング）',desc:'■当サイト読者様レポート：R274に面した無料Ｐ。 きれいなトイレがあり。冬場も安心して使える。夜間の交通量は少ない。向かいはホクレンスタンドと小さなＡコープ。四阿の他、トイレの上が展望スペースのようになっていて屋根もあるので、バイクツアラーのビバーグに好適。買物は東へ13km士幌の町へ。（投稿：2022年8月、tossan様）<br>■当サイト読者様レポート：トイレ、自販機あり。他に展望台や神社があるが、周囲に夜間&#12316;早朝利用できる店は無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.0590,141.3313],title:'KITAKARO L',desc:'■当サイト読者様レポート：KITAKARO L <a target="_blank" href="http://www.kitakaro.com/ext/tenpo/kitakaro_l.html">詳細</a> 北海道の菓子メーカー「北菓楼」の札幌市内にある直営店。試食品多数。駐車場30分無料。10:00&#12316;19:00営業。<br>'},

{icon:'zv',pos:[43.0683,141.3525],title:'JRタワー展望室T38',desc:'■当サイト読者様レポート：JRタワー展望室T38（タワー・スリーエイト） <a target="_blank" href="http://www.jr-tower.com/t38">詳細</a> 入場料720円（最寄のJRタワー駐車場は1時間330円） 10:00&#12316;23:00。札幌駅南口直結の、北海道で最も高い超高層ビルの展望台。<br>'},

{icon:'on',pos:[43.7601,142.3706],title:'オスパー（宿泊可能な健康ランド）',desc:'■当サイト読者様レポート：980円～　24h営業　<a target="_blank" href="//osper-sauna.com/information">詳細</a>。宿泊可能な健康ランド。受付内に食堂・休憩室あり。一泊する場合1350円追加。（投稿：2025年6月、n様）<br>'},

{icon:'on',pos:[42.9629,141.1583],title:'湯の花 定山渓殿',desc:'■当サイト読者様レポート：980円、<a target="_blank" href="http://www.yunohana.org/jyouzankei/ryokin/">詳細</a>　受付内に食堂（食券式）あり。江別殿の回数券は利用不可に（「湯の花」の手宮、朝里、定山渓の3店では回数券を共通で使える）。<br>■管理人評価★4.35（泉質3.85、景色0.5）塩化物泉。析出物あり。掛け流しだが、塩素添加のため味と香りが飛んでいるため0.25減点。泉質は4.1-0.25＝3.85点。露天風呂の眺めは定山渓を一望でき大変すばらしい。秋の紅葉はかなりきれいでしょう。景色は0.5満点。合計4.35点。スーパー銭湯としてはハイグレード。<br>'},

{icon:'on',pos:[42.6593,141.6489],title:'なごみの湯',desc:'■当サイト読者様レポート：950円　10:00〜23:00（金・土・祝前日～24:00）　受付内に食堂・休憩室あり。<a target="_blank" href="//www.nagominoyu.co.jp/">詳細</a>（投稿：2025年3月、n様）<br>'},

{icon:'on',pos:[43.1574,141.0442],title:'湯の花 朝里殿',desc:'■当サイト読者様レポート：880円、<a target="_blank" href="//www.yunohana.org/asari/ryokin/">詳細</a>　9:00～23:00　受付内に食堂・休憩室あり。（投稿：2025年7月、n様）<br>'},

{icon:'on',pos:[43.2123,141.0087],title:'湯の花 手宮殿',desc:'■当サイト読者様レポート：880円　9:00～23:00　<a target="_blank" href="//www.yunohana.org/temiya/ryokin/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2024年12月、n様）<br>'},

{icon:'on',pos:[43.1370,141.3295],title:'あしべ屯田',desc:'■当サイト読者様レポート：800円（17時まで入店で750円）、<a target="_blank" href="//acb-tonden.sakura.ne.jp/">詳細</a>　10:00～24:00　受付内に食堂・休憩室あり。（投稿：2025年11月、n様）<br>'},

{icon:'on',pos:[43.2451,141.3496],title:'番屋の湯',desc:'■当サイト読者様レポート：800円、10:00～24:00、受付内に食堂・休憩室あり。<a target="_blank" href="//banya-no-yu.com/price/">詳細</a>（投稿：2025年3月、n様）<br>■当サイト読者様レポート：化石海水と言う茶褐色の温泉です。珍しいコーヒーのような温泉です。(モール温泉とは違うようです) 休憩室、仮眠室有り海辺なのでオーシャンビューが見えます。<br>'},

{icon:'on',pos:[44.1644,142.3975],title:'美し乃湯温泉',desc:'■当サイト読者様レポート：750円　6:00～1:00　受付内に休憩室あり。<a target="_blank" href="//www.2611.jp/spa/">詳細</a>（投稿：2024年12月、n様）<br>'},

{icon:'on',pos:[43.0029,141.7243],title:'ながぬま温泉',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//www.naganuma-onsen.com/hotspring/">詳細</a>　9:00～22:00　受付内に軽食コーナー・休憩室あり。（投稿：2025年11月、n様）<br>'},

{icon:'on',pos:[43.0577,141.7977],title:'ホテル パラダイスヒルズ　天然温泉くりやま',desc:'■当サイト読者様レポート：700円　6:00～24:00　受付内に食堂・休憩室あり。ホテル併設。<a target="_blank" href="//hotel-parahill.com/about.html">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'on',pos:[43.7531,142.3600],title:'杜のSPA神楽',desc:'■当サイト読者様レポート：700円　10:00～24:00　人工温泉。受付内に休憩室・食堂あり。<a target="_blank" href="//www.morinospa-kagura.com/access.html">詳細</a>（投稿：2024年9月、n様）<br>'},



{icon:'on',pos:[42.7568,141.7974],title:'鶴の湯温泉（安平町）',desc:'■当サイト読者様レポート：600円、<a target="_blank" href="http://tsurunoyu.jp/">詳細</a>　10:00～21:00　火・水曜休　受付内にレストランあり。石けん等の備え付け無し。（投稿：2026年1月、n様）<br>'},

{icon:'on',pos:[43.6281,141.9368],title:'えべおつ温泉',desc:'■当サイト読者様レポート：600円、<a target="_blank" href="//onsen.secumaint.com/">詳細</a>　9:30～22:00（木曜日：9:30～21:00 月曜日：15:00～22:00）　受付内に休憩室あり。（投稿：2026年1月、n様）<br>'},

{icon:'on',pos:[42.6177,141.4538],title:'ゆのみの湯',desc:'■当サイト読者様レポート：600円　10:00〜22:00、<a target="_blank" href="//arten-camp.co.jp/spa/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2025年6月、n様）<br>■600円、<a target="_blank" href="//arten-camp.co.jp/spa/">詳細</a>。オートキャンプ場隣接の日帰り温泉。苫小牧名物ホッキカレーも食べられる。なお、オートキャンプ場はフリーサイト3150円、電源付きオートサイト6300円とかなり高い。<br>'},

{icon:'zv',pos:[43.1595,141.7862],title:'いわみざわ公園',desc:'■当サイト読者様レポート：6&#12316;10月頃にバラが開花し、6月下旬&#12316;7月下旬・9月下旬頃にローズフェスタが開かれるバラ園。9:00 &#12316; 17:00営業、入場・駐車場無料。<a target="_blank" href="http://www.iwamizawa-park.com/">詳細</a><br>'},

{icon:'on',pos:[43.7736,142.3276],title:'湯らん銭 旭川店',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）（サウナ利用料+100円）　11:00～23:30　受付内に休憩室・食堂あり。<a target="_blank" href="//yu-ransen.com/">詳細</a>（投稿：2025年3月、n様）<br>'},

{icon:'on',pos:[42.6307,141.5401],title:'湯けむりパーク湯らん銭（苫小牧）',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）、<a target="_blank" href="//onsen.nifty.com/tomakomai-onsen/onsen018680/">詳細</a>　石けん等の備え付け無し。（投稿：2025年2月、n様）<br>'},

{icon:'on',pos:[43.0363,141.4246],title:'南郷の湯',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）、<a target="_blank" href="//onsen.nifty.com/sapporo-onsen/onsen009521/">詳細</a>。土休日10:00～24:00　平日14:00～24:00　受付内に軽食コーナーあり。石けん等の備え付け無し。（投稿：2024年10月、n様）<br>'},

{icon:'on',pos:[43.0994,141.2694],title:'スーパー銭湯「湯屋サーモン」',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　土休日9:30～23:00、平日12:30～23:00　受付内に軽食コーナー・休憩室あり。<a target="_blank" href="//yuya-salmon.wixsite.com/sento">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'on',pos:[43.0269,144.3573],title:'大喜湯 昭和店',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　土休日6:00～24:00、平日12:00～23:00　受付内に食堂（土休日のみ営業）・休憩室あり。石けん等の備え付け無し。<a target="_blank" href="//www.taikiyu.com/showa">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'on',pos:[43.0917,141.5060],title:'湯の花 江別殿',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　8:00～24:00、<a target="_blank" href="//www.yunohana.org/ebetsu/ryokin/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2024年12月、n様）<br>'},

{icon:'on',pos:[43.0715,141.3288],title:'北のたまゆら桑園',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　7:00～1:00　受付内に食堂あり。<a target="_blank" href="//www.e-u.jp/souen_main.html">詳細</a>（投稿：2024年10月、n様）<br>'},

{icon:'on',pos:[43.1697,141.7591],title:'湯元岩見沢温泉 なごみ',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　11:00～23:00　食堂あり（受付の外）。<a target="_blank" href="//nagomi-onsen.jp/iwamizawa/">詳細</a>（投稿：2024年9月、n様）<br>'},

{icon:'on',pos:[43.1090,141.3164],title:'新琴似温泉壱乃湯',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　10:00～24:00、<a target="_blank" href="//www.onsen-ichinoyu.com/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2024年12月、n様）<br>'},

{icon:'on',pos:[43.0676,141.3769],title:'苗穂駅前温泉 蔵ノ湯',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　10:00～24:00　受付内に食堂（月曜休）あり。<a target="_blank" href="//kuranoyu.com/about/">詳細</a>（投稿：2024年8月、n様）<br>'},

{icon:'on',pos:[43.0206,144.3806],title:'ふみぞの湯',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　10:00～23:00　石けん等の備え付け無し。<a target="_blank" href="//fumizonoyu.kushiro.jp/">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'on',pos:[42.9226,143.1631],title:'天然温泉 やよい乃湯',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　10:00～23:00　受付内に食堂・休憩室あり。石けん等の備え付け無し。<a target="_blank" href="//yayoinoyu.com/">詳細</a>（投稿：2024年10月、n様）<br>'},

{icon:'on',pos:[43.1010,141.3780],title:'こうしんの湯',desc:'■当サイト読者様レポート：500円（北海道銭湯価格）　10:00〜23:00　受付内に食堂あり。石けん等の備え付け無し。<a target="_blank" href="//www.e-furo-koushin.jp/">詳細</a>（投稿：2025年3月、n様）<br>'},

{icon:'on',pos:[43.0519,141.4853],title:'森林公園温泉きよら',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="http://www.onsen-kiyora.com/facility/">詳細</a>　11:00～24:00　受付内に軽食コーナーあり。（投稿：2025年11月、n様）<br>'},

{icon:'on',pos:[42.4532,140.8803],title:'湯らん銭 伊達店',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//onsen.nifty.com/tomakomai-onsen/onsen018393/">詳細</a>　12:00～22:00　休憩室あり。石けん等の備え付け無し。（投稿：2025年11月、n様）<br>'},

{icon:'on',pos:[42.3513,141.0266],title:'宮の森 楽々温泉',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//onsen.nifty.com/noboribetsu-onsen/onsen008129/">詳細</a>　受付内に休憩室・軽食コーナーあり。（投稿：2025年7月、n様）<br>'},

{icon:'on',pos:[43.0863,141.4958],title:'ココルクの湯',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//nihonkaigo.or.jp/facilities/onsen-kokoruku/">詳細</a>　10:00～22:00　受付内にレストラン（11:00～14:30営業）あり。（投稿：2025年12月、n様）<br>'},

{icon:'on',pos:[42.3553,142.3295],title:'新冠温泉 レ・コードの湯',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//hotelhills.jp/daytrip">詳細</a>　5:00〜8:00、10:00〜22:00　受付内に食堂・休憩室あり。（投稿：2025年11月、n様）<br>'},

{icon:'on',pos:[43.6863,142.0891],title:'天然温泉 深川イルムの湯',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//agri-studio-maabu.com/spa/">詳細</a>　4月～11月10:00～22:00、12月～3月10:00～21:00　受付内に休憩室あり。（投稿：2026年1月、n様）<br>'},

{icon:'on',pos:[43.0274,141.4625],title:'北のたまゆら厚別',desc:'■当サイト読者様レポート：500円　8:00～1:00　食堂は受付の外。<a target="_blank" href="//www.e-u.jp/atubetu_main.html">詳細</a>（投稿：2025年6月、n様）<br>'},

{icon:'on',pos:[42.8666,141.5866],title:'恵庭温泉 ラ・フォーレ',desc:'■当サイト読者様レポート：500円　11:00～23:00　<a target="_blank" href="http://www.eniwa-onsen.com/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2025年10月、n様）<br>'},

{icon:'on',pos:[42.8109,141.6385],title:'千歳乃湯えん',desc:'■当サイト読者様レポート：500円　10:00～23:00　食堂・休憩室あり。石けん等の備え付け無し。<a target="_blank" href="//www.e-fujiya.com/html/sensai_top.html">詳細</a>（投稿：2025年2月、n様）<br>■500円（北海道銭湯価格）と安いが、スーパー銭湯レベルの設備、<a target="_blank" href="//www.e-fujiya.com/html/sensai_top.html">詳細</a><br>'},

{icon:'on',pos:[43.1525,141.3983],title:'札幌あいの里温泉なごみ',desc:'■当サイト読者様レポート：500円　10:00～23:00　<a target="_blank" href="//nagomi-onsen.jp/ainosato/">詳細</a>　軽食コーナーあり。石けん等の備え付け無し。（投稿：2025年9月、n様）<br>'},

{icon:'zm',pos:[42.8151,141.5947],title:'【名水百選】ナイベツ川湧水（名水ふれあい公園）',desc:'■当サイト読者様レポート：4月第4土曜日～11月15日、9:00～18:00（10～11月は17:00まで）の間で水を汲める。<a target="_blank" href="//www.city.chitose.lg.jp/docs/11420.html">詳細</a>（投稿：2025年10月、n様）<br>■【名水百選】「名水ふれあい公園」で水が汲める。夜間・冬季は閉鎖。<br>'},

{icon:'on',pos:[41.7827,140.7642],title:'函館乃木温泉なごみ',desc:'■当サイト読者様レポート：490円　11:00～23:00　受付内に食堂あり。石けん等の備え付け無し。<a target="_blank" href="//nagomi-onsen.jp/hakodate/">詳細</a>（投稿：2025年2月、n様）<br>■当サイト読者様レポート：比較的市街地よりの温泉。480円、<a target="_blank" href="//nagomi-onsen.jp/hakodate/">詳細</a>。駐車場への入り口が分かりにくい。<br>'},

{icon:'on',pos:[43.0519,141.3556],title:'すすきの天然温泉 湯香郷',desc:'■当サイト読者様レポート：2750円（タオル・浴衣付）　10:00～24:00　ジャスマックプラザホテル併設。受付内に食堂・休憩室あり。駐車場2時間無料。<a target="_blank" href="//www.toukakyo.jp/price.php">詳細</a>（投稿：2024年9月、n様）<br>'},

{icon:'stSAPA',pos:[42.6126,141.4657],title:'樽前SA',desc:'■当サイト読者様レポート：24hコンビニ（ローソン）あり。レストランやガソリンスタンドは無い。（投稿：2024年12月、n様）<br>■当サイト読者様レポート：道央道・樽前SA（上り側）について：2023年7月の平日に利用。富良野で１日過ごした後に、翌朝行く登別温泉に近いここまで走って１泊。トイレとコンビニだけのSAですが、駐車場は不釣り合いなほど広いです。すいていて静か。EVのQuick Chargeがあります。（投稿：2023年7月、n様）<br>'},

{icon:'stSAPA',pos:[43.1240,141.2124],title:'金山PA',desc:'■当サイト読者様レポート：24hコンビニ（セイコーマート）あり。（フードコートは閉店）（投稿：2024年12月、n様）<br>■札樽自動車道唯一のＰＡ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.0912,141.4376],title:'豊平川雁来河川健康公園',desc:'■当サイト読者様レポート：22:30頃入ろうとしたら、ロープが張られ入れませんでした。（投稿：2024年9月、s様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設トイレでめっちゃ臭い＆和式のポットン。夜間静かでいいが、治安については自己責任。（2022年7月管理人現地確認）<br>'},

{icon:'st',pos:[44.8860,141.7459],title:'天塩町バス待合所',desc:'■当サイト読者様レポート：2025-9-15 現地確認　バス待合所の裏が大きな駐車場になっています。駐車場は天塩川歴史資料館と共用で区画線はありませんがかなり広く、夜間に止まっている車はトラックを含めほとんど無いと思われます。近くに「道の駅 てしお」があるのですが、国道沿いのため騒音があります。静かな環境を好まれる向きには良好です。また、大きな建物が隣接しているため、強風時などには良いと思います。トイレは夜間も閉鎖されず、水洗できれいに管理されています。入浴は近隣に「てしお温泉 夕映（<a target="_blank" href="//maps.app.goo.gl/c34bCHs1hRzgWpwk6">詳細</a>）」があります。<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1289.JPG">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1290.JPG">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1291.JPG">添付画像</a>（投稿：2025年9月、tossan様）<br>'},

{icon:'st',pos:[44.5814,142.9502],title:'宮の森公園 パークゴルフ場',desc:'■当サイト読者様レポート：2025-9-13 現地確認　近くにある「道の駅 おうむ」は街中にあって落ち着いたところではありませんから、静かな環境を好まれる向きには好適地です。トイレは24h使用でき、きれいに管理されています。駐車スペースはフラットで十分広いです。また、立派で広い休憩室があって、8:30～17:15に利用できます。パークゴルフが好きな方は36Hのコースは満足できるでしょう。レンタルの道具もあるので誰でも手ぶらで楽しめます。買い物は道の駅隣接のコープ、入浴は「ホテル日の出岬」(<a target="_blank" href="//maps.app.goo.gl/WPJHCudbP9YH3d5R9">詳細</a>)　<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1267.JPG">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1270.JPG">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1271.JPG">添付画像</a>（投稿：2025年9月、tossan様）<br>'},

{icon:'st',pos:[44.2750,143.4529],title:'小向農村公園',desc:'■当サイト読者様レポート：2025-9-13 現地確認　旧小向小学校跡地が整備されて駐車場+パークゴルフ場になっています。R238はバイパスができたため、この場所は旧国道沿いということになり、とても静かな環境になりました。専属の管理人さんが近所におられるので、トイレは24h開放、いつもきれいにされています。駐車スペースはフラットで十分広いです。パークゴルフ場はショートメインの18Hで結構テクニカルです。近隣に商店はありません。入浴は北13kmの紋別「紋太の湯(<a target="_blank" href="//maps.app.goo.gl/1nFyywQFCGGN5kxJ8">詳細</a>)」または、南13km「チューリップの湯(<a target="_blank" href="//maps.app.goo.gl/Qfq88mD5o8oPo4F19">詳細</a>)」（投稿：2025年9月、tossan様）<br>'},

{icon:'styC',pos:[43.4592,144.6935],title:'虹別オートキャンプ場',desc:'■当サイト読者様レポート：2022.6.6車中泊。電源付サイト3300円。区画が木でセパレートされているので、周りは気にならない。トイレもキレイ。但しドコモ、ソフトバンクともに圏外。管理棟でも圏外。国道まで行かないと電波が通じないのは難点。入浴はクルマで10分の「ペンションクローバーハウス」がおすすめ。営業時間は21時まで。大人450円。モール泉でツルツルのお湯。若干油の匂いがするがさほど強くないのが心地よい。ぬる湯なので長くゆっくり入れる。露天風呂もあり。北海道で1か月間車中泊をして多くの日帰り湯に入った中で泉質が一番良かった(私見だが)。（投稿：2022年8月、かずお様）<br>'},

{icon:'st',pos:[42.7990,141.3256],title:'<font color="red">【車中泊禁止⛔️】</font>ポロピナイ湖畔駐車場',desc:'■当サイト読者様レポート：2022.09.30に北海道の支笏湖付近のポロピナイ湖畔駐車場にお邪魔したところ、車中泊禁止の看板が掲示されていました。写真も添付しておきますので、ご参考になさってください。<a target="_blank" href="//img.fxtec.info/bbs/file/PXL_20220930_101604526.jpg">添付画像</a>（投稿：2022年9月、c様）<br>■無料駐車場と公衆トイレ。夏は人いっぱい。発電機回してバーベキューパーティーしているDQNがいる（キャンプは禁止との立て札があるが）。トイレは水洗洋式で良い。隣接のレストランのチップ料理が素晴らしく美味い。（2021年7月管理人現地確認）<br>■当サイト読者様レポート：旧ポロピナイキャンプ場入り口。綺麗なトイレ在り レストラン在り 静かで良い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1128,144.3266],title:'<font color="red">（夜間トイレなし）</font>環境省温根内ビジターセンター駐車場',desc:'■当サイト読者様レポート：2021年3月利用。道路沿いだが夜間の車通りはそこまで気にならなかった。他に車は1台も来なかった。ビジターセンター内に水飲み場とトイレがあるが、夜間は利用不可のため注意(季節により時間変動有)3分程の距離にコンビニ有。夏は近くにヒグマが来るようなので注意。（投稿：2021年3月、りんりんご様）<br>'},

{icon:'df',pos:[42.8126,140.6776],title:'【閉鎖】ニセコ自然水',desc:'■当サイト読者様レポート：2019年10月、無くなっていました。<br>■当サイト読者様レポート：ニセコのセブンイレブン向かいのレストランの駐車場脇。蛇口をひねるタイプ。<br>'},

{icon:'styC',pos:[43.6911,142.0864],title:'まあぶ公園キャンプ場',desc:'■当サイト読者様レポート：1泊500円・入場料1人500円、<a target="_blank" href="//agri-studio-maabu.com/park/">詳細</a>　4月20日～10月営業（投稿：2026年1月、n様）<br>■キャンプ場じゃない場所のトイレは夜間封鎖されるため、無料の車中泊は不可😅。（2024年7月管理人現地確認）<br>'},

{icon:'zv',pos:[43.6622,142.6579],title:'嶺雲橋',desc:'■当サイト読者様レポート：1年に1ヶ月（9～10月の間）だけ通行できる幻の道「道道1116号」の見どころ。<a target="_blank" href="//hokkaidofan.com/route1116/">詳細</a>（投稿：2024年9月、n様）<br>'},

{icon:'on',pos:[43.7694,142.3114],title:'旭川高砂台 万葉の湯',desc:'■当サイト読者様レポート：1800円　10:00～9:00　<a target="_blank" href="//www.manyo.co.jp/asahikawa/">詳細</a>　宿泊可能な健康ランド。浴衣・タオル付。受付内に食堂・休憩室あり。一泊する場合1400円追加。（投稿：2025年10月、n様）<br>'},

{icon:'on',pos:[43.1883,141.4449],title:'ふとみ銘泉 万葉の湯（宿泊可能な健康ランド）',desc:'■当サイト読者様レポート：1800円　10:00～9:00　<a target="_blank" href="//manyo.co.jp/futomi/">詳細</a>　宿泊可能な健康ランド。浴衣・タオル付。受付内に食堂・休憩室あり。一泊する場合1400円追加。（投稿：2025年10月、n様）<br>'},

{icon:'zm',pos:[43.1860,141.0133],title:'亀甲蔵井戸（田中酒造の仕込み水）',desc:'■当サイト読者様レポート：11月～4月は冬季閉鎖。<a target="_blank" href="//maps.app.goo.gl/VSeP9SoZCh2dzGCc7">詳細</a>（投稿：2024年12月、n様）<br>■当サイト読者様レポート：田中酒造亀甲蔵の脇にあり、営業時間内に水が汲める。小樽市街地にあり、水汲みに来る人は多い。<br>'},

{icon:'stM',pos:[41.6779,140.4353],title:'道の駅 みそぎの郷 きこない',desc:'■当サイト読者様レポート：10月18日(土)に道の駅 みそぎの郷 きこない に車中泊しました。駐車場ご利用案内（<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-24-01.jpg">添付画像</a>）、水場あり（<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-24-02.jpg">添付画像</a>）、24時間トイレがウォシュレット（<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-24-03.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-24-06.jpg">添付画像</a>）、ゴミ箱あり（<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-24-04.jpg">添付画像</a>）、フリーWi-Fiあり（<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-24-05.jpg">添付画像</a>）。夜中に貨物列車が走るので安眠は難しいかもですが総合的に利用はしやすかったです。（投稿：2025年10月、k様）<br>■駅前でコンビニ等近くにあり、立地は便利だが、電車、貨物列車の音が多少ある。トラックは延々とアイドリング。車中泊多数。静寂とは言い難い。トイレの近くに洗い場が設置されているのはありがたい。（2022年6月管理人現地確認）<br>■西側駐車場（<a target="_blank" href="//maps.google.com/maps?q=41.67753516171342,140.43441343144815">ココ</a>）でも車中泊可能。👉️<a target="_blank" href="//kikonai.jp/post-3025/">詳細説明</a>（ここも電車の通過音＆微妙な振動あり。傾斜も少しある。）<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：函館裏夜景、天然温泉七重浜の後夜遅くに車中泊利用 函館に道の駅ないので松前方面向かう人にお勧め。 新幹線の駅に車中泊出来ます。 時刻表見て新幹線見れます。道の駅新しくお茶サービスあり休憩施設充実。夜中に貨物列車あるので道の駅近くが静か。コンビニ2分<b>（2019年以前の古い投稿）</b><br>■2016/1/13オープン！駅前の道の駅。<br>'},

{icon:'on',pos:[43.0173,141.3892],title:'サウナコタンサッポロ',desc:'■当サイト読者様レポート：1000円、<a target="_blank" href="//sauna-cotan.com/information">詳細</a>　受付内に食堂・休憩室あり。（投稿：2024年9月、n様）<br>'},

{icon:'on',pos:[43.0771,141.3155],title:'湯処 花ゆづき',desc:'■当サイト読者様レポート：1000円　10:00〜24:00　<a target="_blank" href="//www.hanayuzuki.jp/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2025年10月、n様）<br>'},

{icon:'on',pos:[43.1049,141.2524],title:'ていね温泉 ほのか',desc:'■当サイト読者様レポート：1,600円、24h営業（入浴：6:00～2:00）、<a target="_blank" href="//yudokoro-honoka.jp/teine/fee/">詳細</a>。宿泊可能な健康ランド。受付内に食堂・休憩室あり。ネットができるパソコン設置。（投稿：2024年8月、n様）<br>'},

{icon:'on',pos:[43.0011,141.4358],title:'（宿泊可能な健康ランド）湯の郷絢ほのか',desc:'■当サイト読者様レポート：1,600円、<a target="_blank" href="//yudokoro-honoka.jp/kiyota/fee/">詳細</a>　24h営業（入浴：6:00～3:00）　宿泊可能な健康ランド。タオルまたは館内着付。受付内に食堂・休憩室あり。ネットができるパソコン設置。一泊する場合休前日2000円・平日1500円追加。（投稿：2024年12月、n様）<br>'},

{icon:'on',pos:[43.0629,142.6203],title:'木林の湯',desc:'■当サイト読者様レポート：1,500円　12:00～23:00　<a target="_blank" href="//www.snowtomamu.jp/winter/spa/kirin.php">詳細</a>　星野リゾート トマム併設。受付内の休憩場所は屋内プールの脇。内湯は無く露天風呂・サウナ・水風呂のみ。（投稿：2025年4月、n様）<br>'},

{icon:'on',pos:[43.1261,141.4158],title:'（宿泊可能な健康ランド）モエレ天然温泉たまゆらの杜',desc:'■当サイト読者様レポート：1,400円　24h営業（入浴：6:00～1:00）　<a target="_blank" href="//www.e-u.jp/mori/guide/#usageFee">詳細</a>　宿泊可能な健康ランド。一泊する場合1500円追加。受付内に食堂・休憩室あり。（投稿：2025年9月、n様）<br>'},

{icon:'on',pos:[43.0180,141.4898],title:'湯処ほのか',desc:'■当サイト読者様レポート：1,250円、<a target="_blank" href="//yudokoro-honoka.jp/kitahiro/fee/">詳細</a> 人工温泉。受付内に休憩室・食堂あり。タオル又は館内着付。無料Wi-Fi利用可。ネットができるパソコン設置。<br>'},

{icon:'on',pos:[42.9685,141.2199],title:'小金湯温泉 湯元 小金湯',desc:'■当サイト読者様レポート：1,200円、<a target="_blank" href="//koganeyu.jp/price/">詳細</a>。 タオル、バスタオル、浴衣200円、食堂 11:00&#12316;23:00 ラストオーダ 21:00 休憩室あり 地元なのでよく行きます。定山渓温泉より少し札幌市内に近くそれほど混まないのでお薦めです。<br>'},

{icon:'on',pos:[43.1849,141.7232],title:'岩見沢温泉ほのか',desc:'■当サイト読者様レポート：1,100円　10:00～9:00　宿泊可能な健康ランド。タオルまたは館内着付。受付内に食堂・休憩室あり。一泊する場合休前日1800円・平日1500円追加。<a target="_blank" href="//yudokoro-honoka.jp/iwamizawa/fee/">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'styC',pos:[43.9344,145.1137],title:'羅臼オートキャンプ場',desc:'■当サイト読者様レポート：●電源あり：キャンピングカーサイト・オートサイトA・オートサイトB：1500円。●電源なし：オートサイトC：1200円。●フリーサイト（クルマ乗入れなし）一人１泊につき300円。●ゴミ袋は受付（実習館）で販売しています １枚100円燃やせる・燃やせない。トイレはきれいな和式洋式の水洗でした。水道もゴミ置き場もきれいです。サイトは広々、朝日がきれいに見えるし、ペットも散歩されてました。チェックアウトが遅くても対応してくれます。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="http://www.nemuro.pref.hokkaido.lg.jp/ss/srk/kanko/nmrgsdb/8outdoor/8o-rausuautocamp.htm">公式サイト</a><br>'},

{icon:'st',pos:[45.5208,141.9375],title:'宗谷岬公園駐車場　宗谷岬展望台 駐車場（※<font color="red">トイレが夜間閉鎖</font>）',desc:'■当サイト読者様レポート：<font color="red">駐車場に隣接するトイレは夜間閉鎖</font>となるため、トイレを利用するには宗谷岬まで歩く必要がある。距離で言えば200m程度だが、高低差が50mくらいある坂道なので、それなりの覚悟が必要。（投稿：2023年7月、y様）<br>'},

{icon:'st',pos:[42.9880,144.3977],title:'船着き広場駐車場（<font color="red">トイレ無し</font>）',desc:'■当サイト読者様レポート：<font color="red">トイレ無し</font>。トイレは無いが、跨線橋があり列車が通るのを良い角度で見れる。列車通過音があるので、神経質な人には向かない。夜釣り人もいる。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'zv',pos:[43.4191,142.4266],title:'ファーム富田',desc:'■当サイト読者様レポート：<a target="_blank" href="http://www.farm-tomita.co.jp/">詳細</a> 4&#12316;11月営業。駐車場・花畑は24h解放。ラベンダーが見頃の7月は周辺道路が渋滞するので早めに到着するのが良い。混雑してる場合は、中富良野森林公園など周辺の駐車場に駐車して十数分歩くという手段もある。<br>■富良野のラベンダー畑として有名。7月中旬が見頃。ここがラベンダー畑で一番人気だそうです。<br>■ここでラベンダーを見たあとに、ちょっと東の「ふくだメロン」で富良野の畑完熟メロンを食べるのがおすすめ。<br>'},

{icon:'on',pos:[42.8762,141.6073],title:'えにわ温泉 ほのか',desc:'■当サイト読者様レポート：<a target="_blank" href="//yudokoro-honoka.jp/eniwa/">詳細</a>、土休日1,250円、平日1,100円　9:00～24:00　受付内に食堂・休憩室あり。（投稿：2025年5月、n様）<br>'},

{icon:'on',pos:[42.9981,141.7771],title:'由仁温泉ユンニの湯',desc:'■当サイト読者様レポート：<a target="_blank" href="//www.yunni-spa.com/spa/">詳細</a>、土休日1000円、平日800円　5:30～8:00、10:30～21:00　受付内に食堂・休憩室あり。（投稿：2025年5月、n様）<br>'},

{icon:'on',pos:[43.1031,141.4190],title:'北のたまゆら東苗穂',desc:'■当サイト読者様レポート：<a target="_blank" href="//www.e-u.jp/higasi_main.html">詳細</a>、500円　8:00～1:00　食堂は受付の外。（投稿：2025年5月、n様）<br>'},

{icon:'zm',pos:[42.3603,140.9899],title:'梅ヶ台の水',desc:'■当サイト読者様レポート：<a target="_blank" href="//maps.app.goo.gl/urszREPNPE2XZo1Y9">詳細</a>、住所（カーナビ検索用）室蘭市港北町3-10-8（投稿：2025年6月、n様）<br>'},

{icon:'zv',pos:[43.1996,141.0017],title:'小樽運河',desc:'■当サイト読者様レポート：<a target="_blank" href="//goo.gl/0VYHrv">詳細</a> 昔ながらの倉庫が立ち並び、夜にはガス灯がともる。専用の駐車場なし（付近の有料駐車場を利用）。<br>'},

{icon:'stSAPA',pos:[43.0799,141.5336],title:'野幌（のっぽろ）PA',desc:'■当サイト読者様レポート：【北側にある下道用駐車場についての情報】以前、北海道の道央道、野幌PAの閉鎖について情報提供（<a target="_blank" href="//bbs.fxtec.info/x/c-board/c-board.cgi?cmd=one;no=322;id=syachuhaku">詳細</a>）した者です。先週、約２年ぶりにこの場所で車中泊したところ、深夜閉鎖の張り紙は撤去されていました。再び、終日一般道からのアクセスができるようになったと思われます。その代わり、フェンスに以前は無かった「長時間の駐車はご遠慮下さい。」との看板が設置されていましたが、車中泊は可能でした。ちなみに、フェンス自体もしっかりとしたものに取り替えられていました。お役に立てれば幸いです。（投稿：2021年8月、ミスターどうでしょう様）<br>■札幌に一番近いPA、コンビニあり、本線に近く結構うるさいので耳栓必須。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様からの報告：北側にある下道用駐車場は、PAへの出入り口が夜間閉鎖されてしまうようで車中泊不可になりました。<a target="_blank" href="//bbs.fxtec.info/x/c-board/c-board.cgi?cmd=one;no=322;id=syachuhaku">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.5224,141.9300],title:'北菓楼砂川ハイウェイオアシス館店',desc:'■当サイト読者様レポート：　北海道の菓子メーカー「北菓楼」の砂川SAハイウェイオアシス内にある直営店。道央道砂川SA上下線両方から利用可。<a target="_blank" href="http://www.kitakaro.com/ext/tenpo/oasis.html">詳細</a><br>'},

{icon:'zm',pos:[43.7828,144.3119],title:'東藻琴芝桜公園の銀嶺水',desc:'■東藻琴芝桜公園の入口を入ってすぐの所、藻琴山の湧水を引いている。5&#12316;6月は芝桜が綺麗だが入園料が必要。<br>'},

{icon:'zv',pos:[41.8074,141.1526],title:'恵山',desc:'■登山道を歩くとすぐ傍で蒸気が噴出している、頂上からは噴火湾と太平洋が見渡せる、野生馬と蝦夷鹿に遭遇するかも。<br>'},

{icon:'zv',pos:[42.9080,140.5896],title:'ニセコ・神仙沼駐車場',desc:'■天体観測スポット<br>'},

{icon:'zg',pos:[42.9826,144.3869],title:'泉屋',desc:'■鉄板の上にスパゲティとトンカツが載った、釧路名物スパカツの元祖。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011201/1000970/">食べログ</a><br>'},

{icon:'zk',pos:[42.9755,141.1684],title:'定山渓',desc:'■定山渓 紅葉の名所。<br>'},

{icon:'zm',pos:[42.9948,141.7349],title:'馬追の名水',desc:'■長沼町中心部から、ながぬま温泉方面に向かう道をひたすら直進した先。水汲みや駐車場は無料だが、地元の人が管理しており募金を。<br>'},

{icon:'zv',pos:[43.1713,140.9688],title:'天狗山（北海道三大夜景）',desc:'■超有名夜景スポット。北海道三大夜景（函館山、札幌藻岩山、小樽天狗山）の一つ。<a target="_blank" href="//www.google.com/search?q=%E5%A4%A9%E7%8B%97%E5%B1%B1+%E5%B0%8F%E6%A8%BD+%E5%A4%9C%E6%99%AF&source=lnms&tbm=isch&sa=X&ved=2ahUKEwiItc-h0_D4AhUOPnAKHd2OBYoQ_AUoAXoECAEQAw&biw=1600&bih=767">夜景画像を探す</a>。無料で山上の駐車場まで自家用車で登ることができる。駐車も無料。トイレはロープウェーの駅にあるが、夜間閉鎖されるので車中泊はできない。（2022年7月管理人現地確認）<br>'},

{icon:'zv',pos:[43.4519,142.4309],title:'パノラマロード江花 北２１号線道路',desc:'■超有名な直線道路<br>'},

{icon:'zv',pos:[43.0214,141.3225],title:'藻岩山の夜景（北海道三大夜景）',desc:'■超有名、札幌の夜景ポイント。北海道三大夜景（函館山、札幌藻岩山、小樽天狗山）の一つ。車で登る場合は有料道路となる。<a target="_blank" href="//mt-moiwa.jp/guide/">料金詳細</a><br>'},

{icon:'df',pos:[43.3209,140.3784],title:'積丹町サクラマス・サンクチュアリーセンター',desc:'■超絶静かなのだが、残念ながらトイレが夜間閉鎖されてしまう。（2023年7月管理人現地確認）<br>'},

{icon:'zg',pos:[43.0495,141.4460],title:'【管理人評価 Sランク🤩】菜々兵衛（ななべえ）',desc:'■超人気店。上質でうまいラーメン。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010301/1009634/">食べログ</a><br>'},

{icon:'zg',pos:[43.0294,141.3664],title:'【管理人評価：Aランク😄】MEN-EIJI HIRAGISHI BASE (麺eiji 平岸ベース)',desc:'■超人気ラーメン屋。こだわり抜いている。美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010303/1034678/">食べログ</a><br>'},

{icon:'zg',pos:[43.1486,141.9239],title:'ミルトコッペ',desc:'■超人気パン屋さん。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010708/1009368/">食べログ</a><br>'},

{icon:'zg',pos:[43.0444,141.3436],title:'【管理人評価 Sランク🤩】メディスンマン',desc:'■超人気スープカレー店。シーフードカレーにチキンレッグをプラスするのがおすすめ。管理人もリピーターの一人で、毎年通ってます。スープカレーの頂点。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010104/1003072/">食べログ</a><br>'},

{icon:'zg',pos:[42.9243,143.1241],title:'【管理人評価：Aランク😄】有楽町',desc:'■超人気ジンギスカン屋。美味いのに安い。非常にオススメ。マトンなのに臭みが全くない。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1000109/">食べログ</a><br>'},

{icon:'zg',pos:[43.1693,141.2872],title:'めしやきらく',desc:'■超人気、高コスパ肉の食堂。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010702/1075131/">食べログ</a><br>'},

{icon:'st',pos:[42.9710,141.1622],title:'三笠緑地',desc:'■超穴場！無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは公園内にあり、簡易水洗和式。夜間超絶静か。静寂性Sランク。治安については自己責任。（2023年8月管理人現地確認）<br>'},

{icon:'zv',pos:[43.0684,141.3537],title:'格安レンタサイクル「えきチャリ」',desc:'■超格安レンタルサイクル。6:00-24:00レンタルで500円と格安。<a target="_blank" href="http://sapporo-dc.co.jp/bicycle-parking/">公式サイト</a>、<a target="_blank" href="//johnny88.net/rental-cycle-sapporo/">詳細</a><br>'},

{icon:'df',pos:[42.9648,141.1602],title:'（非推奨）定山渓二見公園',desc:'■超きれいなトイレがあるのだが、公園用の駐車場が無い。トイレの横に数台置けそうなスペースがあるが、置いて良いのかどうか不明。温泉ホテル街のど真ん中でもあり微妙な感じ。（2023年8月管理人現地確認）<br>'},

{icon:'zv',pos:[42.5889,140.6983],title:'豊浦町噴火湾展望公園',desc:'■眺望よし、展望タワー無料、意外に穴場、高速道路からも徒歩で来れる。<br>'},

{icon:'zm',pos:[43.3906,142.5271],title:'ベベルイの湧き水',desc:'■町道「ベベルイ０号線」沿い、カフェの店舗脇の流し台にパイプから水が出ている。<br>'},

{icon:'zm',pos:[43.3561,142.5424],title:'原始の泉',desc:'■町道「ベベルイ０号線」に「原始の泉」と彫られたポールがあり、山側に少し進んだ所にある。２本のパイプから勢いよく水が噴出。<br>'},

{icon:'zg',pos:[43.0584,141.3347],title:'揚子江',desc:'■町中華だが海鮮料理（寿司、刺身盛り）が美味い。地元民で満席の人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010102/1008321/">食べログ</a><br>'},

{icon:'df',pos:[43.1528,141.2869],title:'石狩ふれあいの杜公園',desc:'■駐車場は夜間も開いているが、トイレが夜間閉鎖されてしまうのでダメ。（2022年7月管理人現地確認）<br>'},

{icon:'stM',pos:[42.9500,141.7167],title:'道の駅 マオイの丘公園',desc:'■駐車場は広く、札幌側は小型車専用。昼は長沼町の農産物や名産どぶろく等を売っており賑やか。大型トラックや爆音バイクが夜もバンバン走る幹線道路のためうるさい。車中泊場所としてはあまりおすすめという感じは無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.5520,144.9801],title:'東七条緑地（駐車場閉鎖の可能性あり）',desc:'■駐車場がホクレンになってる<br>'},

{icon:'st',pos:[43.3585,140.5095],title:'幌無意漁港',desc:'■駐車場あり、トイレ在り、コンビニ無し<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8236,140.1899],title:'弁慶岬',desc:'■駐車場、トイレ（冬期使用不可）、自販機有り。コンビニなどは遠い、海が近いが高台にあるので波などの心配は無い…ただし年中強風のエリアなので潮は被るし、風で走行中のバスが横転事故もあった地点なので、容積の割に軽い車両は注意、夜間人気は殆ど無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[43.3809,141.8914],title:'茶志内PA',desc:'■茶志内PA ちゃしない<br>'},

{icon:'zg',pos:[42.8010,141.3266],title:'【管理人評価：Aランク😄】ポロピナイ食堂',desc:'■地揚げのチップ（ヒメマス）料理を食べられる人気店。臭みも全く無く、素晴らしく美味い。おすすめ。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010701/1066091/">食べログ</a><br>'},

{icon:'zv',pos:[43.6140,144.8700],title:'開陽台展望台',desc:'■地平線が360度見渡せ街から遠いので、晴れていれば天然のプラネタリウム。駐車場は30台-・無料。裏の芝生では無料テント場でライダーの聖地。ここはヒグマが出るので注意！天体観測スポット。<br>'},

{icon:'df',pos:[42.4235,139.8442],title:'トイレ無し　後志利別川河口駐車場',desc:'■地図には無いが、きれいな舗装道路で海の側までいける、夜は殆ど人気は無く恐いぐらい、津波高潮洪水には注意<br>'},

{icon:'zg',pos:[45.4112,141.6775],title:'【管理人評価：Aランク😄】うろこ亭',desc:'■地元水産会社直営のレストラン。「うろこ丼」にウニトッピングがおすすめ。鮮度管理がしっかりしていて臭みが無く美味い。稚内では一番オススメ。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010901/1030788/">食べログ</a><br>'},

{icon:'zg',pos:[43.1259,142.8388],title:'新得そばの館',desc:'■地元産のそばを食べられる。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011102/1025102/">食べログ</a><br>'},

{icon:'zm',pos:[42.9324,141.5074],title:'アンビウォーター（島松の水）',desc:'■地元の人に知られていない湧き水です。<br>■当サイト読者様レポート：有料（40リットル100円） <a target="_blank" href="http://ambiwater.com/">詳細</a><br>'},

{icon:'zk',pos:[44.0548,145.1041],title:'知床峠',desc:'■知床峠 紅葉の名所。<br>'},

{icon:'zk',pos:[44.1267,145.0798],title:'知床五湖',desc:'■知床五湖 紅葉の名所。<br>'},

{icon:'zg',pos:[42.9264,143.2060],title:'高橋まんじゅう屋',desc:'■大判焼きの超人気店。愛称「たかまん」。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1001299/">食べログ</a><br>'},

{icon:'zm',pos:[43.6703,142.9611],title:'銀泉台の湧水',desc:'■大雪山赤岳の登山口の駐車場近くにある。道路は夏季・秋季のみ開通し、紅葉の時期は一般車乗り入れ禁止。国道から砂利道を15km走る。<br>'},

{icon:'zk',pos:[43.6720,142.9601],title:'大雪山（赤岳、銀泉台）',desc:'■大雪山（赤岳、銀泉台） 紅葉の名所。<br>'},

{icon:'zk',pos:[43.7112,142.9404],title:'大雪山（黒岳）',desc:'■大雪山（黒岳） 紅葉の名所。<br>'},

{icon:'zv',pos:[43.5285,143.9854],title:'シゲちゃんランド',desc:'■大西重成アーチストの私設美術館、異空間を感じる。珍スポット<br>'},

{icon:'zk',pos:[41.9892,140.6717],title:'大沼国定公園',desc:'■大沼国定公園 紅葉の名所。<br>'},

{icon:'zg',pos:[42.9212,143.2020],title:'カレーショップ インデアン まちなか店',desc:'■帯広名物。帯広民のソウルフード。数台の駐車場あり。他にも店舗多数あり。<a target="_blank" href="http://www.fujimori-kk.co.jp/indian/shop/matinaka">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1010235/">食べログ</a><br>'},

{icon:'zg',pos:[43.3648,142.3767],title:'【管理人評価：Aランク😄】ジンギスカン白樺＆六花亭 富良野店',desc:'■帯広最強コンビの富良野店。白樺は帯広の本店と同じ価格・クオリティで文句無しに美味い。白樺でジンギスカンを頂いた後は、同じ敷地内にある六花亭でマルセイバターサンドを買って、コーヒー（150円）と一緒に十勝岳連峰を眺めながら食べるのがオススメ。満足感がやばい。（十勝岳連峰が見える晴れの日に行くのがおすすめ）　<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1028164/">食べログ　ジンギスカン白樺</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1028148/">食べログ　六花亭 富良野店</a><br>'},

{icon:'zv',pos:[42.9210,143.1827],title:'帯広競馬場　ばんえい競馬',desc:'■体重1トンを超える馬が重りをのせた鉄ソリを引いて直線コースで力とスピードを競う、世界でたったひとつのばんえい競馬。<a target="_blank" href="http://www.banei-keiba.or.jp/access.php">詳細</a><br>'},

{icon:'zm',pos:[43.4369,144.5884],title:'摩周湖の伏流水',desc:'■多和平展望台のそば（駐車場から少し登った所、障害者施設の近く）にある。蛇口をひねると摩周湖の伏流水が出る。<br>'},

{icon:'zk',pos:[43.7241,142.9651],title:'層雲峡（流星・銀河の滝）',desc:'■層雲峡（流星・銀河の滝） 紅葉の名所。<br>'},

{icon:'zv',pos:[43.6951,144.0299],title:'双子のサクラ',desc:'■双子のサクラ珍しい。絵本になっている。<br>'},

{icon:'zm',pos:[43.6166,144.4578],title:'川湯温泉駅の水',desc:'■川湯温泉駅前のバス停隣にある蛇口をひねると、摩周湖の伏流水を汲める。<br>'},

{icon:'zk',pos:[42.8159,141.6356],title:'千歳（青葉公園）',desc:'■千歳（青葉公園） 紅葉の名所。<br>'},

{icon:'zv',pos:[43.3301,140.3523],title:'神威岬',desc:'■絶景観光ポイント。海の「積丹ブルー」が非常に美しく神々しい。直射日光が射すとキレイなので、晴れの日に行くのがおすすめ。<br>'},

{icon:'zv',pos:[43.1546,141.0108],title:'毛無山展望所（小樽の夜景）',desc:'■絶景ポイント。小樽の夜景を見ることができる。<br>'},

{icon:'zv',pos:[43.0771,142.5989],title:'トマム雲海テラス',desc:'■絶景ポイント。ゴンドラ往復1900円。<a target="_blank" href="http://www.snowtomamu.jp/summer/unkai/">詳細</a><br>'},

{icon:'zv',pos:[43.4648,142.4192],title:'千望峠',desc:'■絶景ポイント。ここからの夜明けの風景を撮影するために車中泊するカメラマンも多い。<br>'},

{icon:'zk',pos:[43.5789,143.1288],title:'三国峠',desc:'■絶景の紅葉ポイント。<br>'},

{icon:'zv',pos:[42.3019,141.0012],title:'地球岬',desc:'■絶景スポット。「地球」はアイヌ語の「チケプ」（<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%83%81%E3%82%AD%E3%82%A6%E5%B2%AC">詳細</a>）が語源。<br>'},

{icon:'zg',pos:[43.3299,140.3960],title:'なぎさ',desc:'■積丹産の生ウニだけを出している、ウニ丼の人気店。<a target="_blank" href="//goo.gl/maps/yCLbNsWrwDyXxN1RA">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1002023/">食べログ</a><br>'},

{icon:'zv',pos:[43.3743,140.4789],title:'島武意海岸',desc:'■積丹ブルーの美しい海岸。<a target="_blank" href="//www.kanko-shakotan.jp/spot/%E7%A5%9E%E5%A8%81%E5%B2%A9/">詳細</a><br>'},

{icon:'df',pos:[44.3609,142.4258],title:'名寄市営となみが丘霊園',desc:'■静かで良さそうに見えるがトイレが夜間閉鎖。（2022年7月管理人現地確認）<br>'},

{icon:'on-Me',pos:[43.3256,143.0487],title:'【名湯♨️】菅野温泉',desc:'■菅野（かんの）温泉。2014/8/19リニューアルオープン！650円、<a target="_blank" href="//www.kanno-onsen.com/spa/">詳細</a><br>■管理人評価★4.6（泉質4.4、景色0.2）まず泉質はうっすらとモスグリーンの濁り湯。鹿の湯と比べるとちょっと色が薄いかなという感じだが、湧出温度が50℃前後で、湧出した湯をそのまま100%掛け流しの新鮮な湯はやはり素晴らしい。肌がしっとりとする。濁り具合が薄いため泉質は4.4点と評価。日帰り入浴用の浴場棟には、残念ながら露天風呂が無い。窓を開ければ緑の景色がすこし見えるが、開放感、眺望はあまり味わえない。露天風呂は宿泊棟に２カ所あり、眺望が良い風呂は宿泊者限定の貸し切りになっている（残念）。もうひとつの方は、日替わりで男性専用、女性専用に切り替わるので、事前に電話して男の日か女の日か確認してから行った方がよい。眺望は残念ながら今ひとつという感じで0.2点と評価。辛口評価だが、それでも合計4.6点の極上。優れた温泉なのは間違いない。過剰な期待をしなければ良い温泉だと思います。<br>'},

{icon:'zg',pos:[43.1865,140.7930],title:'【管理人評価：Aランク😄】柿崎商店',desc:'■数量限定の海鮮丼がおすすめ。余市産のウニ丼も安くて美味い。ホッケ焼きも美味い。おすすめのお店。土日はかなり並ぶので、開店30分前から並ぶのが良い。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1000224/">食べログ</a><br>'},

{icon:'zg',pos:[42.8021,143.5062],title:'朝日堂',desc:'■人気の洋菓子屋。「アメリカンドーナツ」で有名。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011103/1023871/">食べログ</a><br>'},

{icon:'df',pos:[41.9035,140.6273],title:'北斗市匠の森公園',desc:'■進入路が夜間封鎖されてしまう。（2022年8月管理人現地確認）<br>'},

{icon:'zv',pos:[43.6452,144.5501],title:'神の子池',desc:'■神秘的なブルーの池。駐車場とトイレもある。駐車場は空が開けており電灯などが一切無いので天体観測にも適している。標高は289m。寝転がって空を見ると良さそう。ただしヒグマの襲撃に注意が必要。<br>'},

{icon:'zv',pos:[41.9546,140.1327],title:'シラフラ　滝瀬海岸',desc:'■真っ白な断崖絶壁。「バエスポット」として人気。<a target="_blank" href="//maps.app.goo.gl/rtdRA2ZN3mTkA9e39">詳細</a><br>'},

{icon:'zv',pos:[43.3505,143.9152],title:'【天体観測スポット】道道664号沿いの森の中',desc:'■森の中だが、この辺開墾されているようで、空が開けている（ストリートビューとかで確認可）。標高は378m。空は真っ暗。トイレなどは一切無い。ヒグマが出そう。<br>'},

{icon:'stC',pos:[43.6454,143.8744],title:'チミケップ湖キャンプ場 駐車場',desc:'■森と湖のキャンプ場の駐車場、トイレ24時間OK。CM撮影のメッカ、神秘の湖。なんと無料キャンプ場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[42.7799,141.3104],title:'【名湯♨️】丸駒温泉旅館',desc:'■新百名湯に掲載。ナトリウム・カルシウム−塩化物・炭酸水素塩・硫酸塩泉、1200円、<a target="_blank" href="//onsen.nifty.com/chitose-onsen/onsen000092/">詳細</a><br>■当サイト読者様レポート：北海道 丸駒温泉の追加情報です。日本秘湯を守る会の温泉です。露天風呂は、湖畔に有り支笏湖とつながっていて支笏湖の水位の上下に伴い風呂の水位も変化します。僕が入った時は立って入るほど深かったです。<br>'},

{icon:'on-Me',pos:[43.4135,142.6429],title:'【名湯♨️】湯元凌雲閣【神】',desc:'■新百名湯。温泉マニア絶賛。1000円、<a target="_blank" href="//www.ryounkaku.jp/daytriponsen">詳細</a><br>■管理人評価★5！（泉質4.5、景色0.5）泉質はものすごい濃厚な赤茶色の濁り湯。鉄の香りがプンプンする。文句なしの満点。数種類の源泉。眺望も最高で、露天風呂の眼前に数々の峰が一望できる。秋は紅葉も最高でしょう。満点評価の名湯。<br>'},

{icon:'sty',pos:[43.0724,141.3648],title:'【有料💰️】新生公園 周辺のコインパーキング',desc:'■新生公園に公衆トイレ（簡易水洗洋式あり）があり、周辺のコインパーキング（24時間最大700円前後）で車中泊が可能。近所のサツドラ、コンビニ等できれいなトイレも利用可能。⇨<a target="_blank" href="//www.google.co.jp/maps/search/%E9%A7%90%E8%BB%8A%E5%A0%B4/@43.0727825,141.3624203,399m/data=!3m2!1e3!4b1?hl=ja&entry=ttu&g_ep=EgoyMDI2MDEyMS4wIKXMDSoKLDEwMDc5MjA2OUgBUAM%3D">周辺のコインパーキングを探してみる</a><br>'},

{icon:'zm',pos:[43.5926,141.8418],title:'夫婦山霊水',desc:'■新十津川町大和地区から第７志寸橋を渡り砂利道を約800m進み、「夫婦山憩の家」の奥、地蔵の並ぶ石段を登った所右手にある。水量は少ない。<br>'},

{icon:'zm',pos:[44.1208,144.0813],title:'常呂神社龍神の水',desc:'■常呂神社の入口にある手水は水質検査を受けた湧水。<br>'},

{icon:'zg',pos:[43.4530,142.4729],title:'【管理人評価 Sランク🤩】まるます',desc:'■上富良野名物「豚サガリ」（豚の横隔膜）焼肉の超人気店。ここはランチから七輪焼肉を食べられる。「豚サガリ」は柔らかくジューシーでめちゃくちゃ美味い。ここは牛ハラミも異常に美味い。非常におすすめ。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1010290/">食べログ</a><br>'},

{icon:'st',pos:[41.7964,140.0998],title:'夷王山旧レスハウス駐車場',desc:'■上ノ国町の夜景を堪能できる、風の強い時は傍のキャンプ場へ避難近くの消防署傍に花の湯あり、駐車場前にトイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[43.6986,141.6047],title:'雨竜沼湿原',desc:'■暑寒別天売焼尻国定公園を代表する自然　雨竜沼(うりゅうぬま)湿原。標高850mの台地に東西4km、南北2kmにわたって広がる雨竜沼は、日本有数の山岳型高層湿原帯です。大小100以上の池塘(ちとう)と呼ばれる沼が点在し、夏は数多くの高山植物が咲きます。<a target="_blank" href="//www.town.uryu.hokkaido.jp/soshiki/ringyou/shitsugen-gaiyou.html">詳細</a><br>'},

{icon:'hs-sw',pos:[43.8369,144.0861],title:'（有料キャンプ場）美幌みどりの村森林公園キャンプ場【シャワー🚿あり】',desc:'■宿泊 一人440円、コインシャワー 6分間 300円、<a target="_blank" href="http://www.town.bihoro.hokkaido.jp/midori/page/2017091100043/">詳細</a><br>'},

{icon:'zg',pos:[42.9312,143.1375],title:'帯広地方卸売市場',desc:'■十勝地区の生鮮食料品等が集まる。食堂併設。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1049426/">食べログ</a><br>'},

{icon:'zk',pos:[43.4324,142.6423],title:'十勝岳（白銀荘周辺）',desc:'■十勝岳（白銀荘周辺） 紅葉の名所。<br>'},

{icon:'zk',pos:[43.4142,142.6433],title:'十勝岳（安政火口）',desc:'■十勝岳（安政火口） 紅葉の名所。<br>'},

{icon:'zg',pos:[43.2004,140.9951],title:'【管理人評価：Aランク😄】なると 本店',desc:'■若鶏の半身揚げで有名な店。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010601/1000906/">食べログ</a><br>'},

{icon:'stM',pos:[44.8783,142.6317],title:'【良😊】道の駅 マリーンアイランド岡島【無料キャンプ場🏕️】',desc:'■車中泊評価<font color="red">【良😊】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6861/">採点詳細と詳細案内図はこちら。</a>（2025年7月）<br>■当サイト読者様レポート：売店が閉まるとトイレ自販機以外何もありません。静かで熟睡出来ました。（投稿：2025年6月、totomo様）<br>■当サイト読者様レポート：auユーザーですがネット環境が悪くLINEの通知はきてるが見れない。そのためみちレポ　（デジタルスタンプラリー）が中々つながらない　旅行の計画もあるしスマホ依存症の私には耐え難い環境で断念。9月連休やシャケ釣りのためか車中泊は多く駐車場がいっぱい。なんとか停めるも駐車場探しの車が度々きてうるさめです。（国道もすぐ）（投稿：2024年9月、f様）<br>■当サイト読者様レポート：車中泊に問題なし（投稿：2022年7月、k様）<br>■無料キャンプ場あり。極めて珍しい。<a target="_blank" href="//esashi-kankou.com/stay/camp-hamanasu/">詳細</a><br>'},

{icon:'hs-sw',pos:[44.2559,143.5200],title:'【良😊】紋別コムケ国際キャンプ場【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【良😊】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6855/">採点詳細と詳細案内図はこちら。</a>（2025年7月）<br>■キャンプ場の開設期間：4月下旬〜10月末、<a target="_blank" href="//tic.mombetsu.net/tourist-facilities/komuke-campsite/">詳細</a><br>■一人200円でオートキャンプ可能。＋500円で、電源を利用可能。（４台？くらい限定）しかも静か。もちろんトイレなども完備。さらに、コインシャワー🚿、コインランドリーなども完備。有料だがゴミ回収も可能。非常に良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[43.5836,145.2145],title:'【良😊】尾岱沼（おだいとう）ふれあいキャンプ場🏕️（車中泊有料）【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9829/">採点詳細と詳細案内図はこちら。</a>（2025年8月）<br>■車中泊公認。入場料一人300円＋車中泊1台500円。ゴミ捨て可能。シャワー🚿は5分100円と格安。<a target="_blank" href="//odaito.com/camp/2025/04/08/%e5%88%a9%e7%94%a8%e6%a1%88%e5%86%85/">詳細</a><br>■当サイト読者様レポート：駐車場とトイレが遠い。（投稿：2022年7月、k様）<br>'},

{icon:'hs-M-sw',pos:[41.7794,141.1015],title:'【除外ランク😅】道の駅 なとわ・えさん【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7367/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■当サイト読者様レポート：コンビニがすぐ側、恵山温泉までは車で15分ほど、眼前に広がる津軽海峡が絶景だが、津波高潮には注意。コインシャワー（一回200円）あり。<a target="_blank" href="//www.city.hakodate.hokkaido.jp/docs/2014030500537/">詳細</a><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：国道沿いですが夜は比較的静かになりよく寝られます。道の駅から歩いて3分でコンビニ(ローソン)もあります。駐車場に停めた車内からwifiも可能で、快適に使えます。温泉は恵山温泉がありますが、無料の温泉が二つあるのでそれらもオススメです。一つは有名な「水無海浜温泉」です。干潮時刻にしか入れない野趣溢れる温泉です。夏休みシーズンでは家族連れが多いのとここでは水着OKなので上手く入りましょう。一番は夜明けの干潮時刻に入るのが最高です。高い確率で一人で入れます。もう一つは「御崎温泉 浜の湯」（<a target="_blank" href="//maps.app.goo.gl/T7mrbLTnCpvqDfDw5">詳細</a>）です。ここは以前は地元民以外の入浴はお断りだったんですが、今は一般の人も入れるようになりました。予め調べて行かないと看板も何も無いので見つからないかもしれません。無料ですけど寸志を気持ち程度を料金箱に入れるといいですね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[42.2201,142.6353],title:'【除外ランク😅】道の駅 みついし',desc:'■車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7172/">採点詳細と詳細案内図はこちら。</a>（2024年8月）<br>■入浴♨️：《みついし昆布温泉 蔵三》 550円 <a target="_blank" href="//kurazo.jp/hotspring/">詳細</a><br>■当サイト読者様レポート：道の駅 みついしさんです。こちらは敷地の関係上、センターハウスとその周辺では車中泊をお断りさせていただいております。車中泊利用の場合、『必ず』付属施設の蔵三さんの駐車場（<a target="_blank" href="//maps.google.com/maps?q=42.22033620054667,142.63562586411132">詳細</a>）か三石市街寄りの斜め駐車エリア（<a target="_blank" href="//maps.google.com/maps?q=42.22153058089425,142.63384527201933">詳細</a>）に止めるようにお願いいたします。また、牽引タイプのキャンピングカーは斜め駐車スペースか牽引を解除して一般車スペースの利用をお願いします。この地域は大型車の休憩できる場所がかなり少ないため、車中泊の方が大型スペースを占拠すると本職のトラックドライバーの方に本当に迷惑になります。特にお酒を飲みたいという方は駐車場の端など他人に絶対に迷惑にならないところに止める。後からの移動が必要となる場所には止めないこと。駐車場内でも移動すれば飲酒運転になります。（投稿：2023年5月、a様）<br>■入り口周辺での車中泊は禁止との看板あり。<a target="_blank" href="//img.fxtec.info/bbs/file/%93%B9%82%CC%89w%82%DD%82%BF%82%A2%82%B5IMG20210908201637.jpg">写真</a>。入り口周辺以外ならOKということ？（当サイト読者様より情報提供：2021年9月、i様）<br>■幹線国道沿いでちょいうるさい。駐車場は凄い広い。温泉は海が見える露天風呂、サウナ、コンブ湯などがある。道の向かいは牧場で馬が居る。静かに寝たい場合は、オートキャンプ場（三石海浜公園オートキャンプ場、<a target="_blank" href="//www.nap-camp.com/hokkaido/13301">詳細</a>）併設のためそっちを利用してください【有料💰️】。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[44.8776,142.2134],title:'【除外ランク😅】道の駅 ピンネシリ',desc:'■車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7168/">採点詳細と詳細案内図はこちら。</a>（2024年8月）<br>■入浴♨️：《ピンネシリ温泉 ホテル望岳荘》 400円、<a target="_blank" href="//www.nakatom.com/stay/%E3%83%94%E3%83%B3%E3%83%8D%E3%82%B7%E3%83%AA%E6%B8%A9%E6%B3%89%E3%83%9B%E3%83%86%E3%83%AB%E6%9C%9B%E5%B2%B3%E8%8D%98/">詳細</a>。<br>■キャンプ場併設！電源のあるオートサイトあり。<a target="_blank" href="//www.nakatom.com/stay/%E3%83%94%E3%83%B3%E3%83%8D%E3%82%B7%E3%83%AA%E3%83%B4%E3%82%A3%E3%83%AC%E3%83%83%E3%82%B8%E3%83%95%E3%82%A1%E3%83%BC%E3%83%A0%E3%83%91%E3%83%BC%E3%82%AF/">料金詳細</a><br>'},

{icon:'hs-MS',pos:[45.3314,142.1770],title:'【Sランク🤩】道の駅 さるふつ公園🐵',desc:'■車中泊評価<font color="red">【Sランク🤩】90点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7169/">採点詳細と詳細案内図はこちら。</a>（2025年7月）<br>■入浴♨️：《憩いの湯》 450円   <a target="_blank" href="//www.vill.sarufutsu.hokkaido.jp/hotnews/detail/00002004.html">詳細</a><br>■当サイト読者様レポート：２１：００まで無料休憩室あり、隣接で温泉、キャンプ場、ホテル付き（投稿：2022年7月、k様）<br>■当サイト読者様レポート：道の駅さるふつ公園について、最近の状況を投稿します。2017年7月6日に車中泊しました。「車中泊禁止の看板がある」とのことでしたが、全く見当たりませんでした。たぶんここに書かれていただろうと思える看板は、白く塗りつぶされていました。添付画像を参照してください。駅長室（管理棟）のスタッフも非常に愛想がよく、トイレの利用について尋ねると「管理棟のドアは24時間空いているのでトイレは利用添てもらって結構です。」と、笑顔で教えてくれました。キャブコン，バンコン，普通車など、多くが車中泊されていました。また、「幹線国道に面しておりうるさい。」とのことですが、この辺りは常に強風が吹いており、車の通行音よりも風の音のほうがうるさかったです。清潔で広く気持ちの良い温泉もあり、総じて、快適な車中泊スポットだと思います。<a target="_blank" href="//bbs.fxtec.info/x/c-board/data/syachuhaku/file/CIMG3715.JPG">参考画像</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hsS',pos:[45.1252,142.3465],title:'【Sランク🤩】クッチャロ湖畔キャンプ場🏕️【有料💰️】',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9828/">採点詳細と詳細案内図はこちら。</a>（2025年7月）<br>■<a target="_blank" href="//www.nap-camp.com/hokkaido/13179" target="_">キャンプ場🏕️詳細</a><br>■入浴♨️：《はまとんべつ温泉ウイング》600円、 <a target="_blank" href="http://www.hotel-wing.jp/hot_spring.html">詳細</a><br>■当サイト読者様レポート：￥４００／人でした。トイレが改装されたようできれい。車中泊は非常に良い。（投稿：2022年7月、k様）<br>■屈斜路湖ではなく、クッチャロ湖（笑）。駐車場とトイレ。隣接のキャンプ場開設中（５月～１０月）は、駐車場で車中泊する場合、一人400円必要（車中泊でもキャンプ場利用という扱いとなり一人400円の徴収。キャンプ場の設備を利用可能。）。夜静かという報告あり。温泉が隣接！コインランドリー、ゴミ回収もあり便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[42.2123,139.8765],title:'【Bランク】道の駅 てっくいランド大成【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7368/">採点詳細と詳細案内図はこちら。</a>（2024年8月）<br>■当サイト読者様レポート：洋式トイレはみんなのトイレだけ。（投稿：2022年7月、k様）<br>■コンビニ・温泉まで車で5分の位置、ここも海水浴場のため夏は非常に混みます。コインシャワーあり（利用料金:3分100円、利用期間:7月〜9月）。夏の期間だけコインシャワーが使用できます。<a target="_blank" href="http://www.n43.net/michinoeki/dounan/taisei.htm">シャワー詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[44.0957,142.4221],title:'【Aランク😄】けんぶち絵本の里 家族旅行村 キャンプ場🏕️、桜岡公園🌸',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9786/">採点詳細と詳細案内図はこちら。</a>（2025年7月）<br>■入浴♨️：「剣淵温泉レークサイド桜岡」600円、<a target="_blank" href="http://www.kenbuchi.jp/hotsprings/">詳細</a><br>■有料キャンプ場。車中泊も公認で有料。<a target="_blank" href="http://www.kenbuchi.jp/facilities/campground/">詳細</a><br>'},

{icon:'hs',pos:[42.1086,142.9859],title:'【Aランク😄】アポイ山麓ファミリーパークキャンプ場（車中泊も有料）',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9892/">採点詳細と詳細案内図はこちら。</a>（2025年7月）<br>■入浴♨️：アポイ山荘で日帰り入浴可、500円、<a target="_blank" href="//www.apoi-sanso.co.jp/spa/">詳細</a><br>■当サイト読者様レポート：先月（2020年7月）北海道のアポイ岳キャンプ場駐車場で車中泊しました。お隣のビジターセンターPでと思ったのですが車中泊禁止しているようです。「車中泊はキャンプ場駐車場で」という掲示がありましたのでお知らせいたします。（投稿：2020年8月、S様）<br>■当サイト読者様レポート：管理事務所でゴミ袋を有料販売、向かいのアポイ山荘で日帰り入浴可。車中泊公認で一人600円。<a target="_blank" href="//www.apoi-geopark.jp/sightseeing/campsite.html">キャンプ場詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[43.1385,143.3675],title:'【Aランク😄】道の駅 しほろ温泉',desc:'■車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3575/">採点詳細と詳細案内図はこちら。</a>（2024年8月管理人現地確認）<br>■入浴♨️：《しほろ温泉プラザ緑風》 700円、<a target="_blank" href="http://www.shihoro-spa.co.jp/hot_spring">詳細</a><br>■当サイト読者様レポート：連泊しました。静か。温泉に休憩室、軽食22時まで利用できます。コンビニ15分<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.5948,142.0467],title:'【Aランク😄】【有料💰️】エルム高原 家族旅行村キャンプ場',desc:'■車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9790/">採点詳細と詳細案内図はこちら。</a>（2025年7月）<br>■入浴♨️：「エルム高原温泉ゆったり」500円、<a target="_blank" href="//akabira.net/onsen/">詳細</a><br>■有料キャンプ場。車中泊も有料。「高原」という名前だが標高は187m。<a target="_blank" href="//akabira.net/campsite/">詳細</a><br>'},

{icon:'hs',pos:[43.2738,143.1050],title:'[標高830m]【Aランク😄】然別湖畔公園駐車場🏞️',desc:'■車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3272/">現地の写真・詳細案内図はこちら。</a>（2025年7月管理人現地確認）<br>■入浴♨️：隣接の「ホテル風水」で入れる（1000円、<a target="_blank" href="//www.hotelfusui.com/hotspring/">詳細</a>）。<br>■標高830m<br>'},

{icon:'styC',pos:[42.5136,140.3436],title:'【有料💰️】長万部公園キャンプ場（車中泊有料）',desc:'■車中泊も公認で一人800円、<a target="_blank" href="//www.town.oshamambe.lg.jp/soshiki/9/267.html">キャンプ場詳細</a><br>■当サイト読者様レポート：2022.5.17車中泊。車中泊でも1人600円と安かったので利用したが、車中泊の車は小川が流れる道路脇に縦列駐車することになり、水辺なので羽虫が多く、駐車スペースに傾斜があり、外部電源もなく、トイレも1か所しかなく、テント泊する人たちの通行も多く、車中泊には適さなかった。ここはバンガロー泊で利用するのがよいかも。（投稿：2022年8月、かずお様）<br>■当サイト読者様レポート：冬季はトイレはシャッターが下りており、使用不可でした。冬季は閉鎖されているようです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.0447,141.4754],title:'【車中泊は禁止になった模様】札幌トラックステーション',desc:'■車中泊は禁止になったという報告あり。<br>'},

{icon:'stM',pos:[42.3599,142.3160],title:'道の駅 サラブレッドロード新冠（にいかっぷ）',desc:'■車中泊は禁止との看板あり。<a target="_blank" href="//img.fxtec.info/bbs/file/%81u%93%B9%82%CC%89w%83T%83%89%83u%83%8C%83b%83h%83%8D%81%5B%83h%90V%8A%A5%81v%82%E2%81u%93%B9%82%CC%89w%82%DD%82%BF%82%A2%82%B5%81v.jpg">写真</a>。（当サイト読者様より情報提供：2021年9月、i様）<br>'},

{icon:'st',pos:[43.5179,142.4486],title:'無料駐車場とトイレ',desc:'■車中泊は可能だが、トラックが猛スピードで走っており、轟音が響いてうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.0495,144.8533],title:'厚岸漁業協同組合 直売店「エーウロコ」',desc:'■車中泊スレ住人絶賛。地場産のカキをその場でチンして食べられる。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011203/1005127/">食べログ</a><br>'},

{icon:'zg',pos:[42.3338,141.0087],title:'【管理人評価：Aランク😄】やきとり一平 輪西店',desc:'■室蘭名物焼き鳥の超人気店。マジで美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010803/1003796/">食べログ</a><br>'},

{icon:'zm',pos:[42.3734,141.0284],title:'清瀧不動尊の御神水',desc:'■室蘭市の寺「天神山清瀧寺」の境内奥にある。<br>'},

{icon:'zv',pos:[42.3369,140.9420],title:'祝津公園展望台',desc:'■室蘭の夜景スポット<br>'},

{icon:'zv',pos:[42.3223,140.9585],title:'測量山展望台',desc:'■室蘭の夜景スポット<br>'},

{icon:'zg',pos:[42.7151,141.7070],title:'味の大王総本店',desc:'■室蘭・苫小牧名物「カレーラーメン」の元祖と言われる。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010802/1003490/">食べログ</a><br>'},

{icon:'zv',pos:[43.6975,144.0360],title:'ホタルの北限',desc:'■自生している北限のホタル。７月中から８月初めに見られる。キャンプ場の中、駐車場あり。感動してリピーター多い。<br>'},

{icon:'zk',pos:[42.7570,141.3246],title:'支笏湖（支笏湖温泉）',desc:'■支笏湖（支笏湖温泉） 紅葉の名所。<br>'},

{icon:'zm',pos:[44.1658,142.3712],title:'不動尊の霊水',desc:'■士別市の寺「霊水山不動院」の境内にある。<br>'},

{icon:'df',pos:[41.7716,140.7138],title:'緑の島',desc:'■残念ながら夜間封鎖される。<br>'},

{icon:'df',pos:[42.9297,141.1606],title:'豊平峡ダム 駐車場',desc:'■残念ながら夜間封鎖される。（2023年8月管理人現地確認）<br>'},

{icon:'df',pos:[45.3982,141.7477],title:'稚内市大沼球場',desc:'■残念ながら夜間封鎖。（2022年7月管理人現地確認）<br>'},

{icon:'df',pos:[43.2383,144.3207],title:'【閉鎖】つるいキャンプ場',desc:'■残念ながら閉鎖<br>■無料キャンプ場。なんと車乗入れ可能。ただし大人気のため人いっぱいでうるさい。<br>'},

{icon:'df',pos:[43.2607,141.7024],title:'森森ヘルシー広場',desc:'■残念ながら駐車場もトイレも夜間閉鎖。（2023年7月管理人現地確認）<br>'},

{icon:'df',pos:[43.0702,141.5326],title:'野幌総合運動公園',desc:'■残念ながら公園内のトイレが全て夜間閉鎖される。かなり厳格に管理されていて驚いた。（2023年8月管理人現地確認）<br>'},

{icon:'styC',pos:[42.5574,143.3015],title:'【有料💰️】ナウマン公園　道の駅忠類の裏',desc:'■残念ながらナウマン公園は2023年から全面的に大規模な有料キャンプ場になってしまった。<a target="_blank" href="//www.nap-camp.com/hokkaido/13280">詳細</a><br>'},

{icon:'df',pos:[43.0970,144.8633],title:'厚岸水鳥観察館',desc:'■残念ながらトイレが夜間閉鎖されるようになっていた。（2024年8月管理人現地確認）<br>'},

{icon:'df',pos:[42.5616,141.3485],title:'白老 桜ヶ丘公園の野球場隣駐車場',desc:'■残念ながらトイレが夜間閉鎖されるようになっていた。（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.8665,140.7838],title:'ダム公園',desc:'■残念ながらトイレが夜間閉鎖（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.8335,140.7710],title:'笹流ダム前庭広場',desc:'■残念ながらトイレが夜間閉鎖（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.6717,140.4116],title:'鶴岡公園',desc:'■残念ながらトイレが夜間閉鎖（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.6813,140.4346],title:'木古内町　ふるさとの森公園',desc:'■残念ながらトイレが夜間閉鎖（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.6837,140.4264],title:'木古内町立 佐女川農村公園',desc:'■残念ながらトイレが夜間閉鎖（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.8135,140.7253],title:'昭和公園 南側駐車場',desc:'■残念ながらトイレが夜間閉鎖。正面のセイコマも夜間24-6時閉店。駐車場は夜間も開放されている。（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[42.5626,141.3607],title:'ポロト湖 インフォメーションセンター',desc:'■残念ながらトイレが夜間閉鎖。（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[42.8114,140.7042],title:'有島記念公園',desc:'■残念ながらトイレが夜間閉鎖。（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[44.0133,144.1157],title:'卯原内サンゴ草群落地',desc:'■残念ながらトイレが夜間封鎖されるようになっていた。（2024年8月管理人現地確認）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間超絶静か。携帯電波OK。（2023年8月管理人現地確認）<br>'},

{icon:'df',pos:[43.3423,142.3706],title:'朝日ケ丘総合都市公園',desc:'■残念ながらトイレが夜間封鎖される。（2022年8月管理人現地確認）<br>'},

{icon:'df',pos:[42.5244,140.3774],title:'あやめ公園',desc:'■残念ながらトイレが夜間封鎖されてしまう。（2022年8月管理人現地確認）<br>'},

{icon:'df',pos:[41.7897,140.8182],title:'函館市民の森 無料駐車場',desc:'■残念ながらトイレが夜間封鎖。駐車場自体は開いている。（2022年8月管理人現地確認）<br>'},

{icon:'df',pos:[43.2600,140.6433],title:'中島公園',desc:'■残念ながらトイレが夜間封鎖。（2024年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.8888,140.6125],title:'八郎沼公園',desc:'■残念ながら、トイレが夜間閉鎖。駐車場も閉鎖。（2022年8月管理人現地確認）<br>'},

{icon:'df',pos:[41.8788,140.7063],title:'あかまつ公園',desc:'■残念ながら、トイレが夜間閉鎖。駐車場は夜間も開いている。（2022年8月管理人現地確認）<br>'},

{icon:'stM',pos:[42.6866,140.0146],title:'道の駅 よってけ！島牧',desc:'■山に向かってしばし走ると温泉、5分ほど北上するとコンビニがある、静かで人気もあまり無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.0539,141.3524],title:'【管理人評価 Sランク🤩】だるま本店',desc:'■札幌二大ジンギスカンの一つ。「肉のさっぽろジンギスカン、タレのだるま」と言われているそうです。さっぽろジンギスカンは生ラムですが、こちらはマトン専門。マトンですが、変なクセが無く非常に美味い。本当に、２大横綱というのがよく理解できました。両店は単純に比較できないですね。両方すばらしい店です。札幌に来たら両方行った方が良いと思いますよ。なお、だるまはもの凄いマトンの脂の臭いが服につくので、その点気をつけてください。<br>■「上肉」が超絶美味い。この店はほんとに美味い。ちなみにだるまはすすきのに数店舗あるので、本店が行列の場合は支店に行くと良い。味は同じ。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010103/1000007/">食べログ</a><br>'},

{icon:'zg',pos:[45.3948,141.7075],title:'稚内回転寿司 花いちもんめ',desc:'■札幌周辺にも店を出している回転寿司の本店。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010901/1001358/">食べログ</a><br>'},

{icon:'zm',pos:[43.0312,141.3352],title:'藻岩山の湧水',desc:'■札幌市電の車庫の裏の住宅街の中、民家の前にあるホースから水が出ている。水量は少なく、駐車場無し。<br>'},

{icon:'zg',pos:[43.0326,141.3616],title:'すみれ　中の島本店',desc:'■札幌ラーメンの超人気店　<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010303/1000134/">食べログ</a><br>'},

{icon:'zg',pos:[43.0353,141.3819],title:'麺屋 彩未',desc:'■札幌ラーメンの超人気店　<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010303/1000018/">食べログ</a><br>'},

{icon:'zg',pos:[41.9158,140.6759],title:'ハセガワストア 藤城店',desc:'■札幌に最も近いハセガワストア（函館名物やきとり弁当）の店。<del>駐車場脇に湧き水あり。</del> →水汲み場所は廃止された。<br>'},

{icon:'zg',pos:[43.7978,143.8583],title:'回転寿し トリトン 三輪店',desc:'■札幌で大人気、飛ぶ鳥を落とす勢いのトリトンだが、なんと発祥は北見である。この三輪店が伝説の第一号店。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011003/1001842/">食べログ</a><br>'},

{icon:'zg',pos:[43.3260,145.5747],title:'根室花まる 根室本店',desc:'■札幌でも人気の回転寿司屋の本店がココにある。サンマ、イワシ、サケなどの地物が安くて美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011203/1004975/">食べログ</a><br>'},

{icon:'st',pos:[41.9483,140.1659],title:'逆川公園駐車場',desc:'■桜の名所でもある。トイレ在り、暗い、静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zs',pos:[41.4299,140.1080],title:'松前公園（北海道）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[42.3860,142.4226],title:'静内二十間道路桜並木（北海道）',desc:'■桜の名所、静内二十間道路桜並木（北海道）<br>'},

{icon:'zv',pos:[43.4066,142.4122],title:'彩香の里ラベンダー園',desc:'■彩香の里ラベンダー園<br>'},

{icon:'on',pos:[43.0077,144.4051],title:'快活CLUB 釧路木場店',desc:'■最安プラン利用すれば、290円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20108.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[43.0062,141.4294],title:'快活CLUB 札幌清田店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20171.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[43.0821,141.3847],title:'快活CLUB 札幌環状通東店【シャワー🚿あり】',desc:'■最安プラン利用すれば、230円でシャワー🚿利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20110.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[43.0161,141.3878],title:'快活CLUB 札幌西岡店【シャワー🚿あり】',desc:'■最安プラン利用すれば、230円でシャワー🚿利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20109.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[43.7854,142.3611],title:'快活CLUB 旭川大町店',desc:'■最安プラン利用すれば、210円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20176.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'zg',pos:[43.3322,145.5820],title:'【管理人評価 Aランク😄】どりあん',desc:'■根室名物、エスカロップの有名店。管理人も行ってきました。ここかなり美味いです。オススメのお店。ただのカツめしかと思いきや、非常に手の込んだ料理でもの凄く美味いです。ライスはただの白米ではなく、竹の子入りバターライス。これ作るだけでも手間かかってますよ。こんな地の果てにこんなグルメがあるとは。感動。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011203/1004629/">食べログ</a><br>'},

{icon:'stM',pos:[42.7954,140.2317],title:'道の駅 みなとま&#12316;れ寿都',desc:'■国道から一本入る、近間にコンビニは無し、駐車場の目前が漁港、寿都名物コウナゴ漁やイカ漁の時期は深夜から早朝にかけて騒々しくなるので注意、台風時期なども高潮注意、トイレは綺麗で早朝からおばさんが清掃してくれるので感謝して活用しましょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[43.8483,142.6948],title:'愛山湧水',desc:'■国道39号線沿い、安足間駅南方にある「愛山湧水公園」の中。湧出口の構造的に大量に汲むことはできない。<br>'},

{icon:'zm',pos:[43.5573,144.4356],title:'美留和の水',desc:'■国道391号線沿いにある。摩周湖の伏流水が流れている。<br>'},

{icon:'zm',pos:[42.6248,141.4062],title:'樽前の湧水',desc:'■国道36号線から道央佐藤病院・樽前ガローに向かう道をひたすら真っ直ぐ進み、砂利道に入ってから約2km先の池の脇にある。<br>'},

{icon:'zm',pos:[44.0098,143.4508],title:'瀬戸瀬薬師山の湧水',desc:'■国道333号線沿い、遠軽町瀬戸瀬地区にある薬師山の登山口の駐車場脇にある。水量は少ない時がある。<br>'},

{icon:'stM',pos:[44.1969,143.0910],title:'道の駅 香りの里たきのうえ',desc:'■国道273号線沿い。近くのコンビニ（セイコーマート滝上店）は6:00&#12316;24:00。近くには滝上公園（5&#12316;6月の芝桜）や滝上渓谷など見所あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[42.7126,142.3791],title:'不老の冷泉',desc:'■国道237号線から道道638号線に入って約5km先にある。道道はこの湧水付近まで片側2車線。<br>'},

{icon:'st',pos:[42.9561,141.1534],title:'定山渓駐車帯',desc:'■国道２３０号沿い、トイレあり。交通量が非常に多く、トラックが爆走していてメチャうるさい。あまりオススメはできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[43.2898,140.5357],title:'積丹岳の伏流水',desc:'■国道229号線から「積丹岳登山口」の看板に従って進み、細い砂利道を約2km登った先の山小屋の脇にある。<br>'},

{icon:'zm',pos:[43.8578,141.5232],title:'暑寒山麓の伏流水',desc:'■国稀酒造の仕込み水。9:00&#12316;17:00に水が汲める。ペットボトルを大量に持ち込む人が結構多い。<br>'},

{icon:'zg',pos:[42.3171,140.9902],title:'母恋（ぼこい）めし',desc:'■購入には電話予約が必要。<a target="_blank" href="//www.bokoimeshi.com/">詳細</a><br>■当サイト読者様レポート：名物駅弁「母恋（ぼこい）めし」。手作りのため製造数が少なく、午後には売り切れてしまう。<br>'},

{icon:'zk',pos:[43.6636,142.8542],title:'大雪山 旭岳',desc:'■紅葉の名所<br>'},

{icon:'st',pos:[43.0210,141.5600],title:'道道江別恵庭線駐車帯',desc:'■江別市と北広島市の境界付近、トイレあり。大型トラックがバンバン走りうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.2413,142.0103],title:'桂沢湖 無料P',desc:'■更地化<br>'},

{icon:'zv',pos:[43.3192,145.1471],title:'別海町新酪農村展望台',desc:'■広大な牧草地を360度見渡すことが出来る。国道から外れた場所にあり、又案内標識等も殆ど無いので注意。<br>'},

{icon:'df',pos:[42.3375,140.9438],title:'祝津公園',desc:'■工事中とかで閉鎖されていた。（2022年6月管理人現地確認）<br>'},

{icon:'zv',pos:[43.3233,142.3563],title:'ニングルテラス',desc:'■工芸品販売の小屋が並んでいて「映えスポット」として有名。<a target="_blank" href="//www.google.com/search?q=%E3%83%8B%E3%83%B3%E3%82%B0%E3%83%AB%E3%83%86%E3%83%A9%E3%82%B9&newwindow=1&sxsrf=ALiCzsbHkqsquAULomi84rx0qxg6kOhxeA:1663686006407&source=lnms&tbm=isch&sa=X&ved=2ahUKEwi2zLer0aP6AhUDJaYKHXLRBo0Q_AUoAnoECAIQBA&biw=1315&bih=750&dpr=1">画像を探す</a>。<a target="_blank" href="//goo.gl/maps/YCvxM1MbMaqn1PH18">詳細</a>。<br>'},


{icon:'st',pos:[41.8924,141.0243],title:'黒鷲岬公衆トイレ駐車場',desc:'■公衆トイレあり、岬広場、岬展望台あり（展望×）、駐車スペースは１台だが道路は駐車可、静か、傍の漁港にも駐車できる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[45.3963,141.7580],title:'北海道立宗谷ふれあい公園',desc:'■公園入口のところに門扉があり、22-6時夜間封鎖される。無料駐車場でタダで車中泊することはできない（笑）。この公園で車中泊するには有料キャンプ場で金を払う必要がある。（2022年7月管理人現地確認）<br>'},

{icon:'df',pos:[42.9089,143.1868],title:'【車中泊禁止⛔️】緑ヶ丘公園駐車場',desc:'■公園管理会社担当者様からのメール：恐れ入りますが、貴サイトで掲載されている帯広市緑ヶ丘公園（北海道帯広市緑ヶ丘2番地）について、車中泊可能との案内について、実際とは異なりますので取り下げいただきたく思います。当公園は車中泊のための駐車場利用をお断りしており、園内でもその通り注意喚起を行っております。（投稿：2024年9月、公園管理会社担当者様）<br>'},

{icon:'zm',pos:[43.7471,142.3715],title:'神楽岡公園',desc:'■公園の水道。ふつうに生で飲めるおいしい水ですｗここに駐車場＆トイレがあり、水飲み場もある。<br>'},

{icon:'zm',pos:[42.4633,141.2076],title:'白老親水公園',desc:'■公園の看板から砂利道を少し進んだ先。豊富な水が池に流れている。<br>'},

{icon:'zv',pos:[41.7595,140.7046],title:'函館山（北海道三大夜景）',desc:'■言わずと知れた超有名夜景ポイント。北海道三大夜景（函館山、札幌藻岩山、小樽天狗山）の一つ。17-22時は交通規制で車で山頂に来ることはできないが、22時以降は無料で山頂に来て夜景を見ることができる。駐車も無料。（※17-22時の間は、山頂に駐車もできないので注意。）（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[42.9240,140.4024],title:'車中泊スポット',desc:'■元雷電温泉入り口の公共駐車場（無料）。綺麗なトイレ在るが、コンビニなどはない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.4872,142.3628],title:'美深町　菊丘公園',desc:'■穴場！無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間は誰も来ないので非常に静かで最高。携帯電波OK。治安については自己責任。（2022年7月管理人現地確認）<br>'},

{icon:'zm',pos:[43.7038,144.3531],title:'長命水',desc:'■屈斜路湖を一望する展望台「ハイランド小清水725」の一角にある。<br>'},

{icon:'zv',pos:[43.0981,144.4495],title:'釧路湿原国立公園細岡展望台',desc:'■釧路湿原を代表する景勝地の一つ。湿原の中を蛇行しながら流れる釧路川と広大な釧路湿原を一望できる。釧路湿原を一望する展望台。駐車場は広い。展望台は駐車場から少し歩いたところにある。<br>'},

{icon:'zm',pos:[42.9019,140.7461],title:'日本一の水',desc:'■倶知安駅前にある。倶知安町のマスコット「じゃが太くん」のオブジェ等から水が出る。<br>■生で飲むと塩素のカルキ臭が強く、あまり美味しいという感じはない。安全ではあるのだろうが。何が日本一なのかはよくわからない。<br>'},

{icon:'st',pos:[43.6449,143.0223],title:'[標高810m]大雪湖レイクサイト',desc:'■銀泉台の紅葉シーズンは、ここがシャトルバスの基地になる。トイレ完備の無料駐車場。静かで良いが、ヒグマが出るらしく、いちおう車中泊は禁止ということになっている。（実際には車中泊車両けっこういる）携帯の電波が微弱ながらギリギリはいる感じ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[41.8085,140.0951],title:'道の駅 上ノ国もんじゅ',desc:'■近辺にコンビニが無い、日本海に沈む夕日がきれい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[43.0071,142.4189],title:'[標高384m] 占冠（しむかっぷ）PA',desc:'■狭くて本線から近いのでうるさい<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレ・自販機のみ設置（夏は軽食の売店が出る）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[42.8775,141.7304],title:'キウスPA',desc:'■狭い。本線から近く、うるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレ・自販機のみ設置。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.3590,140.4647],title:'無料駐車場とトイレ',desc:'■漁港の無料駐車場と公衆トイレ。トイレは水洗でキレイ（和式）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[42.0072,140.6309],title:'ピカタの森アイス工房',desc:'■牛乳ソフト、牛乳ジェラートが美味い。オーナーの親戚が乳牛牧場をやっていて、そこから生乳を仕入れているらしい。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1016529/">食べログ</a><br>'},

{icon:'st',pos:[42.9567,141.2382],title:'豊滝除雪ステーション',desc:'■旧道路情報館、無料駐車場、トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.1254,140.6674],title:'道の駅 つどーるプラザ・さわら',desc:'■旧砂原町中心部にあり、目の前は警察署で治安は万全、コンビにもすぐ側で使い勝手は良好。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[43.2928,143.5663],title:'愛の泉',desc:'■旧愛冠駅前にある。水量は少ない。<br>'},

{icon:'df',pos:[42.4768,140.2005],title:'奥美利河温泉 山の家',desc:'■休業<br>'},

{icon:'df',pos:[42.1045,140.5754],title:'森町地域活性化広場',desc:'■久しぶりに来たら、残念ながら夜間閉鎖されるようになっていた。（2022年6月管理人現地確認）<br>■無料駐車場。夜間も閉鎖されないことを確認。トイレは道挟んで向かいの公園の中にある（徒歩3分と少し遠い。水洗洋式。）。トイレが遠いのが少し不便だが、道の駅よりこっちのほうが静かで良い。（2020年8月管理人現地確認）<br>'},

{icon:'df',pos:[45.0078,141.8525],title:'幌延町公園P',desc:'■久しぶりに来たら、コロナの影響なのかわからないが、トイレが夜間閉鎖されるようになっていた。（2022年7月管理人現地確認）<br>■無料駐車場とトイレ。幹線道路沿いでうるさい。<br>'},

{icon:'df',pos:[45.0087,141.8545],title:'幌延野球場の駐車場',desc:'■久しぶりに来たら、コロナの影響なのかわからないが、トイレが夜間閉鎖されるようになっていた。（2022年7月管理人現地確認）<br>■無料駐車場とトイレ。トイレは野球場の管理棟？の西の角にある。水洗和式。幹線国道から距離があり静か。<br>'},

{icon:'zv',pos:[43.5303,142.4390],title:'美瑛「ジェットコースターの路」',desc:'■起伏の激しい直線道路で、ジェットコースターの路と呼ばれている名所。<br>'},

{icon:'zg',pos:[43.7955,142.4104],title:'塩ホルモン　きくちゃん',desc:'■韓国焼肉、マルチョクなる塩ホルモンが絶品。月曜定休。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1012415/">食べログ</a><br>■管理人も行ってきました。マルチョクほんとに美味いですね。リブカルビ（中落ちカルビ）もめちゃくちゃ美味かったです。車のためビール飲めないのが残念。<br>'},

{icon:'zs',pos:[41.7972,140.7559],title:'五稜郭公園',desc:'■観光、桜の5月上旬頃が満開です。<br>'},

{icon:'st',pos:[43.0322,144.8400],title:'公衆トイレと駐車スペース',desc:'■割ときれいな公衆トイレ。車２台くらい停められるスペースがある。地元民には全力で警戒されるでしょう。職質上等でどうぞ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[45.3938,141.7525],title:'【有料💰️】宗谷ふれあい公園キャンプ場【シャワー🚿あり】',desc:'■格安ながら設備が充実したキャンプ場。コインシャワーあり。<a target="_blank" href="//soyafureaikoen.com/autocamp/price">公式サイト</a><br>■<a target="_blank" href="//kimama.space/hokkaidou202013/">詳細レポート</a>（2020年）<br>'},

{icon:'df',pos:[44.0916,145.0230],title:'知床自然センター',desc:'■外にトイレがないため車中泊は不可。<br>'},

{icon:'zg',pos:[44.3157,141.6630],title:'【管理人評価 S＋ランク🤩】ココカピウ【神】',desc:'■開店時に並ぶのがオススメ。夏のウニシーズンのみ営業。朝7:30ごろに電話してウニあるか確認するとよい。<a target="_blank" href="//goo.gl/maps/55LM8zeprWHcvKaq5">店舗詳細</a><br>■最高のウニ丼ですココ。店長が自分で朝獲ってきたウニだけを出している。この時点で凄いが、さらに、なんと朝10:30開店して、注文を受けてからウニをむいている！すごすぎる。むき置きをしてないので劣化を最小に抑えている。ウニもプリップリの大粒で、鮮度最高でめちゃくちゃ美味い！バフンウニとムラサキウニが半々に載ったウニウニ丼3000円がオススメ。本当に美味いです。絶対食べるべき。正直、ここが日本一ではないかと思います。積丹の「みさき」よりこちらのほうが明らかに美味い。<br>■本当に苫前の前浜で採れた朝どれのウニ（店長が一匹ずつ採ったやつ）しか使ってないので、天気が悪い日、風の強い日はウニ丼は無しなので注意。また、一回雨が降ると、数日間川から土砂が流れ込んで海が濁ってウニ漁ができないので、雨が降ったあと2日間くらいは晴れでもウニが無い場合がある。天気予報を要確認。<a target="_blank" href="//tenki.jp/forecast/1/1/1300/1483/10days.html">天気予報（0-6時の風速にも注目）</a>。ここのウニ丼は本物です。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010905/1001654/">食べログ</a><br>'},

{icon:'zg',pos:[43.8575,141.5258],title:'【管理人評価：Aランク😄】寿司のまつくら',desc:'■海鮮丼の超人気店。文句なしに美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010905/1002318/">食べログ</a><br>'},

{icon:'zg',pos:[43.1989,140.9939],title:'北のどんぶり屋 滝波食堂',desc:'■海鮮丼の人気店。<br>■当サイト読者様レポート：観光客向け。港寿しか勝栄鮨に行った方が良い。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010601/1027887/">食べログ</a><br>'},

{icon:'zg',pos:[42.9898,144.3649],title:'釧ちゃん食堂',desc:'■海鮮丼が美味い人気店。釧路ナンバーの車も押し寄せる。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011201/1051822/">食べログ</a><br>'},

{icon:'zg',pos:[43.2783,140.6378],title:'港寿し',desc:'■海鮮丼、ウニ丼の超人気店。ミシュラン店。ウニ丼は1週間以上前に予約が必要（長期天気予報を見て予約）。朝8時にシャッターが開いてウェイティングシートに記名できるようになる。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1005711/">食べログ</a>。<br>'},

{icon:'zm',pos:[42.6039,139.9936],title:'ドラゴンウォーター',desc:'■賀老の滝の近く、川沿いの岩の割れ目から鉄分を含む炭酸水が湧出。分かりづらい所にあり、汲むには川の中を歩く覚悟で。<br>'},

{icon:'zg',pos:[43.2866,145.5837],title:'かに屋 めし屋 大八',desc:'■花咲蟹の人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011203/1007424/">食べログ</a><br>'},

{icon:'st',pos:[43.0892,141.6806],title:'なんぽろリバーサイド公園（河川敷）',desc:'■河川敷の無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設で簡易水洗和式。当然ながら臭い。夜間超絶静か。携帯電波OK。治安については自己責任。（2023年8月管理人現地確認）<br>'},

{icon:'stC',pos:[41.5354,140.4288],title:'イカリカイ駐車場（無料キャンプ場）',desc:'■夏季は海水浴場兼キャンプ場化、水道トイレ在り、夜間は静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[41.5304,140.4192],title:'ムラカミヤ',desc:'■夏は前浜で朝どれの生ウニ丼（ムラサキウニ）を食べられる人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1065605/">食べログ</a><br>'},

{icon:'zg',pos:[43.3557,140.4644],title:'【管理人評価 Aランク😄】お食事処 みさき',desc:'■夏のウニ丼がうまい。夏はもの凄い行列になるので、朝の8時には来て、順番待ちの紙に名前を書いておくのが良い。ここのウニ丼も悪くないが、神恵内の「勝栄鮨」のウニ丼の方が美味いので、可能ならそっちのほうがおすすめ。そっちも大人気店のため、9時すぎに順番待ちの紙に名前を書いておく（11時開店）。また、苫前の「ココカピウ」という店は、勝栄鮨よりもさらに美味くて安いのでオススメ。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010602/1003109/">食べログ</a><br>'},

{icon:'zm',pos:[45.0369,141.7567],title:'下沼湧水',desc:'■下沼駅の近くにある。地元の有志によって管理されているとの事。<br>'},

{icon:'zm',pos:[44.2497,142.6419],title:'五味温泉炭酸水',desc:'■温泉施設裏の空き地に温泉水が湧いている。鉄分を含んだ炭酸水。<br>'},

{icon:'zg',pos:[45.0734,141.8408],title:'【管理人評価 Aランク😄】豊富温泉 ふれあいセンターのレストラン',desc:'■温泉施設内のレストランだがここのジンギスカンが非常に美味。地元サロベツファームのラムだそうだ。それでいて価格はライスセットで1100円と格安。珍しいエゾジカ（ジビエ）のジンギスカンもライスセットで900円と異常に安い。オススメ。レストランのみの利用も可能。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010902/1035204/">食べログ</a><br>'},

{icon:'on-Me',pos:[43.3224,144.5299],title:'【名湯♨️】標茶温泉 オーロラファームビレッジ【神】',desc:'■温泉マニア超絶賛。アルカリ性単純泉 美しいモール泉。600円、<a target="_blank" href="//onsen.nifty.com/kushiroshitsugen-onsen/onsen008661/">詳細</a><br>■管理人評価★5（泉質4.5満点、景色0.5満点）かなりすごい！物凄い濃厚なコーヒー色の超極上モール泉。ヌルっとしている。管理人が今まで入ったモール泉でNo.1。モール泉として最高レベルかと思います。泉質は文句なしの満点4.5。景色は広葉樹の森が眼前に広がりこれも素晴らしい。0.5満点。秋に来たら最高でしょう。満点評価5点とさせていただきます。<br>'},

{icon:'on-Me',pos:[41.5957,140.2945],title:'【名湯♨️】ユートピア和楽園 知内温泉旅館',desc:'■温泉マニア大絶賛。日帰り入浴800円、<a target="_blank" href="//shiriuchionsen.com/price.php">詳細</a>。北海道最古の温泉と言われる。開湯800年。<br>■非常に素晴らしい、紛れもない名湯！浴室は三箇所あり、それぞれに源泉が異なっている。泉質は「ナトリウム-塩化物・炭酸水素塩温泉」で、成分が濃く湯が白濁している。浴室は析出物でビッシリで、棚田のように析出物の景色が出来上がっている（<a target="_blank" href="//www.google.com/search?q=%E3%83%A6%E3%83%BC%E3%83%88%E3%83%94%E3%82%A2%E5%92%8C%E6%A5%BD%E5%9C%92&source=lnms&tbm=isch&sa=X&ved=2ahUKEwjTu-eC4MP4AhUEfnAKHZ4ODHwQ_AUoAnoECAIQBA&biw=1600&bih=767">画像を見てみる</a>）。「下の湯」は特に成分が濃いとのことで、湯の香りが鮮烈で素晴らしい。露天風呂からは美しい広葉樹の森が見え、秋は最高だろう。泉質4.5、景色0.5、合計5点の満点評価。至高の名湯。（2022年6月管理人現地確認）<br>'},

{icon:'on-Me',pos:[42.5780,140.2395],title:'【名湯♨️】二股ラヂウム温泉旅館 【神】',desc:'■温泉マニア絶賛。有名温泉。1,300円、<a target="_blank" href="//www.futamata-onsen.com/facilities/">詳細</a>。眺望、泉質、いずれも日本最高クラス。1100円の価値あり。夏は血を吸うアブが大量に出て落ち着いて入浴できないので、キンチョールを露天風呂まで持参した方がよい。ロッカーはすべてカギが壊れているので、貴重品はビニール袋に入れて風呂まで持参。朝7時&#12316;8時は風呂清掃、9時まで露天風呂は湯がたまらない。9時にここに来るようにすると丁度人も少なくてベスト。従業員の人の態度は最悪だが、お湯は本物。接客には期待しないように。<br>■管理人評価：★5（泉質4.5、景色0.5）いろいろ悪く言われる旅館で、実際に接客などに問題あるが、お湯は本物で眺望も素晴らしい。温泉は文句なしの本物。<br>'},

{icon:'on-Me',pos:[43.4591,142.4792],title:'【名湯♨️】フロンティアフラヌイ温泉',desc:'■温泉マニア絶賛。珍しい炭酸泉。700円、<a target="_blank" href="//furanui.com/dayplan/">詳細</a><br>■管理人評価：★4.3（泉質4.3、景色は露天風呂無しのため加点無し）地元民に愛されている名湯。どこか昭和の雰囲気が残っていて懐かしい。<br>'},

{icon:'on',pos:[43.4872,142.9586],title:'ヌプントムラウシ温泉',desc:'■温泉マニア絶賛。食塩重曹硫黄泉、無料の野湯。温泉マニアが集まる、極上の野湯。<br>'},

{icon:'on',pos:[42.9163,143.2105],title:'帯広温泉 アサヒ湯',desc:'■温泉マニア絶賛。モール泉、硫黄臭。500円（北海道銭湯価格）、<a target="_blank" href="//onsen.nifty.com/obihiro-onsen/onsen008018/">詳細</a>。無料駐車場完備<br>■管理人評価★4.5（泉質4.5満点、景色0）泉質は濃厚なコーヒー色のモール泉。硫化水素の香りが濃厚。ヌルっとしていて湯上がりがすがすがしい。ものすごい勢いでドバドバと掛け流し。湧出温度は40&#12316;43度と多少の上下はあるがおおむね適温で、湧出源泉をそのまんま投入しておられるそうです。非常に美しいお湯です。オカルト的な表現をすると、波動が良い、という感じ。泉質は4.5満点。景色は露天風呂がないため0点。（町中のため露天風呂は難しいのだろう）合計4.5点。<br>'},

{icon:'on-Me',pos:[43.5736,144.3154],title:'【名湯♨️】和琴温泉 三香温泉',desc:'■温泉マニア絶賛。400円、<a target="_blank" href="//onsen.nifty.com/mashuu-onsen/onsen000198/">詳細</a><br>■管理人評価★4.6（泉質4.3、景色0.3）泉質は無色透明で硫化水素臭のする単純泉。析出物もみとめられる。特筆すべきは湧出温度で、なんと48℃という最適な温度で湧出している。湧いたのをそのままそのまま湯船に投入されており、湯船は43度に保たれている。ここまで都合の良い温度は非常に珍しい。泉質は香り、析出物、湧出温度を評価して4.3点。景色はまあ気持ちの良い露天風呂という感じで0.3点。合計4.6点の極上。<br>'},

{icon:'on',pos:[45.1257,142.3641],title:'浜頓別町公衆浴場滝の湯',desc:'■温泉♨️、500円、<a target="_blank" href="http://www.town.hamatonbetsu.hokkaido.jp/town/detail.php?content=669">詳細</a><br>'},

{icon:'zm',pos:[41.9770,140.1358],title:'といの水',desc:'■乙部町の湧水「生命の泉」で最も湧水量が多い。国道229号線、「ローソン乙部館浦店」の近くに案内あり。<br>'},

{icon:'zm',pos:[42.0250,140.1027],title:'能登の水',desc:'■乙部町の湧水「生命の泉」で２番目に湧水量が多い。国道229号線、可笑内橋の北側に案内あり。<br>'},

{icon:'st',pos:[42.4524,141.1804],title:'登別駅 車中泊スポット',desc:'■駅構内のトイレ２４時間使用可。貨物列車が走るとめちゃくちゃうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.9426,141.6521],title:'留萌駅立喰そば',desc:'■駅の立ち食いそばは残念ながら2023年3月に閉業したが、2023年4月に道の駅るもいに移転して復活👉️<a target="_blank" href="//www.hokkaido-np.co.jp/article/834949">詳細</a>。<a target="_blank" href="//goo.gl/maps/YeHVSHL5x6ZuXizJA">詳細</a><br>'},

{icon:'df',pos:[42.7692,141.4058],title:'【トイレ夜間閉鎖】【車中泊禁止の掲示あり】休暇村支笏湖',desc:'■噂の「車中泊はご遠慮ください」の張り紙健在。さらに、強行措置としてトイレが夜間封鎖されるようになっていた。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：北海道 休暇村支笏湖ですが、 本日「車中泊はご遠慮ください」の張り紙がトイレにありました。<br>■当サイト読者様レポート：休暇村支笏湖の側にある公共の駐車場です。トイレもあり、とても静かな場所です。<br>'},

{icon:'zm',pos:[43.3752,144.5557],title:'摩周の霧水',desc:'■磯分内酪農センター隣の公園にある。カバのオブジェから水が出ている。<br>'},

{icon:'st',pos:[43.1998,142.4157],title:'無料駐車場と公衆トイレ',desc:'■意外と大型トラックの通行が多い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.7450,142.3903],title:'ピジョン館',desc:'■旭川名物「ジュンドッグ」。ホットドッグの形状をした「洋風おにぎり」。旭川駅売店・道の駅旭川等でも販売。旭川名物として売っているが、実は発祥は<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1045263/">美瑛の「じゅんぺい」</a>。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1017458/">食べログ</a><br>'},

{icon:'zm',pos:[43.6456,142.3705],title:'西かぐら ほたる名水',desc:'■旭川市西神楽地区、新開橋の西側（道道579号線と道道219号線の交差点）から南方に向かう細い道を約4.2kmひたすら真っ直ぐ進んだ先。地元の人が管理している模様。<br>'},

{icon:'zm',pos:[43.7290,142.6239],title:'上南部水神宮',desc:'■旭川市街地から21世紀の森方面へ向かい、看板に従って進んだ所にある。祠の脇に水が湧出。<br>'},

{icon:'zg',pos:[43.7753,142.3619],title:'【管理人評価 Aランク😄】生姜ラーメン みづの',desc:'■旭川ラーメンの有名店。その名の通り、ベースの醤油ラーメンにショウガが大量に入っている。これが結構美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1003673/">食べログ</a><br>'},

{icon:'zg',pos:[43.7700,142.3607],title:'蜂屋 五条創業店',desc:'■旭川ラーメンの有名店。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1000269/">食べログ</a><br>'},

{icon:'zg',pos:[43.7667,142.3612],title:'旭川らぅめん青葉 本店',desc:'■旭川ラーメンの人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1000314/">食べログ</a><br>'},

{icon:'zm',pos:[43.7600,142.3723],title:'高砂酒造の仕込み水',desc:'■旭川の中心部にある湧水。高砂酒造直売店の裏、9:00&#12316;17:00に水が汲める。<br>'},

{icon:'zv',pos:[43.7939,142.3033],title:'嵐山展望台',desc:'■旭川の絶景、夜景スポット。<a target="_blank" href="//goo.gl/maps/36dkJd1aQ7JHRav77">詳細</a>、<a target="_blank" href="//www.google.com/search?q=%E5%B5%90%E5%B1%B1%E5%B1%95%E6%9C%9B%E5%8F%B0+%E5%A4%9C%E6%99%AF&tbm=isch&source=lnms&sa=X&ved=2ahUKEwjJrZi5rLGAAxWae94KHR7dBDsQ0pQJegQICRAB&biw=1600&bih=767">ここで撮影された夜景写真を探す</a><br>'},

{icon:'zg',pos:[42.1086,140.5733],title:'柴田商店（阿部商店 のいかめし駅弁）',desc:'■阿部商店のいかめし駅弁（初代いかめし駅弁）を買えるのはココ。<br>'},

{icon:'zk',pos:[43.4411,144.0998],title:'阿寒湖',desc:'■阿寒湖 紅葉の名所。<br>'},

{icon:'zg',pos:[43.3451,142.3911],title:'くまげら',desc:'■ローストビーフ丼がうまい。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1000298/">食べログ</a><br>'},


{icon:'zg',pos:[42.6471,141.6267],title:'【無料シャワー🚿】山岡家 苫小牧船見店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'st',pos:[43.0013,141.7807],title:'伏見台公園駐車場',desc:'■ユンニの湯近く。トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[42.9070,141.9003],title:'由仁（ゆに）PA',desc:'■ものすごく静か<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.4191,142.4372],title:'【管理人評価 Aランク😄】ふくだメロン',desc:'■メロンハーフカットで400円（小サイズ）と爆安（日によって提供が大サイズ600円になる日もある）。畑完熟メロンでとてつもなく美味い。非常におすすめ。テーブル相席になった外人さんもあまりのうまさに驚いていた。ここはほんとに美味いと思う。管理人も完全にここの常連になってしまいました。10:00-17:00、不定休。美味くて安い。非常におすすめ。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1046427/">食べログ</a><br>'},

{icon:'zg',pos:[43.0482,141.4463],title:'【管理人評価 Aランク😄】ピッツェリア・ダ・マッシモ',desc:'■めちゃうまピザ、本物の炭焼きかまどを使った本物のピザである。うまし。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010301/1031158/">食べログ</a><br>'},

{icon:'zm',pos:[42.6413,140.3548],title:'黒松内銘水',desc:'■ミネラルウォーター工場の敷地内。水が出る時間は6:00&#12316;18:00。<br>'},

{icon:'zm',pos:[42.2239,140.3428],title:'ヤクモ飲料の水',desc:'■ミネラルウォーター工場の入り口で、その水が５ヶ所の蛇口から自由に汲める。国道５号線に看板あり。<br>'},

{icon:'zg',pos:[43.3207,142.3771],title:'【管理人評価 Aランク😄】富良野チーズ工房のピザ',desc:'■マルゲリータ1500円。北海道基準ではやや高いと感じるが、非常に美味いピザ。自家製のフレッシュさあふれる爽やかなチーズと、もっちり生地が非常に美味い。一度は食べる価値あり。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1007771/">食べログ</a><br>'},

{icon:'zg',pos:[44.0999,143.8620],title:'北勝水産 直売店',desc:'■ホタテバーガー、ホタテの刺し身などホタテ料理の人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011001/1001673/">食べログ</a><br>'},

{icon:'zv',pos:[43.6061,142.4697],title:'ぜるぶの丘',desc:'■ビュースポット<br>'},

{icon:'zv',pos:[42.5388,140.8612],title:'昭和新山熊牧場',desc:'■ヒグマがいます <a target="_blank" href="http://kumakuma.co.jp/">詳細</a> 850円、5月&#12316;10月は8：00&#12316;17:00、<br>'},

{icon:'zm',pos:[42.8418,140.6241],title:'甘露水',desc:'■ニセコ昆布温泉郷の「さかもと公園」にある。<br>'},

{icon:'st',pos:[42.9489,140.5582],title:'共和町老古美（おいこみ）の駐車帯',desc:'■ニセコパノラマライン（道道66号線）沿い。トイレあり。交通量はあまり多くない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[43.5817,144.3130],title:'和琴温泉和琴公衆浴場',desc:'■なんと無料温泉。電灯がないので日中に来るのが良い。<br>■秘湯感が最高。管理人が行った時は湯がメチャクチャ熱くて入れなかった。<br>'},

{icon:'on',pos:[41.8110,141.1847],title:'水無海浜温泉',desc:'■なんと無料温泉。最大干潮時から前後２時間利用可能。<a target="_blank" href="//www.data.jma.go.jp/kaiyou/db/tide/suisan/suisan.php?stn=HK">函館の干潮時間</a>。<br>■この温泉について<a target="_blank" href="//www.google.co.jp/search?q=%E6%B0%B4%E7%84%A1%E6%B5%B7%E6%B5%9C%E6%B8%A9%E6%B3%89">詳しくは検索。</a><br>■無料の温泉。干潮の時のみ入れる海辺の温泉。それ以外は水没している。<br>'},

{icon:'on',pos:[42.6403,141.0437],title:'【無料！】ふるさとの湯',desc:'■なんと村外者も無料の温泉。意味がわからない（笑）。13:00〜21:00、火曜休み。<a target="_blank" href="//hi-tabi.jp/magazine/3013/%E5%A4%A7%E6%BB%9D%E5%8C%BA%E5%85%B1%E5%90%8C%E6%B5%B4%E5%A0%B4%E3%81%B5%E3%82%8B%E3%81%95%E3%81%A8%E3%81%AE%E6%B9%AF/">詳細</a><br>'},

{icon:'stSAPA',pos:[42.9928,143.3362],title:'長流枝（おさるし）PA',desc:'■なんとこれで「おさるし」と読む。面白い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレ・自販機のみ設置。狭く、本線から近いので少々うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[43.2312,143.2951],title:'ふれあいプラザ浴場',desc:'■なんと300円!!<a target="_blank" href="//www.kamishihoro.jp/sp/fureaiplaza/00000049">詳細</a><br>'},

{icon:'on',pos:[41.7980,140.1145],title:'花沢温泉',desc:'■なんと200円、<a target="_blank" href="//www.town.kaminokuni.lg.jp/hotnews/detail/00000166.html">詳細</a><br>'},

{icon:'zg',pos:[42.9223,143.2024],title:'六花亭本店',desc:'■なんか北海道では超メジャーなお菓子屋さんらしい。お菓子を買えば、店内でコーヒー無料飲み放題でお菓子も食べられる。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1000012/">食べログ</a><br>'},

{icon:'zv',pos:[43.3150,142.5631],title:'（入場料500円）五郎の石の家',desc:'■ドラマ「北の国から」「89帰郷」の中で黒板五郎が建てた石の家。富良野岳の過去の活火山のため、畑から大量に出る石を使ったエコロジカルな家です。07年に最初の家が移築されました。この家は黒板一家が最初に住んだ家とされています。最初の家では純と蛍が寝泊まりしていた2階に上がることもできます。<a target="_blank" href="//icotto.jp/presses/3564">詳細</a><br>'},

{icon:'st',pos:[42.9134,141.9679],title:'無料駐車場とトイレ',desc:'■トラック爆走でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6368,142.1591],title:'無料駐車場と公衆トイレ',desc:'■トラック爆走でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8883,142.2526],title:'無料駐車場と公衆トイレ',desc:'■トラック爆走でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1435,142.4165],title:'無料駐車場と公衆トイレ',desc:'■トラック爆走でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[42.6987,141.1281],title:'ホロホロの恵',desc:'■ドライブイン「きのこ王国大滝本店」の駐車場にある。「きのこ王国大滝本店」のトイレ棟入ってすぐのところにも給水場所が整備されている。（2023年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.0255,144.8412],title:'無料駐車場とトイレ',desc:'■ドコモ電波OK。トイレはポットンで臭い。夜はメチャクチャ静かで最高。トイレがポットンなのだけ我慢できれば最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[42.9911,142.8447],title:'無料駐車場とトイレ',desc:'■トイレ老朽化のため閉鎖<br>'},

{icon:'st',pos:[42.0381,140.0872],title:'しびの岬公園駐車場',desc:'■トイレ在り（夏季のみ）住宅地隣、静か、公園を通って岬へ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.7389,140.0533],title:'汐吹パーキングエリア',desc:'■トイレ在り、展望公園、夕陽綺麗、道路の傍だが夜間は静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.6117,140.3914],title:'重内神社前無料駐車場',desc:'■トイレ在り、知内温泉とこもれび温泉どちらも車で１５分、コンビニは海側へ車で５分で３件あり、神社の裏に展望公園あり、車少ない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.1775,139.5177],title:'公園駐車場',desc:'■トイレ在り、静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.8667,140.1178],title:'かもめ島駐車場',desc:'■トイレ在り、温泉は街に２件、コンビニ徒歩３分、港なので早朝煩い時も。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.7869,140.9368],title:'喜茂別公園駐車場',desc:'■トイレ在り、コンビニ傍、温泉１０分、裏の駐車場は静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.9079,143.9102],title:'仁頃はっか公園駐車場',desc:'■トイレや自販機の他、湧水あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.7314,142.2000],title:'カムイコタン　神居古潭',desc:'■トイレは夜間閉鎖されるようになってました。<br>'},

{icon:'zm',pos:[43.0973,142.9893],title:'道の駅鹿追',desc:'■トイレの前に無料給水場所あり、飲用可能<br>'},

{icon:'df',pos:[43.3331,141.8560],title:'美唄　中央公園駐車場',desc:'■トイレが夜間閉鎖されるようになっていた。残念。<br>'},

{icon:'df',pos:[43.7192,142.9772],title:'[標高670m] 層雲峡 銀河の滝・流星の滝 駐車場',desc:'■トイレが夜間閉鎖されるようになっていた。（2025年8月管理人現地確認）<br>'},

{icon:'df',pos:[43.1595,142.8155],title:'狩勝高原園地（秋冬トイレ閉鎖）',desc:'■トイレが夜間閉鎖されるようになっていた。（2024年7月管理人現地確認）<br>'},

{icon:'df',pos:[43.2245,141.3546],title:'マクンベツ湿原',desc:'■トイレが夜間閉鎖（2025年7月管理人現地確認）<br>'},

{icon:'df',pos:[43.1405,141.2966],title:'花川南公園',desc:'■トイレが夜間閉鎖。駐車は可能。（2024年8月管理人現地確認）<br>'},

{icon:'df',pos:[42.6453,140.8304],title:'小公園',desc:'■トイレが夜間封鎖（2024年9月管理人現地確認）<br>'},

{icon:'df',pos:[42.8133,140.5281],title:'蘭越町せせらぎ公園',desc:'■トイレが夜間封鎖（2024年9月管理人現地確認）<br>'},

{icon:'df',pos:[44.1332,143.9635],title:'サロマ湖 ワッカネイチャーセンター',desc:'■トイレが夜間封鎖（2024年8月管理人現地確認）<br>'},

{icon:'df',pos:[43.9303,143.3340],title:'丸瀬布森林公園いこいの森',desc:'■トイレが夜間封鎖（2024年8月管理人現地確認）<br>'},

{icon:'df',pos:[44.0608,143.5104],title:'太陽の丘えんがる公園',desc:'■トイレが夜間封鎖（2024年8月管理人現地確認）<br>'},

{icon:'df',pos:[45.4446,141.6504],title:'ノシャップ公園',desc:'■トイレが夜間封鎖。（2024年7月管理人現地確認）<br>'},

{icon:'df',pos:[42.9915,141.1606],title:'さっぽろ湖第一展望台',desc:'■トイレが夜間完全封鎖（2023年8月管理人現地確認）<br>'},

{icon:'df',pos:[42.9335,142.0844],title:'夕張無料駐車場',desc:'■トイレが閉鎖されてました。<br>'},

{icon:'zv',pos:[44.1120,144.2420],title:'能取岬（のとろみさき）',desc:'■トイレが閉鎖されており車中泊は不可。（2023年8月管理人現地確認）<br>■当サイト読者様レポート：朝日がとても綺麗に見ることができ、オススメです。（投稿：2021年3月、りんりんご様）<br>■当サイト読者様レポート：網走の道の駅から20分ぐらいでつきます。流氷の季節は眼下に壮大な流氷を見ることができます(流氷の状況をHP等で確認してから来ることをお勧めします)。流氷観光船もいいですが、こちらもおすすめです。 4/1〜4/14、11/1〜12/20はトイレ閉鎖。また、利用時間も9:00〜17:00です。風を遮るものが全くないので天気に要注意です車中泊する方はご注意を。<br>'},

{icon:'df',pos:[43.6920,142.0983],title:'戸外炉峠駐車公園',desc:'■トイレが故障のため閉鎖。駐車場は夜間利用可能だった。（2024年7月管理人現地確認）<br>■当サイト読者様レポート：「ネコバス」があるため名付けられた「トトロ峠」。トイレはあるが夜暗い。静かで夜景が綺麗だが施設の充実度は近くの道の駅の方が上。冬季閉鎖。<br>'},

{icon:'df',pos:[43.1964,141.3165],title:'青葉公園',desc:'■トイレがすべて夜間閉鎖（2025年7月管理人現地確認）<br>'},

{icon:'st',pos:[42.1262,140.0157],title:'開発局駐車場',desc:'■トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0287,141.8815],title:'二股駐車公園',desc:'■トイレあり。最寄りのコンビニまで車で4&#12316;5分位。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0186,143.7846],title:'佐呂間町永代橋の駐車場',desc:'■トイレあり。佐呂間町の市街地にも近い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.4718,140.2000],title:'美利河ダム駐車場',desc:'■トイレあり。国道沿いだが交通量少ない。周囲にコンビニ等なし。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.7211,143.7351],title:'訓子府大橋駐車場',desc:'■トイレあり。訓子府の市街地にも近い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.7731,141.6172],title:'はやぶさ公園駐車場',desc:'■トイレあり。トラックとバイクが通ります。裏道通って行けば空港にも近い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1438,141.7521],title:'道央栗沢工業団地公園',desc:'■トイレあり。ただし国道234号線は交通量が多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0894,144.1125],title:'能取駐車場',desc:'■トイレあり。９月には赤く色づくサンゴ草が見える。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2473,143.2229],title:'[標高368m] 豊岡見晴し台駐車公園',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.3737,142.3111],title:'サラブレッド銀座駐車公園',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.2792,139.7850],title:'せたな町太田の駐車場',desc:'■トイレあり。「日本一危険な神社」「日本一参拝が過酷」と言われる太田山神社のそば。近くに集落はあるがコンビニは無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5566,142.4786],title:'三愛の丘展望公園',desc:'■トイレあり、無料駐車場。全体的に傾斜。トイレは夜間電気付かない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.5258,141.3202],title:'白老漁港駐車場',desc:'■トイレあり、舗装駐車場、付近にローソンあり、割と静か<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.5520,141.0762],title:'[標高917m]オロフレ峠 展望駐車場　オロフレ岳登山口駐車場',desc:'■トイレあり、冬期間はトイレどころか道路が閉鎖(10月下旬から6月中旬)自販機、コンビニなどは一切無し、人気も無いのだが、初夏の早朝は登山客でにぎわう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5457,142.5298],title:'美沢駐車公園',desc:'■トイレあり、駐車スペースはやや狭い。幹線道沿いのためうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8656,141.4074],title:'ラルマナイの滝駐車公園',desc:'■トイレあり、車の通行は少なく静か。森の中で、周囲に店舗は無く、人気も殆ど無い。<b>（2019年以前の古い投稿）</b><br>■標高216m<br>'},

{icon:'st',pos:[43.4901,142.4828],title:'十勝岳爆発記念碑駐車公園',desc:'■トイレあり、広い駐車スペース。コンビニのある市街地まで車で約10分。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2543,140.6837],title:'セタカムイ道路防災祈念広場',desc:'■トイレ、自販機あり。豊浜トンネル事故慰霊碑があるので気になる場合は利用しない方が良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9989,141.6358],title:'西長沼ポケットパーク',desc:'■トイレ、飲料自販機、農産物直売所（夏季営業）あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.3696,140.9306],title:'白鳥湾展望台',desc:'■トイレ・展望台あり、展望台からは室蘭港を一望できる。国道沿いで、交通量多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[43.0121,141.4204],title:'【管理人評価：Aランク😄】麺屋 高橋',desc:'■つけ麺の超人気店。管理人はここの温かいつけ麺が好きで通ってます。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010303/1009886/">食べログ</a><br>'},

{icon:'st',pos:[43.4676,142.1725],title:'無料駐車場とトイレ',desc:'■たまに大型トラックが走り轟音が響く<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.3491,142.1510],title:'三段滝公園駐車場　無料駐車場とトイレ',desc:'■たまにトラック爆走でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[41.9875,140.7252],title:'久保田牧場チーズ研究所ミルクパーラー',desc:'■ソフトクリーム美味しい。<a target="_blank" href="//goo.gl/maps/6yzZUvT2bKxWyAFEA">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1024776/">食べログ</a><br>'},

{icon:'zg',pos:[42.8379,140.6752],title:'ニセコ高橋牧場 MANDRIANO、ニセコ高橋牧場レストランPRATIVO',desc:'■ソフトクリーム、ピザなどの人気店。<a target="_blank" href="//goo.gl/maps/96B5PUrndW3zh4H26">詳細：ニセコ高橋牧場 MANDRIANO</a>、<a target="_blank" href="//goo.gl/maps/teQoAVVnXbQWJvby8">詳細：ニセコ高橋牧場レストランPRATIVO</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010603/1033771/">食べログ</a><br>'},

{icon:'zg',pos:[43.8483,144.6553],title:'【管理人評価：Aランク😄】そば処 らいうん',desc:'■そばの超人気店。コシがすごい。美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011002/1010086/">食べログ</a><br>'},

{icon:'zg',pos:[43.4620,142.4602],title:'まん作',desc:'■そばの人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010403/1009986/">食べログ</a><br>'},

{icon:'zg',pos:[42.4867,142.0656],title:'いずみ食堂',desc:'■そばで有名な店。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010804/1000908/">食べログ</a><br>'},

{icon:'zg',pos:[43.0568,141.3573],title:'イエロー （soup curry yellow）',desc:'■スープカレーの超人気店。もの凄い行列になる＆回転がものすごく遅いので、開店前の11時には並んだほうが良い。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010103/1002181/">食べログ</a><br>'},

{icon:'zg',pos:[43.0558,141.3513],title:'【管理人評価 Aランク😄】Soup Curry & Dining Suage+',desc:'■スープカレーの超人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010103/1006004/">食べログ</a><br>'},

{icon:'zg',pos:[43.0706,141.3587],title:'ルー &スープカレーBONANZA',desc:'■スープカレーの人気店。美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010202/1056772/">食べログ</a><br>'},

{icon:'zg',pos:[43.0581,141.3551],title:'ガラク',desc:'■スープカレーの人気店。2017年に新店舗に移動したが、味がかなり変わってしまった。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010103/1006746/">食べログ</a><br>'},

{icon:'zg',pos:[43.7690,142.3595],title:'【管理人評価：Aランク😄】成吉思汗 大黒屋 5丁目支店',desc:'■ジンギスカンの有名店。店名は「支店」だが、本店は無いという謎。<a target="_blank" href="//tabelog.com/hokkaido/A0104/A010401/1027848/">食べログ</a><br>'},

{icon:'zg',pos:[43.5547,141.9119],title:'松尾ジンギスカン 本店',desc:'■ジンギスカンの有名チェーン店の本店。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010705/1000831/">食べログ</a><br>'},

{icon:'zg',pos:[43.6366,144.4370],title:'味どころ三三五五',desc:'■ザンギが結構美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011202/1003749/">食べログ</a><br>'},

{icon:'zg',pos:[43.0580,141.3438],title:'中国料理 布袋 本店',desc:'■ザンギ（鳥からあげ）の人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010102/1001971/">食べログ</a><br>'},

{icon:'stM',pos:[43.5449,143.9797],title:'道の駅 あいおい',desc:'■コロナ以降、列車ホテルでの宿泊は不可との情報あり（2024年、<a target="_blank" href="//maps.app.goo.gl/ozQgFJWyCStG3WKy9" target="_">情報ソース</a>）<br>■当サイト読者様レポート：相生列車ホテル（無料宿泊施設）無料宿泊所あり。旧国鉄車両で無料宿泊できる。道の駅すぐそば。大正１４年の木造駅舎、現存するもので最古、一見の価値あり。<a target="_blank" href="//goo.gl/maps/ombcTZYgWb5viomKA">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.8057,142.0739],title:'<font color="red">【車中泊禁止⛔️】</font>中川町森林公園キャンプ場',desc:'■コロナは明けたが、駐車場での宿泊は禁止という看板はそのままだった⇨<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1303/">現在の様子を写真撮って来ました</a>（2024年7月管理人現地確認）<br>■有名な無料キャンプ場だが、キャンプ場は閉鎖されてしまった。（2023年7月の最新情報）<br>■現地に「森林公園敷地内での宿泊を禁止します。新型コロナ感染拡大防止のため、ライダーハウスの利用、駐車場を含む敷地内での宿泊を禁止いたします。」という看板がある。要は<font color="red">車中泊禁止</font>。トイレ（和式のポットン）は利用可能で物理的には車中泊は可能だが、パトカーが巡回しており、夜に駐車していると問答無用で職質を受ける。コロナが終息すればまた車中泊スポットとして利用可能になるかも。（2022年7月管理人現地確認）<br>■無料駐車場とトイレ。線路が近いが、22:30以降は列車も通らないので静か。道路も夜はほとんど車は通らない。トイレは和式のポットンで紙なしでくさい。バイクキャンパーが宴会をしている場合あり。飲用可能な水道水汲める。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[43.5670,144.9590],title:'（夜間閉鎖、出入り不可）ゆめの森公園',desc:'■この場所に無料駐車場とトイレ。公園入口の通路が19時&#12316;翌朝6時まで閉鎖され、出られなくなる。トイレ自体は24時間利用可能で非常にキレイ。管理員になんか言われたら酒を飲んで車を動かせないとか言えばいい。出られなくてもいいなら夜間は超静かで最高。<br>'},

{icon:'df',pos:[43.0560,141.3513],title:'ノベルサ　地下1Fにきれいなトイレ',desc:'■このビルの地下一階に非常にきれいなトイレがある。深夜まで利用可能。（2020年7月管理人現地確認）<br>'},

{icon:'df',pos:[43.9290,141.6311],title:'ゴールデンビーチるもい',desc:'■このビーチは駐車場有料。<br>'},

{icon:'on',pos:[43.5654,144.3423],title:'コタン共同浴場',desc:'■こっちは有料の共同浴場。200円、<a target="_blank" href="http://www.n43.net/onsen/kotan/kyoudou/index.htm">詳細</a><br>'},

{icon:'df',pos:[43.1544,141.2215],title:'山口緑地',desc:'■ここは残念ながら夜間は完全閉鎖される。駐車場に残ることも不可。（2020年7月管理人現地確認）<br>'},

{icon:'zg',pos:[42.9193,143.2034],title:'【管理人評価 Sランク🤩】帯広豚丼ぱんちょう',desc:'■ここはロースのみ。非常にうまい。タレが特筆すべきうまさ。駐車場なし。駐車場がないのでおすすめしづらいが、駐車場代を払ってでもここは食うべきだと思う。かなり美味いです。ここととんたの2つは必修。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1000213/">食べログ</a><br>'},

{icon:'df',pos:[44.3705,142.2594],title:'母子里クリスタルパーク',desc:'■ここはトイレが夜間閉鎖のため車中泊は不可。（2020年7月管理人現地確認）<br>'},

{icon:'zg',pos:[43.9454,141.6491],title:'【管理人評価：Aランク😄】道の駅るもい　ニシン親子弁当（むさし家）',desc:'■ここの道の駅の立ち食いそば屋（むさし家）で買える<font color="red">「ニシン親子弁当」</font>がめちゃくちゃ美味い。昼には売り切れてしまうので、電話予約推奨→<a target="_blank" href="tel:090-7644-3774">090-7644-3774</a>。<a target="_blank" href="//www.michinoeki-rumoi.info/buy-eat/musashiya">詳細</a>、<a target="_blank" href="//www.hokkaido-np.co.jp/article/834949">詳細</a>、<a target="_blank" href="//goo.gl/maps/YeHVSHL5x6ZuXizJA">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010905/1067827/">食べログ</a><br>'},

{icon:'zg',pos:[43.2875,142.3823],title:'【管理人評価 Aランク😄】富良野 高橋農園',desc:'■ここの朝穫れトウキビが美味かった。７月上旬から、ハウス栽培の朝どれトウキビを食べられる。これがメチャメチャうまい。フルーツのようなトウキビ。　※午後の遅い時間は茹で置きであまり美味しくないので、9時ごろに朝食代わりに食べるのがおすすめ。<br>'},

{icon:'zg',pos:[42.6731,140.3809],title:'【管理人評価：Sランク🤩】道の駅くろまつない のピザ【神】',desc:'■ここのピザが異常に美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010604/1033583/">食べログ</a><br>'},

{icon:'zg',pos:[43.8074,143.8917],title:'【管理人評価 Aランク😄】レストラン シェルブルー',desc:'■ここの１Fレストランの、北見名物北海塩焼きそばが異常にうまい。1000円。北見に来たらぜひ食べてみてくださいね。土日祝日はこの焼きそば目当ての客が押し寄せて大行列になります。たしかに美味いです。<a target="_blank" href="//tabelog.com/hokkaido/A0110/A011003/1001816/">食べログ</a><br>'},

{icon:'zg',pos:[42.6306,141.6158],title:'苫小牧 海の駅ぷらっとみなと市場（海鮮 みなと食堂）',desc:'■ここの「海鮮 みなと食堂」が人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010802/1057683/">食べログ</a>、<a target="_blank" href="//goo.gl/maps/8HHMrqWSYeoLzT32A">詳細</a><br>■当サイト読者様レポート：営業開始時間は、7：00&#12316;（4&#12316;12月）または9：00&#12316;（1&#12316;3月）です。水曜定休。 <a target="_blank" href="http://uminoeki.info/">詳細</a><br>'},

{icon:'df',pos:[43.0254,144.8420],title:'トイレ',desc:'■ここにポットンのトイレ。臭い。<br>'},

{icon:'zv',pos:[42.6073,143.0342],title:'【天体観測スポット】中札内の道路脇',desc:'■ここが空が開けている。南天が真っ暗で良い。帯広方面は非常に明るく星が全く見えない。標高は314m。<br>■2020年7月、管理人がここで天の川を撮影してきました。<a target="_blank" href="//syachuhaku.fxtec.info/index.php?%E5%A4%A9%E4%BD%93%E8%A6%B3%E6%B8%AC%E3%83%9E%E3%83%83%E3%83%97%E3%80%81%E5%85%89%E5%AE%B3%E3%83%9E%E3%83%83%E3%83%97#q8797759">詳細</a><br>'},

{icon:'zg',pos:[41.9816,140.6707],title:'元祖大沼だんご 沼の家',desc:'■ゴールデンカムイにも登場した「大沼だんご」の人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010502/1007020/">食べログ</a><br>'},

{icon:'df',pos:[42.8117,140.6802],title:'（有料キャンプ場）曽我森林公園（東啓園）',desc:'■キャンプ場閉鎖。トイレは夜間閉鎖なので車中泊不可。<br>■<font color="red">2022年はコロナのため車中泊含めた宿泊利用不可の可能性あり。</font><br>■公園に併設の有料キャンプ場。駐車自体は無料なのだが、キャンプ客がいないとトイレは夜間閉鎖されてしまう。料金は一人300円。<a target="_blank" href="//hi-tabi.jp/magazine/1856/%E6%9B%BD%E6%88%91%E6%A3%AE%E6%9E%97%E5%85%AC%E5%9C%92%EF%BC%88%E6%9D%B1%E5%95%93%E5%9C%92%EF%BC%89/">詳細レポート</a>（2019年7月管理人現地確認）<br>'},

{icon:'zg',pos:[42.3365,140.9332],title:'小舟',desc:'■カレーラーメン＋室蘭焼き鳥丼のセットが人気。地元民も押し寄せる人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010803/1018940/">食べログ</a><br>'},

{icon:'zg',pos:[42.7626,141.8144],title:'【管理人評価 Aランク😄】レストランみやもと',desc:'■カマンベールソフトクリームが美味。定食も美味い。おすすめ。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010804/1001376/">食べログ</a><br>'},

{icon:'zg',pos:[42.2886,143.3149],title:'Bay Lounge Coffee',desc:'■カフェだが、地揚げのマグロ丼やトロイワシ等の海鮮が美味いことで人気の店。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011103/1064184/">食べログ</a><br>'},

{icon:'stM',pos:[41.6011,140.3360],title:'【除外ランク😅】道の駅 しりうち',desc:'■がっつり幹線国道沿い＆線路沿いで、夜間も貨物列車の通過音が響く。安眠は難しい。（2022年6月管理人現地確認）<br>'},

{icon:'zg',pos:[43.4977,142.1998],title:'新宝来軒',desc:'■ガタタンの有名店。<br>■当サイト読者様レポート：「宝来軒」が閉店し、新たに「新宝来軒」として復活。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010705/1051663/">食べログ</a><br>'},

{icon:'zg',pos:[43.0577,144.8441],title:'厚岸味覚ターミナル コンキリエ（旧：厚岸グルメパーク）',desc:'■カキを中心とした海鮮料理を扱う料理店が複数ある。高台にあり眺めがよく市街地と厚岸湾を一望できる。夕陽に染まる厚岸港が綺麗。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011203/1034084/">食べログ</a><br>'},

{icon:'on',pos:[44.1784,145.3122],title:'セセキ温泉',desc:'■お代は寸志。有名野湯。詳しくは<a target="_blank" href="//www.visit-hokkaido.jp/spa/spot/detail_10508.html">詳細</a><br>■干潮時にしか入れない。湯が超熱いので、バケツを持っていって海水入れて温度下げるとよい。<a target="_blank" href="//www.data.jma.go.jp/kaiyou/db/tide/suisan/suisan.php?stn=A6">干潮時間はこちら</a><br>'},

{icon:'zk',pos:[42.5534,141.0734],title:'オロフレ峠',desc:'■オロフレ峠 紅葉の名所。<br>'},

{icon:'zg',pos:[41.9537,143.2281],title:'短角王国 守人（まぶりっと）',desc:'■えりも短角牛を安く食べられる人気店。<a target="_blank" href="//tabelog.com/hokkaido/A0108/A010804/1024085/">食べログ</a><br>'},

{icon:'zg',pos:[45.4482,141.6460],title:'樺太食堂',desc:'■ウニ丼等の有名店。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010901/1004013/">食べログ</a><br>'},

{icon:'zg',pos:[45.4471,141.6471],title:'漁師の店',desc:'■ウニ丼が1700円と爆安（※朝どれウニではない。過剰な期待は禁物。ココカピウに比べると味は数段落ちる。）。8-17時。不定休。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010901/1005002/">食べログ</a><br>'},

{icon:'zg',pos:[43.0296,141.3955],title:'【管理人評価 Aランク😄】らーめん佳',desc:'■いわゆる「札幌ラーメン」ではないが、美味い。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010303/1007919/">食べログ</a><br>'},

{icon:'on',pos:[43.5556,144.1915],title:'ランプの宿 森つべつ',desc:'■アルカリ単純泉 800円、<a target="_blank" href="//moritsubetsu.com/hotspring/">詳細</a>。温泉付き食事あり、森が凄い。<br>'},

{icon:'zv',pos:[43.6177,144.4425],title:'（駐車場500円）硫黄山（アトサヌプリ）',desc:'■アイヌ語で「アトサヌプリ」、裸の山と呼ばれる硫黄山。山肌からはゴウゴウと音を立てながら噴煙がほとばしり、周囲には独特の硫黄の匂いが立ち込めています。<a target="_blank" href="//www.masyuko.or.jp/introduce/iouzan/">詳細</a><br>'},

{icon:'zv',pos:[42.5594,141.3648],title:'ウポポイ（民族共生象徴空間）',desc:'■アイヌのテーマパーク。1200円。<a target="_blank" href="//ainu-upopoy.jp/">詳細</a><br>'},

{icon:'zg',pos:[43.0907,141.3462],title:'シハチ鮮魚店北24条店',desc:'■SNSで話題の海鮮丼の人気店。駐車場が無いのでコインパーキングを使う。<a target="_blank" href="//goo.gl/maps/NJy7N4HfJeUd94Ec6">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010201/1056041/">食べログ</a><br>'},

{icon:'on',pos:[43.6262,142.9309],title:'大雪高原山荘',desc:'■900円、<a target="_blank" href="http://www.daisetsu-kogen.com/onsen.html">詳細</a><br>■「日本一の紅葉」がみられる高原沼めぐりや大雪山登山基地の起点となっている。紅葉のシーズンは車両規制がなされるほど大変混雑する。例年6月上旬&#12316;10月上旬までの営業と、休業期間が長い。一軒宿の「大雪高原山荘」北海道では珍しい、源泉掛け流しの白濁湯。<br>'},

{icon:'on',pos:[42.8693,140.5984],title:'蘭越町交流促進センター 雪秩父（ゆきちちぶ）',desc:'■900円、<a target="_blank" href="//www.town.rankoshi.hokkaido.jp/administration/tourism/detail.html?content=285">詳細</a><br>'},

{icon:'on',pos:[41.8210,140.7373],title:'函館高温源泉 湯の箱 こみち（旧函館健康センター 湯都里)',desc:'■880円、<a target="_blank" href="//yunohako.com/">詳細</a>。宿泊可能な健康ランド。 受付内に休憩室・食堂あり。<br>'},


{icon:'on',pos:[42.9515,141.5323],title:'竹山高原温泉',desc:'■850円、<a target="_blank" href="//takeyamakougen.com/">詳細</a>。露天風呂、サウナ付きモール系温泉。<br>'},


{icon:'on',pos:[42.8687,140.5981],title:'月美の宿 紅葉音',desc:'■800円、<a target="_blank" href="http://www.akahane-onsen.com/contents/spa/index.html">詳細</a>。全国的にも珍しい泥湯。<br>'},

{icon:'on',pos:[42.7979,140.5974],title:'蘭越町交流促進センター 幽泉閣',desc:'■800円、<a target="_blank" href="//www.town.rankoshi.hokkaido.jp/yusenkaku/daytrip/">詳細</a><br>'},

{icon:'on',pos:[42.8595,140.8738],title:'京極温泉',desc:'■800円、<a target="_blank" href="//www.town-kyogoku.jp/kanko-event/kyogokuonsen/">詳細</a><br>'},


{icon:'on',pos:[42.9280,143.2507],title:'札内ガーデン温泉',desc:'■800円、<a target="_blank" href="//satsunai-g-onsen.sakura.ne.jp/guidance.html">詳細</a>。帯広としてはやや高めだが、館内設備が充実。無料休憩室、仮眠室完備。丸一日くつろげる。<br>'},

{icon:'on',pos:[43.4693,143.1257],title:'幌加温泉・湯元鹿の谷',desc:'■800円、<a target="_blank" href="//kamishihoronavi.jp/single_spot/single_spot-554/">詳細</a><br>'},

{icon:'on',pos:[43.0639,141.4441],title:'川下公園 リラックスプラザ',desc:'■760円、<a target="_blank" href="//www.sapporo-park.or.jp/kawasimo/relaxplaza/bath/">詳細</a><br>'},

{icon:'on',pos:[43.8623,143.9275],title:'端野温泉 のんたの湯',desc:'■750円、<a target="_blank" href="//www.city.kitami.lg.jp/administration/town/detail.php?content=9853">詳細</a> 受付内に休憩室・軽食コーナーあり。<br>'},

{icon:'on',pos:[44.5267,143.0583],title:'ホテル日の出岬',desc:'■750円、<a target="_blank" href="//hpdsp.jp/hotel-hinodemisaki/hot_spring">詳細</a>。露天風呂からのオホーツク海を眺めが最高、休憩場あり、軽食コーナー、レストランあり<br>'},

{icon:'on',pos:[43.2406,144.3249],title:'グリーンパークつるい',desc:'■750円　<a target="_blank" href="//greenpark-tsurui.com/onsen/">詳細</a><br>'},

{icon:'on',pos:[43.8332,142.5311],title:'当麻ヘルシーシャトー',desc:'■700円、<a target="_blank" href="http://healthy-chateau.jp/index.html">詳細</a><br>'},

{icon:'on',pos:[43.1428,140.4279],title:'かもえない竜神温泉',desc:'■700円、<a target="_blank" href="//onsen.nifty.com/shakotan-onsen/onsen024500/">詳細</a><br>'},

{icon:'on',pos:[43.3281,140.4267],title:'シララ姫の湯 ニャー助のホテルん（旧 温泉旅館北都）',desc:'■700円、<a target="_blank" href="//onsen.nifty.com/shakotan-onsen/onsen006645/">詳細</a><br>'},

{icon:'on',pos:[43.3647,143.1902],title:'糠平温泉 中村屋',desc:'■700円、<a target="_blank" href="//nukabira-nakamuraya.com/ryoukinn-nyuuyoku.html">詳細</a><br>'},

{icon:'on',pos:[42.3406,140.9415],title:'むろらん温泉ゆらら',desc:'■680円、<a target="_blank" href="//onsen.nifty.com/noboribetsu-onsen/onsen009403/">詳細</a>。 受付内に休憩室・軽食コーナーあり。夜には露天風呂から工場の夜景が見える。第三木曜日定休<br>'},

{icon:'on',pos:[45.4080,141.6766],title:'【復活】ヤムワッカナイ温泉 港のゆ',desc:'■680円、<a target="_blank" href="//minatonoyu.fill-sapporo.com/">詳細</a>。<br>■2020年3月に一旦閉業したが、2022年10月に営業再開。<a target="_blank" href="//hre-net.com/syakai/syakaibunka/62374/">詳細</a><br>'},


{icon:'on',pos:[43.3435,141.8931],title:'ピパの湯 ゆ〜りん館',desc:'■650円、<a target="_blank" href="//www.yu-rinkan.com/spa/">詳細</a>。受付内に休憩室・レストランあり。<br>■外にトイレがあるんだが残念ながら夜間閉鎖されてしまうので、ここでの車中泊は不可。<br>'},

{icon:'on',pos:[44.6600,141.8601],title:'えんべつ旭温泉',desc:'■650円、<a target="_blank" href="//www.town.embetsu.hokkaido.jp/docs/page2017060700021.html">詳細</a><br>■当サイト読者様レポート：沸かし湯だが非常に濃い赤色と黒色の湯が同時に味わえる。（男湯のみ）今までで最高の色。行くべし（投稿：2022年7月、k様）<br>'},

{icon:'on',pos:[41.8469,140.6820],title:'東前温泉しんわの湯',desc:'■650円、<a target="_blank" href="//www.shinwanoyu.com/">詳細</a><br>■当サイト読者様レポート：2023年7月の平日に利用。函館市内を歩き回った後にここで🍴と♨。その後湯の沢水辺公園のオートキャンプ場（無料）で休みました。食堂のクオリティはまあこんなモンかという感じです。温泉は40℃未満から45℃ぐらいまでいくつかの湯温の浴槽に露天風呂、ジャグジーなどたくさんの種類の湯が安価で楽しめます。函館市街地からも20分ぐらいと近く、利用しやすいです。（投稿：2023年7月、n様）<br>■安いのに施設は充実。９種類の風呂あり（露天風呂あり）。オススメ。<br>'},

{icon:'on',pos:[43.5493,144.9702],title:'ホテル マルエー温泉',desc:'■650円、<a target="_blank" href="//www.aurens.or.jp/~maruei/spa.html#dayuse">詳細</a><br>'},

{icon:'on',pos:[44.3540,143.3525],title:'くつろぎ湯処 紋太の湯',desc:'■650円、<a target="_blank" href="//onsen.nifty.com/monbetsu-onsen/onsen009522/">詳細</a><br>'},

{icon:'on',pos:[45.1848,141.1336],title:'利尻ふれあい温泉',desc:'■650円、<a target="_blank" href="//hotel-rishiri.jp/onsen/">詳細</a>、 無料駐車場完備<br>'},

{icon:'on',pos:[42.7519,140.2756],title:'寿都温泉 ゆべつのゆ',desc:'■600円、<a target="_blank" href="http://yubetsunoyu.com/fee/">詳細</a>、広い休憩室あり、塩化物泉の本物の温泉。源泉かけ流しの浴槽もある。露天風呂、サウナあり。非常におすすめ。<br>'},

{icon:'on',pos:[43.4874,144.4529],title:'ホテル摩周',desc:'■600円、<a target="_blank" href="http://www.hotel-masyu.com/yokujyou.htm">詳細</a><br>'},

{icon:'on',pos:[42.0140,143.1479],title:'田中旅館',desc:'■600円、<a target="_blank" href="http://www.erimonoyado.com/html/ryokan_onsen.html">詳細</a><br>'},

{icon:'on',pos:[43.8535,141.5097],title:'オーベルジュましけ',desc:'■600円、<a target="_blank" href="http://www.auberge-mashike.jp/info/">詳細</a><br>'},

{icon:'on',pos:[42.0154,140.6429],title:'駒ヶ峯温泉ちゃっぷ林館',desc:'■600円、<a target="_blank" href="//ys-kaisyo.co.jp/chaplinkan/">詳細</a><br>'},

{icon:'on',pos:[42.7652,140.7775],title:'まっかり温泉',desc:'■600円、<a target="_blank" href="//www.vill.makkari.lg.jp/kanko/tomaru_onsen/makkari_onsen/">詳細</a><br>'},

{icon:'on',pos:[45.3003,141.0475],title:'礼文島温泉うすゆきの湯',desc:'■600円、<a target="_blank" href="//www.town.rebun.hokkaido.jp/hotnews/detail_sp/00001701.html">詳細</a><br>'},

{icon:'on',pos:[43.6323,143.4937],title:'おけと勝山温泉 ゆうゆ',desc:'■600円、<a target="_blank" href="//www.oketo-yuuyu.com/onsen/">詳細</a><br>'},

{icon:'on',pos:[42.8083,140.6850],title:'ニセコ駅前温泉綺羅乃湯',desc:'■600円、<a target="_blank" href="//www.kiranoyu.com/eigyo.html">詳細</a><br>■当サイト読者様レポート：「受付内に休憩室あり」とのことですが、受付内に休憩室はありません。受付で料金を支払い　左に10m位行くと畳敷きの広い休憩室があります。お風呂は毎日男湯女湯が入れ替わります。ウォシュレット付きのキレイなトイレは料金を支払わなくても利用出来ます。（投稿：2025年6月、n様）<br>■当サイト読者様レポート：600円　10:00～21:30　受付内に休憩室あり。<a target="_blank" href="http://www16.plala.or.jp/kiranoyu/">詳細</a>（投稿：2025年3月、n様）<br>'},

{icon:'on',pos:[44.8766,141.7440],title:'てしお温泉夕映',desc:'■600円、<a target="_blank" href="//teshiospayubae.com/higaeri/">詳細</a>。非常に珍しい、真っ黒なアンモニウム泉。極めて珍しい。塩素添加の循環だが、温泉マニアなら一度は来るべきでしょう。<br>'},

{icon:'on',pos:[43.7263,142.9466],title:'層雲峡 黒岳の湯',desc:'■600円、<a target="_blank" href="//sounkyo.net/stay/detail.html?content=25">詳細</a>。北海道の温泉マニアが絶賛。<br>'},

{icon:'on',pos:[42.5842,140.7056],title:'天然温泉豊浦しおさい',desc:'■600円、<a target="_blank" href="//shiosai-spa.com/higaeri/">詳細</a>、食事セットあり、休憩室あり、宿泊施設あり。なんとキャンプ場隣接<br>'},

{icon:'on',pos:[43.1079,140.4539],title:'盃温泉 潮香荘',desc:'■600円、<a target="_blank" href="//primenet2010.biz/choukasou/">詳細</a><br>'},

{icon:'on',pos:[42.9563,143.2095],title:'健康ハウス木野温泉',desc:'■600円、<a target="_blank" href="//onsen.nifty.com/tokachi-onsen/onsen005535/">詳細</a><br>■当サイト読者様レポート：今週に北海道の「道の駅おとふけ なつぞらのふる里」で車中泊をした際に利用をした温泉になります。道の駅から車で１０分ほど。日帰り入浴　600円　露天風呂とサウナあり。モール温泉で湯舟はやや低めと熱めの２つ。シャンプーとボディソープ完備。（投稿：2022年11月、むっち様）<br>'},

{icon:'on',pos:[45.4213,141.6376],title:'稚内温泉童夢',desc:'■600円、<a target="_blank" href="//onsen-domu.com/price/">詳細</a>。温泉はしょっぱいよ。駐車場は広い、近くに体育館あり<br>'},

{icon:'on',pos:[43.6569,145.1330],title:'標津川温泉ぷるけの館ホテル川畑',desc:'■600円、<a target="_blank" href="//hotel-kawabata.com/hotspa/">詳細</a><br>'},

{icon:'on',pos:[42.6560,140.3079],title:'黒松内温泉ぶなの森',desc:'■600円、<a target="_blank" href="//bunanosato.jimdosite.com/%E9%BB%92%E6%9D%BE%E5%86%85%E6%B8%A9%E6%B3%89%E3%81%B6%E3%81%AA%E3%81%AE%E6%A3%AE/">詳細</a><br>'},

{icon:'on',pos:[42.9523,140.5085],title:'天然温泉 サンサンの湯',desc:'■600円、<a target="_blank" href="//33noyu.asumot.co.jp/effect.php">詳細</a><br>'},

{icon:'zg',pos:[42.8904,143.1916],title:'ますやパン 「麦音」',desc:'■6：55&#12316;20：00営業のパン屋さん。店内外にイートインスペース有。駐車場100台分有。<a target="_blank" href="//tabelog.com/hokkaido/A0111/A011101/1021428/">食べログ</a><br>'},

{icon:'zs',pos:[41.7565,140.7159],title:'函館公園',desc:'■5月上旬の桜が満開です。<br>'},

{icon:'on',pos:[44.1654,142.3727],title:'ホテル士別 inn 翠月',desc:'■580円、<a target="_blank" href="//shibetsu-suigetsu.com/facility/#a02">詳細</a>。<br>'},

{icon:'on',pos:[43.0507,142.3955],title:'湯の沢温泉 森の四季',desc:'■550円、<a target="_blank" href="//yunosawa.com/onsen.php">詳細</a><br>■当サイト読者様レポート：2023年7月の平日に利用。富良野で１日過ごしてからここで🍴と♨。鹿料理が目当てだったのに、今日は仕入れがないと言って出してもらえず。温泉は良いお湯ですがメインの浴槽は４人でいっぱいになるサイズです。脱衣所のロッカーも小さいので２個使いました。どうやら人手不足のようでスタッフはてんてこ舞いしていました。（投稿：2023年7月、n様）<br>'},

{icon:'on',pos:[42.4643,141.2198],title:'花の湯温泉',desc:'■550円、<a target="_blank" href="//yuasobi.com/spots/hokaido/s001413">詳細</a>。なんと24時間営業で、540円追加すると2階の休憩室で朝6:00まで仮眠OK。宿泊可能な銭湯。<a target="_blank" href="//irankarapte-shiraoi.info/spa-hananoyu">詳細レポート</a><br>'},

{icon:'on',pos:[42.2358,140.3103],title:'温泉ホテル八雲遊楽亭',desc:'■550円、<a target="_blank" href="//www.yurakutei.co.jp/spa/index.html">詳細</a><br>'},

{icon:'on',pos:[43.2836,140.6364],title:'古平町温泉保養センター しおかぜ',desc:'■550円、<a target="_blank" href="//www.town.furubira.lg.jp/tourism/detail.php?id=68">詳細</a>。週末札幌方面が渋滞の時が最高に嬉しい温泉、<br>'},

{icon:'on',pos:[42.7347,141.8669],title:'こぶしの湯あつま',desc:'■530円、<a target="_blank" href="//www.kobushi-atsuma.com/spa.html">詳細</a>。受付内に休憩室・レストラン（食券式）あり。<br>'},

{icon:'on',pos:[42.7667,142.1349],title:'樹海温泉 ほべつ',desc:'■520円、<a target="_blank" href="http://www.town.mukawa.lg.jp/5593.htm">詳細</a><br>'},

{icon:'on',pos:[44.9348,142.5664],title:'ホテルニュー幸林',desc:'■520円、<a target="_blank" href="http://newkohrin.esashi.biz/hot_spring">詳細</a>。<br>'},


{icon:'on',pos:[43.3808,145.1123],title:'別海町交流センター 郊楽苑',desc:'■510円、<a target="_blank" href="//betsukai.jp/shisetsu/kanko/hurusato_kouryukan_/">詳細</a><br>'},

{icon:'on',pos:[41.7803,140.7901],title:'大盛湯',desc:'■500円（北海道銭湯価格）の普通の銭湯だが、なんと源泉掛け流し。本物の温泉。駐車場も完備。<a target="_blank" href="http://www.taiseiyu.com/syoukai/syoukai.html">詳細</a><br>'},

{icon:'on',pos:[43.0538,141.3425],title:'喜楽湯（札幌）',desc:'■500円（北海道銭湯価格）。<a target="_blank" href="//www.kita-no-sento.com/sento/103-2/">詳細</a><br>'},

{icon:'on',pos:[42.6466,141.6126],title:'鶴の湯',desc:'■500円（北海道銭湯価格）、無料駐車場あり。<a target="_blank" href="//www.turunoyu.net/%e5%96%b6%e6%a5%ad%e6%99%82%e9%96%93%e3%81%a8%e5%85%a5%e6%b5%b4%e6%96%99%e9%87%91/">詳細</a><br>'},

{icon:'on',pos:[41.7800,140.7363],title:'桜成浴場センター',desc:'■500円（北海道銭湯価格）、普通の銭湯。駐車場あり。ロッカーあり。<a target="_blank" href="//www.kita-no-sento.com/sento/317-2/">詳細</a><br>'},

{icon:'on',pos:[44.0204,144.2653],title:'ときわ湯（網走）',desc:'■500円（北海道銭湯価格）、駐車場が無いので注意、<a target="_blank" href="//www.kita-no-sento.com/sento/1305-2/" target="_">詳細</a><br>'},

{icon:'on',pos:[43.1869,141.0046],title:'神仏湯温泉 銭湯',desc:'■500円（北海道銭湯価格）、広い無料駐車場あり。ガチの温泉。<a target="_blank" href="//www.kita-no-sento.com/sento/208-2/">詳細</a>。小樽では一番オススメ。<br>'},

{icon:'on',pos:[43.0799,141.3591],title:'冨士乃湯',desc:'■500円（北海道銭湯価格）、なんとサウナ料金込み。無料駐車場数台あり。<a target="_blank" href="//sauna-ikitai.com/saunas/6340">詳細</a><br>'},

{icon:'on',pos:[43.0217,141.3914],title:'大照湯',desc:'■500円（北海道銭湯価格）、サウナあり、無料駐車場あり。<a target="_blank" href="//www.kita-no-sento.com/sento/138-2/">詳細</a><br>'},

{icon:'on',pos:[43.4658,142.0216],title:'上砂川岳温泉パンケの湯',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="http://www.pankenoyu.com/about.html">詳細</a><br>'},

{icon:'on',pos:[41.8280,140.7442],title:'北美原温泉',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="http://www.kitamiharaonsen.com/jp/guide.html">詳細</a><br>'},

{icon:'on-Me',pos:[42.4925,141.1431],title:'【名湯♨️】登別温泉 夢元さぎり湯【管理人お気に入り】',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="http://sagiriyu-noboribetsu.com/goriyou/">詳細</a><br>■当サイト読者様レポート：2023年7月の平日に利用。朝一に来ました。人気の高いところだけあって、安価ながら素晴らしい湯です。「いーいゆーだーなっ！」と歌いたくなります。道路向かいの専用駐車場もすいていたので、ここに駐めさせてもらったまま地獄谷を散策しました。（投稿：2023年7月、n様）<br>■管理人評価：★4.5（泉質4.5、景色0）泉質は申し分ない。地下のため窓が無い、暑い。<br>'},

{icon:'on',pos:[43.0953,142.9909],title:'鹿追町トリムセンター',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.town.shikaoi.lg.jp/shisetsu/iryo_fukushi/torimu/">詳細</a><br>'},

{icon:'on',pos:[43.7741,141.3687],title:'岩尾温泉 あったま～る',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.town.mashike.hokkaido.jp/tourism/place/iwaospa/index.html">詳細</a><br>'},

{icon:'on',pos:[42.8749,141.8108],title:'安平町ぬくもりの湯（ぬくもりセンター）',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.town.abira.lg.jp/midokoro/shisetsu/onsen/81">詳細</a><br>■当サイト読者様レポート：500円、<a target="_blank" href="//www.town.abira.lg.jp/midokoro/shisetsu/onsen/81">詳細</a>、<a target="_blank" href="//x.com/nukumorinoyu_ab">詳細</a>　11:00～22:00　受付内に軽食コーナー・休憩室あり。（投稿：2026年1月、n様）<br>'},

{icon:'on',pos:[42.9762,144.4141],title:'大喜湯 春採店',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.taikiyu.com/">詳細</a><br>'},

{icon:'on',pos:[43.0815,142.8333],title:'新得町営浴場 駅前温泉',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.shintoku-town.jp/kurashi-tetuduki/chouei-yokujou/">詳細</a><br>'},

{icon:'on',pos:[43.0540,144.8451],title:'喜楽湯（厚岸）',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.kita-no-sento.com/sento/919-2/">詳細</a>。裏の空き地は銭湯の駐車場ではないので注意。<br>'},

{icon:'on',pos:[43.1925,140.7857],title:'余市川温泉 宇宙の湯',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.kita-no-sento.com/sento/219-2/">詳細</a><br>'},

{icon:'on',pos:[45.3942,141.6857],title:'緑湯（稚内）',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.kita-no-sento.com/sento/1302-2/">詳細</a><br>'},

{icon:'on',pos:[42.9951,141.3314],title:'川沿湯',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.kita-no-sento.com/sento/116-2/">詳細</a><br>'},

{icon:'on',pos:[42.9017,143.1566],title:'自由ヶ丘温泉',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.kita-no-sento.com/sento/1110-2/">詳細</a><br>'},

{icon:'on',pos:[43.0939,141.5110],title:'北のたまゆら江別',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//www.e-u.jp/ebetu_main.html">詳細</a> 休憩室・軽食コーナー（食券式）は受付の外。<br>'},

{icon:'on',pos:[42.9145,143.1978],title:'たぬきの里 家族風呂温泉',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//puramufi-rudo-co.jp/spa/">詳細</a>。コインランドリー有り便利。モール泉の源泉掛け流し。オススメ<br>'},

{icon:'on',pos:[43.6499,145.1371],title:'公衆浴場くすのき',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//onsen.nifty.com/mashuu-onsen/onsen019545/">詳細</a><br>■当サイト読者様レポート：源泉かけ流しの温泉なのに北海道公衆浴場料金でした。（投稿：2022年9月、s様）<br>■当サイト読者様レポート：正面がホテルで、左脇から奥に行くと銭湯がある。大浴場とサウナだけのシンプルな作り。<br>'},

{icon:'on',pos:[41.7964,140.7799],title:'花園温泉',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//onsen.nifty.com/hakodate-onsen/onsen000087/">詳細</a><br>'},

{icon:'on',pos:[42.9279,143.2226],title:'オベリベリ温泉 水光園',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//obikan.jp/post_spot/15506/">詳細</a>。お湯はもちろんモール泉のかけ流し。この値段で、広くて綺麗で露天風呂、サウナ、無料休憩所完備。非常におすすめ。<br>'},

{icon:'on',pos:[43.1587,142.4893],title:'かなやま湖保養センター',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//minamifurano.jp/tourism.html?id=3a480a5d33373558c6000072">詳細</a><br>'},

{icon:'on',pos:[43.8872,141.9240],title:'ほろしん温泉ほたる館',desc:'■500円（北海道銭湯価格）、<a target="_blank" href="//horosin-onsen.com/spa/">詳細</a><br>'},

{icon:'on',pos:[43.1859,140.7830],title:'よいち観光温泉',desc:'■500円（北海道銭湯価格）　<a target="_blank" href="//onsen.nifty.com/otaru-onsen/onsen012718/">詳細</a><br>'},

{icon:'on',pos:[42.5167,140.3759],title:'長万部温泉ホテル♨️',desc:'■500円、本物の温泉♨️、<a target="_blank" href="http://onsenhotel.co.jp/facilities.html">詳細</a><br>'},

{icon:'on',pos:[41.9372,140.9129],title:'南かやべ保養センター ホテル 函館ひろめ荘',desc:'■500円、<a target="_blank" href="http://www.hotel-hiromeso.grats.jp/facilities.html">詳細</a>。<br>'},

{icon:'on',pos:[41.8599,140.7082],title:'七飯町健康センター「アップル温泉」',desc:'■500円、<a target="_blank" href="//www.town.nanae.hokkaido.jp/hotnews/detail/00014903.html">詳細</a><br>'},


{icon:'on',pos:[42.8049,140.6267],title:'ニセコ黄金温泉',desc:'■500円、<a target="_blank" href="//www.smartmagazine.jp/hokkaido/article/7754/">詳細</a>、<a target="_blank" href="//onsen.nifty.com/niseko-onsen/onsen005513/">詳細</a><br>■当サイト読者様レポート：露天に北海道で見かけない炭酸温泉あり。湯温も低く長湯に最高。以前は１０割ソバと入浴のセットがありましたが、今はソバがありません。（投稿：2022年7月、k様）<br>'},

{icon:'on',pos:[44.0721,144.9986],title:'ウトロ温泉 夕陽台の湯',desc:'■500円、<a target="_blank" href="//www.shiretoko.asia/detail/tourist/yuhidainoyu">詳細</a>、夕方に野生のエゾシカを観ることができます。<br>'},

{icon:'on',pos:[42.6458,143.1931],title:'福祉の里温泉',desc:'■500円、<a target="_blank" href="//www.sarabetsu.jp/sightseeing/shisetsu/fukushinosato/">詳細</a><br>'},

{icon:'on-Me',pos:[43.6380,144.4357],title:'【名湯♨️】川湯公衆浴場 湯吉',desc:'■500円、<a target="_blank" href="//www.masyuko.or.jp/enjoy/kawayukosyu/">詳細</a>。2024年9月にリニューアルオープン。<br>■温泉マニア絶賛。まぎれもなく名湯。北海道の温泉マニアと話すと、必ずこの川湯温泉の名前があがります。ひなびた外観ですが、温泉は超一級品！！非常にすばらしい温泉です！草津の青色を取ったような感じ。硫黄臭のする半透明の酸性温泉。なめるとかなり酸っぱい。当然ながら源泉掛け流し。北海道トップクラスの泉質ではないでしょうか。<br>■管理人評価：★4.7（泉質4.4、景色0.3）マニア心をくすぐられる名湯。窓をあけると露天風呂的にも楽しめます。大満足。<br>'},

{icon:'on',pos:[42.9717,143.2031],title:'天然温泉 ホテル鳳乃舞音更',desc:'■500円、<a target="_blank" href="//www.hounomai.com/page1">詳細</a><br>■当サイト読者様レポート：500円　6:00～23:30　受付内にレストランあり。<a target="_blank" href="//www.hounomai.com/page1">詳細</a>（投稿：2025年8月、n様）<br>'},

{icon:'on',pos:[42.9600,140.6957],title:'ワイス温泉',desc:'■500円、<a target="_blank" href="//waisu-spa.net/onedayspa.html">詳細</a><br>'},

{icon:'on-Me',pos:[43.7338,143.4233],title:'【名湯♨️】滝の湯センター 夢風泉',desc:'■500円、<a target="_blank" href="//tsutsujisou.com/yumefusen/">料金詳細</a>。ヌルンヌルンのかけ流し。アルカリ性単純泉とのことだが、ほのかに硫黄臭がするし、ここまでヌルヌルなのは全国的にも珍しい。湧出温度44℃という奇跡的な適温をそのままかけ流している。知られざる名湯。<br>■当サイト読者様レポート：営業時間　２４時間　券売機で購入（中学生以上４００円、小学生以下２００円）、して防犯カメラ前の箱に入れるシステム。現在は月・木の９時～１２時が清掃のため入浴できないが、６月１６日より火・金の同時刻に変更されます。（投稿：2022年6月、t様）<br>'},

{icon:'on',pos:[42.4240,140.0198],title:'今金町交流促進センター あったからんど',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/oonuma-hokkaido-onsen/onsen000068/">詳細</a><br>'},

{icon:'on',pos:[43.0771,145.1338],title:'霧多布温泉 ゆうゆ',desc:'■500円、<a target="_blank" href="//kiritappu-yuyu.com/">詳細</a>。浜中町から坂を登った高台にあり露天風呂からの景色が良い。近隣には温泉施設が無い。キャンプ場もここで受付。<br>'},

{icon:'on',pos:[42.4573,141.2101],title:'虎杖浜温泉 アヨロ',desc:'■500円、<a target="_blank" href="//ayorospa.com/fee/">詳細</a>、休憩広間利用なら＋120円でコンセントもあり。源泉100％（無色透明の塩化物泉）の掛け流しでGood。露天風呂あり。<br>'},

{icon:'on',pos:[44.1766,142.3897],title:'あすなろ交流館ぷらっと',desc:'■490円、<a target="_blank" href="//yuru-to.net/detail.php?oid=50905">詳細</a><br>'},

{icon:'on',pos:[43.8280,143.9308],title:'北見湯元 のつけ乃湯',desc:'■490円、<a target="_blank" href="//notsuke-tai.com/">詳細</a> 受付内に休憩室・軽食コーナーあり。<br>'},

{icon:'on',pos:[43.9153,144.1663],title:'めまんべつ温泉美肌の湯',desc:'■490円、<a target="_blank" href="//hotel-sansui.com/hotspring/">詳細</a>  受付内に休憩室あり。<br>■当サイト読者様レポート：肌がつるつるする湯、休憩室もあり日帰り客多数（投稿：2022年7月、k様）<br>'},

{icon:'on',pos:[43.4100,144.7718],title:'クローバーハウス西春別温泉',desc:'■490円、<a target="_blank" href="//betsukai-clover-house.com/%E6%B8%A9%E6%B3%89/">詳細</a><br>'},

{icon:'on',pos:[42.9614,144.0789],title:'天然鉱石風呂 しらぬかの湯',desc:'■490円　<a target="_blank" href="//okamotopbc.jp/shiranuka-pool/floor/shiranuka-no-yu/">詳細</a><br>'},

{icon:'on',pos:[43.7063,144.0244],title:'津別町 公衆浴場',desc:'■480円、<a target="_blank" href="//www.town.tsubetsu.hokkaido.jp/kurashi_tetsuzuki/2494.html">詳細</a><br>'},

{icon:'on',pos:[43.0146,142.8797],title:'清水町役場 町営公衆浴場',desc:'■480円、<a target="_blank" href="//www.town.shimizu.hokkaido.jp/facility/05/details/post.html">詳細</a><br>'},

{icon:'on',pos:[43.7200,144.5054],title:'緑の湯',desc:'■480円、<a target="_blank" href="//www.town.kiyosato.hokkaido.jp/tourism/?content=1050">詳細</a><br>'},

{icon:'on',pos:[41.8154,140.7396],title:'昭和温泉（函館）',desc:'■460円、<a target="_blank" href="//onsen.nifty.com/hakodate-onsen/onsen019276/">詳細</a>、ガチ本物の温泉、この値段で露天風呂とサウナ付き。非常にオススメ。<br>'},

{icon:'on-Me',pos:[41.7518,140.7142],title:'【名湯♨️】谷地頭（やちがしら）温泉',desc:'■460円 <a target="_blank" href="//www.hakobura.jp/spots/433">詳細</a><br>■ここ凄い。460円で、完全なる源泉かけ流し。濃厚な茶褐色の塩化物泉。湧出温度65℃、湧出量335リットル毎分でガンガンに高温泉が湧いて出てきてます。循環なし、消毒なしの本物のかけ流し。温度が高いので加水だけしてます。今どき公衆浴場で消毒剤投入なしは非常に珍しいです。草津みたいに殺菌効果もあるんでしょうね。露天風呂とサウナも完備。無料ロッカーあり。おまけに湯上がりの無料休憩所完備。これが460円とは到底信じられない。非常におすすめ。<br>'},

{icon:'on',pos:[42.1715,139.4106],title:'神威脇温泉',desc:'■420円、<a target="_blank" href="//unimaru.com/?page_id=3968">詳細</a><br>'},

{icon:'on',pos:[45.0179,141.8475],title:'幌延町老人福祉センター',desc:'■410円、<a target="_blank" href="//www.town.horonobe.lg.jp/www4/section/fukushi/le009f00000011j5.html">詳細</a><br>'},

{icon:'on',pos:[41.8797,140.6401],title:'北斗市健康センター せせらぎ温泉',desc:'■400円、大型無料駐車場完備（200台）、<a target="_blank" href="//www.city.hokuto.hokkaido.jp/docs/1579.html#%E6%96%BD%E8%A8%AD%E6%A6%82%E8%A6%81">詳細</a><br>'},

{icon:'on',pos:[41.9929,143.2436],title:'とまべつ憩いの湯ちゃっぷ',desc:'■400円、<a target="_blank" href="//www.town.erimo.lg.jp/mobile/section/hoken/sg6h940000004c4p.html">詳細</a><br>'},

{icon:'on',pos:[41.9312,140.2358],title:'厚沢部（あっさぶ）町　上里ふれあい交流センター',desc:'■400円、<a target="_blank" href="//www.town.assabu.lg.jp/page/1383.html">詳細</a><br>■当サイト読者様レポート：道の駅　あっさぶ　から2.9km、シャンプーやボディーソープはありません。隣接する、俄虫温泉よりこちらの方が新しくきれいです。（投稿：2022年10月、s様）<br>'},

{icon:'on',pos:[41.8143,141.1807],title:'はこだて恵山ホテル恵風　とどぽっくる',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/hakodate-onsen/onsen000061/">詳細</a><br>'},

{icon:'on',pos:[41.4434,140.2272],title:'吉岡温泉 ゆとらぎ館',desc:'■400円、<a target="_blank" href="//be-happy-fukushima.com/attractions/yoshioka-onsen/">詳細</a><br>'},

{icon:'on',pos:[43.7263,143.7502],title:'訓子府町温泉保養センター',desc:'■390円。ヌル感のある本物の温泉。<a target="_blank" href="//www.town.kunneppu.hokkaido.jp/life/norinsyoko/onsen.html">詳細</a><br>'},

{icon:'on',pos:[41.7297,141.0318],title:'ふれあい湯遊館',desc:'■360円！<a target="_blank" href="http://toi-wp.com/spa.php">詳細</a>。休憩室が広く、ゆったりと過ごせる<br>'},

{icon:'on-Me',pos:[41.7468,140.2440],title:'【名湯♨️】湯ノ岱温泉 上ノ国町国民温泉保養センター',desc:'■350円、<a target="_blank" href="http://www.town.kaminokuni.lg.jp/hotnews/detail/00000167.html">詳細</a>、温泉マニア大絶賛。<br>'},

{icon:'on',pos:[41.5796,140.4146],title:'こもれび温泉',desc:'■350円、<a target="_blank" href="//esashi-fukushikai.com/eq/eq-komorebi.html">詳細</a><br>'},

{icon:'styC',pos:[42.9926,141.3653],title:'（有料キャンプ場）紅櫻アウトドアガーデン',desc:'■3500円～、<a target="_blank" href="//www.benizakuraog.com/">詳細</a><br>'},

{icon:'on',pos:[41.8980,140.1401],title:'繁次郎温泉',desc:'■300円！炭酸泉あり！<a target="_blank" href="//esashi-fukushikai.com/eq/eq-onsen.html">詳細</a><br>'},

{icon:'on',pos:[42.7292,140.8676],title:'留寿都(ルスツ)温泉',desc:'■300円、<a target="_blank" href="//www.vill.rusutsu.lg.jp/kanko/detail/00002971.html">詳細</a>、無料休憩室あり！緑がかった源泉かけ流しで非常に素晴らしい湯。夕方以降は湯が汚いので早めの入浴がおすすめ。<br>'},

{icon:'on',pos:[42.4909,143.2786],title:'大樹町大樹公衆浴場',desc:'■300円、<a target="_blank" href="//www.town.taiki.hokkaido.jp/soshiki/hokenfukushika/1/2/1/797.html">詳細</a><br>'},

{icon:'on',pos:[43.4736,142.6423],title:'白金温泉 美瑛町国民保養センター',desc:'■300円、<a target="_blank" href="//town.biei.hokkaido.jp/facility/hoyou.html">詳細</a>。無料休憩所完備。加水、加温、消毒なしの、100%源泉かけ流し。休憩所にはコンセントがありPCの充電が可能。非常におすすめ。<br>'},

{icon:'sty',pos:[43.1174,141.4711],title:'えべつRVパーク',desc:'■3,300円～、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1283.html">詳細</a><br>'},

{icon:'on',pos:[42.7882,141.6801],title:'新千歳空港温泉',desc:'■2600円、<a target="_blank" href="//www.new-chitose-airport-onsen.com/price">詳細</a>。新千歳空港に夜間到着した時、または早朝出発する前の休憩に。<br>'},

{icon:'hs',pos:[42.9826,144.3885],title:'【有料💰️】釧路河岸駐車場（釧路河畔駐車場）',desc:'■24時間最大1650円、<a target="_blank" href="//www.city.kushiro.lg.jp/machi/tkeikaku/1006116/1006164/1006166.html">詳細</a>、トイレ有り（2024年）<br>■入浴♨️：「ホテルグローバルビュー釧路」（旧：ホテルパコ釧路）日帰り入浴1000円、<a target="_blank" href="//www.rio-hotels.co.jp/kushiro/bath.html">詳細</a><br>■当サイト読者様レポート：現在管理事務所の管理人さんは現在不在です。朝方はカモメの声がよく聞こえますが、静かで快適に寝れます。飲食店街、コンビニ徒歩圏内。向かいのホテルグローバルビュー釧路の日帰り入浴は、種類が豊富で屋上から夕陽を眺めながら露天風呂に入れます。最終受付~23:00/最終24:00、大人1000円、子供500円。他、アカスリ、ボディケアもあり。（投稿：2025年8月、だ様）<br>■当サイト読者様レポート：釧路市の「釧路河畔駐車場」に車中泊させていただきましたが、管理事務所の方が24時間常駐されておられ、入庫前に管理事務所のおじさんに「車中泊しますがいいでしょうか」と確認したところ「大丈夫です」とのことで安心しました。トイレも古いですがあります。入浴は駐車場前にあるホテルの「パコの湯720円」に入りました。また、岸壁炉端焼きも徒歩5分くらいです。（投稿：2021年9月、i様）<br>■当サイト読者様レポート：駐車場向かいに日帰り温泉つきのホテルあり。屋上露天風呂が気持ちよいです。駐車場のそばにある幣舞橋から見る夕日が「世界三大夕日」とのことです。夕方にはカメラを手にした観光客が集まっているようです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.0513,141.4580],title:'厚別、スーパーの駐車場',desc:'■24時間営業ではなくなっていた<br>'},



{icon:'hs-sw',pos:[44.3067,142.1823],title:'【良😊】朱鞠内湖畔キャンプ場🦊🐻【シャワー🚿あり】【有料キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44362/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//www.shumarinai.jp/accommodation/camping/camping-info/">キャンプ場🏕️料金詳細</a><br>■2023年7月、キャンプ場再開、<a target="_blank" href="//www.shumarinai.jp/accommodation/camping/">詳細</a>。<br>■当サイト読者様レポート：2023年5月14日釣り客が羆に襲われた事故（<a target="_blank" href="//www.google.com/search?q=%E6%9C%B1%E9%9E%A0%E5%86%85%E6%B9%96+%E7%86%8A+%E6%AD%BB%E4%BA%A1%E3%80%80%E8%83%83%E3%81%AE%E4%B8%AD">詳細</a>）により当面の間、朱鞠内湖周辺立ち入り禁止となっています。キャンプ場も営業休止しています。<a target="_blank" href="//www.shumarinai.jp/accommodation/camping/">詳細</a>（投稿：2023年5月、s様）<br>■公園内駐車場での車中泊も有料。格安のコインシャワー（1回100円）、コインランドリー（洗濯200円、乾燥30分100円）あり。＋200円で電源が使える場所もあり。<a target="_blank" href="http://www.shumarinai.jp/accommodation/camping/camping-info/">詳細</a>。奥の駐車場はメチャクチャ静かで最高。携帯電波も問題なし。月が出てない快晴の夜は星空が滅茶苦茶キレイ。天の川も肉眼ではっきりと見えました。やはり北海道は中国から飛来する汚染物質の影響が少ないので夜空の透明度が凄い。ここ非常に良いです。（2020年7月管理人現地確認）<br>'},

{icon:'stC',pos:[43.7596,143.5200],title:'【良😊】北見市 おんねゆ温泉♨️ つつじ公園 キャンプ場【無料キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44572/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//www.city.kitami.lg.jp/administration/life/detail.php?content=10292">公式サイト</a><br>'},

{icon:'hs-sw',pos:[43.0196,144.8477],title:'【良😊】厚岸町 筑紫恋キャンプ場🏕️【シャワー🚿あり】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42623/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//www.akkeshi-town.jp/kanko/shukuhaku/chikushikoi/">キャンプ場🏕️料金詳細</a><br>■有料キャンプ場。車中泊も有料。シャワー🚿あり(330円)。車で10分ほどに銭湯あり。コインランドリー、乾燥機あり。宴会軍団がいなければ最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[43.0797,145.1629],title:'【良😊】浜中町 きりたっぷ岬キャンプ場【無料キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44360/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[42.4712,140.8770],title:'【良😊】道の駅 だて歴史の杜',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8409/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：市街地にあり、インターが近いためかトラック多め、たまに柄の悪いのがたむろってることも…。取りあえずイヤーウィスパー必須、コンビニやラーメン屋がすぐそば。奥の駐車場はトイレが遠くなるが、静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[42.8980,141.5867],title:'【良😊】道と川の駅 花ロードえにわ（道の駅）【シャワー🚿あり】（RVパーク利用者専用温水シャワー）',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57/">現地の写真・詳細案内図はこちら</a><br>■シャワー🚿はRVパーク専用施設なので注意。<br>■<a target="_blank" href="//www.kurumatabi.com/park/rvpark/899.html">RVパーク花ロードえにわ　詳細</a><br>'},

{icon:'st',pos:[43.3355,145.5973],title:'【良😊】明治公園',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4998/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：10月6日(月)、根室市 明治公園 第2駐車場で車中泊して参りました。キャンピングカーが3台、自家用車3台、車中泊していました。車中泊マップ記載通りのとても良い場所でした。バーベキューコーナー、ゴミステーション、夕方も朝も現地の方が手入れされていました。良い情報を有難う御座いました。（投稿：2025年10月、k様）<br>■当サイト読者様レポート：2024年２月に明治公園第一駐車場に車中泊しました。冬場だけ、夜間トイレ閉鎖なのかもしれませんが２月に行ったところ、誰も車中泊する人もいなく、たぶん17時～翌朝７時までトイレのシャッターが下ろされて使用出来ない状態でした。シャッターの横に夜間トイレ閉鎖という張り紙あり。（投稿：2024年8月、o様）<br>■当サイト読者様レポート：冬場は雪で駐車場数が少なくなっています。人の出入りが第二駐車場よりも多いです。（投稿：2022年7月、りんりんご様）<br>'},

{icon:'stC',pos:[42.6040,141.8306],title:'【良😊】厚真町 浜厚真海浜公園🏄️🌊【無料キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-131/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[42.8140,143.6639],title:'【良😊】道の駅 うらほろ、うらほろ森林公園、有料キャンプ場🏕️',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42453/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023年10月に利用しました。健康湯が無くなっていて(Googlemapにも閉業とある)、一番近い「うらほろ留真温泉」（<a target="_blank" href="//maps.app.goo.gl/oFY2Y9LT53ARyraUA">詳細</a>）までは車で20分かかりました。車中泊には静かで良いスポットでしたが、「お風呂のある車中泊スポット」のマークは外したほうが良いです。（投稿：2023年10月、k様）<br>■幹線国道から分離で比較的静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.7000,141.6947],title:'【良😊】道の駅 ウトナイ湖',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-717/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：国道の通行量が非常に多く夜でも騒音が絶えない、道路向かいにローソンがあるが、その交通量から夜間の道路横断は非常に危険。時々爆音の車が走り、うるさいのであまりおすすめではない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.0690,144.9905],title:'【良😊】道の駅 うとろ・シリエトク🐻',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5348/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年10月17日の夕方から18日の朝にかけて道の駅うとろ・シリエトクを利用致しました。通りに面した駐車場の形状だったので車道からの音が気になるかなと思っていましたが車道からの車の音は気にならないレベルでした。当日マイクロバスを改造したキャンピングカーがトイレ前の小型車の駐車スペースを二台分占拠し更に暗くなってから発電機を回していたことには本当に腹立たしくまいりました。注意したかったのですがどのような人物なのかカーテンが閉まっていてわからなかったので止めました。トイレを中心に車中泊の車が多数駐車していましたがあまりにうるさく私は車を移動しました。見ていたら他にも注意しようとした人がいましたがやめていました。物騒な世の中ですから。旅の恥はかき捨てではないと思います。2度と来ない土地だからといってなんでもして言い訳はありません。周りの車はエンジンを止めて静かにしているというのに駐車枠をはみだしさらに発電機を回すとはあまりに非常識としか言いようがないと思います(寝る場所ではないと言われれば返す言葉がありませんが)。そういう行いをするからキャンピングカーが目の敵にされるのだろうと思います。大型車の駐車枠では一晩中エンジンをかけっぱなしのトラックがいてうるさかったです。場所が悪いというよりは運悪く行儀の悪い運転者と一緒になってしまったということでしょうか。特筆することは、この道の駅には隣接して漁港があり早朝から魚の積み下ろしをするため大音量のアナウンスをしているのでこれについては仕事をしているわけですから注意のしようがありません。音に敏感な人はご注意ください。（投稿：2024年10月、x様）<br>■広大な駐車場で、奥の方は比較的静かで悪くない（<a target="_blank" href="//maps.google.com/maps?q=44.06843196134002,144.98977550056406">詳細場所</a>）。車中泊非常に多い。有料でゴミ回収もしている（<a target="_blank" href="//img.fxtec.info/bbs/file/1660487418077.jpg">詳細案内写真</a>）。（2022年8月管理人現地確認）<br>■ウトロ温泉街の真ん中にあり、駐車場は広い。コンビニや日帰り温泉施設などが近くにある。車中泊する車はかなり多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.7535,143.5005],title:'【良😊】道の駅 おんねゆ温泉♨️',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42625/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：交通量の多い国道沿いだが、裏手にも駐車場があり比較的静かに過ごせる。周辺は温泉街なので入浴には困らない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.7339,143.4224],title:'【除外ランク😅】滝の湯ふれあいの里',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-444/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「滝の湯センター 夢風泉」500円、<a target="_blank" href="//tsutsujisou.com/yumefusen/">詳細</a><br>■当サイト読者様レポート：無料。24hトイレが使える。洋式あり。小さなトイレだが手入れはされている。「滝の湯センター夢風泉」の奥が駐車場。その奥に足湯があり、冬期以外は24h使える。R39から奥まっていてとても静か。穴場かも。（投稿：2022年8月、tossan様）<br>'},

{icon:'stM',pos:[43.5921,142.4638],title:'【除外ランク😅】道の駅 びえい「丘のくら」',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2908/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：明確に車中泊禁止になっていました👉️<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20240427_155427.jpg">添付画像</a>。車中泊のみならず、「長時間駐車駐車ご遠慮ください。」とも書かれています。道の駅なのに・・・（投稿：2024年4月、s様）<br>■当サイト読者様レポート：駐車場が狭い。（投稿：2022年7月、k様）<br>'},

{icon:'stM',pos:[44.0168,145.1916],title:'【除外ランク😅】道の駅 知床・らうす',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5189/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅から熊の湯まで5分、相泊まで30分、無料の温泉です。駐車場所広くないので早めに到着必要性あり。魅力は、歩いて羅臼の町中に飲みにいけます。コンビニ歩いて3分、日ノ出感動国道横ですが、交通量夜間なし<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0372,144.9338],title:'【車中泊禁止⛔️】オシンコシンの滝駐車場',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】46点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5264/">現地の写真・詳細案内図はこちら</a><br>■2018年、車中泊禁止と明記された看板あり。<b>（2019年以前の古い投稿）</b><br>■トイレあり、無料駐車場。道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0534,145.1045],title:'[標高734m]【除外ランク😅】知床峠駐車場',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】33点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5347/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場、トイレあり！天体観測に最高。ただし！ヒグマが出る可能性あるので注意。<b>（2019年以前の古い投稿）</b><br>■標高734m<br>'},

{icon:'hsS',pos:[43.2594,141.6966],title:'【Sランク🤩】岩見沢市 北村中央公園 ふれあい広場【無料キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】93点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-733/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「北村温泉ホテル」650円、別料金で岩盤浴もあり。（<a target="_blank" href="//kitamuraonsen.com/onsen/onseninfo/">詳細</a>）<br>■当サイト読者様レポート：北村温泉ホテルについて。650円、<a target="_blank" href="//kitamuraonsen.com/onsen/">詳細</a>、6:00～23:30　受付内に休憩室あり。（投稿：2026年1月、n様）<br>■当サイト読者様レポート：北村温泉ホテルについて。朝から日帰り温泉営業。泊まり客には無料の岩盤浴（浴着付き）がある。施設が清潔で、対応も良い。（投稿：2022年7月、k様）<br>'},

{icon:'hs-MS',pos:[42.3417,140.9437],title:'【Sランク🤩】道の駅 みたら室蘭',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】91点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-798/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「むろらん温泉ゆらら」680円、<a target="_blank" href="//onsen.nifty.com/noboribetsu-onsen/onsen009403/">詳細</a><br>■当サイト読者様レポート：温泉が併設されており入浴後すぐ眠りにつけます。車の出入りが激しく夜中に若者の軽四がきて、クラクションを鳴らしてエンジン吹かして帰っていきました。トラックのアイドリングもうるさいです。キャンピングカーなども多数停まっていました。トイレは２４時間使えます。自販機あり。街灯も多く明るいので、シェードやアイマスクは必須です。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：2022.7.28～7.29宿泊。Sランクということで夜景を楽しみに伊達からわざわざ移動しましたが、霧が出て工場夜景が姿を消しました。まさに落胆。夜通し若者がたむろし、話し声がうるさい。バイクもうるさい。夜釣りも多く定期的にエンジン音。二泊目は水族館側に泊めましたが、ずっとアイドリング音…(これはマナーの問題で運が悪かった) 快適とは程遠かった。とても残念。道の駅のうずらんソフトクリーム、カレーラーメン、やきとり弁当は美味しく頂きました。夏休み中は隣の温泉が小学生100円なのが嬉しかったです。車中泊初心者には道の駅だて歴史の杜(ここから車で20分程)の方がトイレも綺麗でコンビニも近く利便性が良いと感じました。（投稿：2022年7月、0様）<br>■当サイト読者様レポート：静かです。温泉歩いて2分。何と言っても白鳥大橋のすぐ近く、海まで1分、対岸の工場夜景すばらしい。橋の通行 無料 ゆっくり走って夜景満喫 煙突から炎が出てます。ターミネーター的な夜景 10分走って測量山の夜景綺麗でした。室蘭湾の地形が大好きになりました。もちろん地球岬の夕日も綺麗でした。北海道らしい景色と近代的な工場夜景、函館よりもいいかも、苫小牧に近いので最初か、最後の利用がお勧め。<b>（2019年以前の古い投稿）</b><br>■駐車場はやや狭いが、夜は静かで最高という報告あり。駐車場はさほど広くはないのですが、水道もあるので洗濯もできるし、海がすぐ横にあり、交通量も非常に少ないので、静かで最高の車中泊スポットだと思います。<b>（2019年以前の古い投稿）</b><br>■トイレは遠くなるが、道路渡って向かいにも広大な駐車場あり。静かでおすすめ。wimaxも電波OK。ここマジで最高です。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs-MS',pos:[42.5739,141.9253],title:'【Sランク🤩】道の駅 むかわ四季の館♨️',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-136/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《むかわ温泉 四季の湯》520円、<a target="_blank" href="//www.shikinoyakata.com/spa.html">詳細</a><br>■当サイト読者様レポート：むかわ温泉 四季の湯、520円　<a target="_blank" href="//www.shikinoyakata.com/spa.html">詳細</a>　10:00～22:00　受付内に軽食コーナー・休憩室あり。（投稿：2025年12月、n様）<br>■当サイト読者様レポート：温泉付き朝風呂あり、絶対に人気が出る（投稿：2022年7月、k様）<br>■当サイト読者様レポート：料金は4月1日から大人520円、子供210円になりました。そして、4月1日から1月3日まで朝風呂営業をしています。時間は5時から7時、最終受付は6時30分です。HP上で、今年も朝風呂スタート、と謳っているので、毎年やっているのではないかと思われます。24時間利用可能なトイレは、よくある別棟タイプではなく、温泉とホテルがある本館の一角で、すごくキレイでした。車中泊用の駐車場スペースが指定されていて、車中泊の車はできるだけそこに停めるようお願いする張り紙がありました。Sランクの評価通り、かなり良いスポットでした。<b>（2019年以前の古い投稿）</b><br>■幹線国道沿いだが、駐車場は建物の裏手にあり、比較的静か。かなり良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.0571,144.8429],title:'【Bランク】道の駅 厚岸グルメパーク🦪',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4990/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[43.6963,142.5103],title:'【Bランク】道の駅 ひがしかわ道草館',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2900/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：第二駐車場が静かでおすすめ。コンビニもすぐ前。道の駅のトイレが遠くなるのが難。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.6996,142.0709],title:'【Bランク】道の駅 ライスランドふかがわ🌾',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2584/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[42.6721,140.3797],title:'【Bランク】道の駅 くろまつない🍕',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8780/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場は広々、近場にコンビニなどは無い、ここで売っているパンが評判高く、わざわざ札幌から買いに来る人もいるほど。ここの直線道路では頻繁にネズミ捕りをやっているので注意せよ。<b>（2019年以前の古い投稿）</b><br>■ここのピザ🍕が異常に美味い。必食。<a target="_blank" href="//tabelog.com/hokkaido/A0106/A010604/1033583/">食べログ</a><b>（2019年以前の古い投稿）</b><br>■駐車場が幹線国道沿いでうるさい。トラックが猛スピードで走るとめちゃくちゃうるさい。車中泊場所としてはおすすめしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.9176,144.1883],title:'【Bランク】道の駅 メルヘンの丘めまんべつ',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5904/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：網走郡大空町女満別にあります「道の駅 メルヘンの丘めまんべつ」。ここは国道沿いで少し心配でしたがそれほどトラックの往来もそれほどなく思ったより静かに車中泊ができました。温泉はありませんが車で5分くらいのサイトにも掲載されている美肌の湯がありますしいいところでした。値段が390円と掲載されておりますが、今は500円です。コンビニやガソリンスタンドも車で3分くらいのところにあります。ここの道の駅の食事は食べてないのでわかりません。ここも建物近くに車を停めると無料wifiが使えて車内から快適にアクセスできます。さらにここの道の駅の魅力はなんといっても歩いて5分くらいにあるメルヘンの丘です。広大な麦畑と青空の風景が見られます。場所的に順光なのが午前中なのでその時間帯がオススメです。夕方には夕日と広大な景色が見られます。メルヘンの丘に簡単な駐車スペース(10台くらい)もありますが、道の駅からでも簡単に歩いて行けます。運動がてら歩いて行きましょうw立地条件も良く綺麗な景色も見られる場所なのでオススメな車中泊スポットかと思います。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[43.9118,144.6642],title:'【Bランク】道の駅 しゃり',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5357/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅自体が市街地のなかにあるので手狭です。南西側に臨時駐車場ができています。👉️<a target="_blank" href="//maps.app.goo.gl/Z4BdoNKGaDfmJiaMA">詳細</a>　こちらも民家に囲まれています。そのため、周囲への配慮は必要ですが、逆に、女性だけの車中泊など、治安に懸念がある向きには適しています。Wi-Fiあり。トイレきれい。ゴミ箱なし。（投稿：2023年10月、tossan様）<br>■当サイト読者様レポート：駐車場が狭い。「観光等目的の広域移動と長時間滞在については自粛をお願いいたします。」という張り紙があるが車中泊している車はある。町中なので飲むには困らない。（投稿：2022年7月、k様）<br>'},

{icon:'hs',pos:[44.5579,142.3242],title:'【Aランク😄】森林公園びふかアイランド【格安キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7167/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「びふか温泉♨️」500円、<a target="_blank" href="//www.bifukaonsen.com/hotspring/">詳細</a><br>■【有料キャンプ場🏕️】一人700円。フリーサイト内に車の乗り入れも可能。<a target="_blank" href="//www.bifukaonsen.com/bifuka_island/">詳細</a><br>■当サイト読者様レポート：以前はゴミ回収有りましたが、2024年10月11日現在、残念ながら回収しなくなりました（現在はゴミ持ち帰り）。また美深温泉のWi-Fiがかろうじて繋がります。（投稿：2024年10月、m様）<br>'},

{icon:'hs-M',pos:[44.1146,142.1395],title:'【Aランク😄】道の駅 森と湖の里ほろかない🌳',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2446/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《せいわ温泉「ルオント」》 大人500円、<a target="_blank" href="//horokanaisoba.com/hotsprings/">詳細</a><br>■当サイト読者様レポート：せいわ温泉「ルオント」内、蕎麦ダイニング　蕎麦の里について。評価4.2の店　好みはあると思いますが、評価通りの食べる価値ありのお店です。（投稿：2022年9月、m様）<br>'},

{icon:'hs',pos:[43.8553,141.5121],title:'【Aランク😄】増毛町 暑寒海浜キャンプ場【無料キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1079/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：オーベルジュましけ、600円、<a target="_blank" href="http://www.auberge-mashike.jp/info/">詳細</a><br>■当サイト読者様レポート：無料キャンプ場！近くにコンビニ（セイコーマートじゃなくてセブンイレブン！）や日帰り入浴あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.7274,142.9467],title:'[標高631m]【Aランク😄】層雲峡駐車場',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3278/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《層雲峡 黒岳の湯》600円、<a target="_blank" href="//sounkyo.net/stay/detail.html?content=25">詳細</a><br>■無料駐車場と公衆トイレ。標高631mで、夏でも寒いくらい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[44.0328,145.1566],title:'【Aランク😄】羅臼温泉♨️野営場【格安キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1307/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：無料（寸志）温泉「熊の湯」隣接<br>■格安キャンプ場🏕️：<a target="_blank" href="//kanko.rausu-town.jp/spots/view/29">詳細</a><br>'},

{icon:'hs',pos:[43.9162,144.1685],title:'【Aランク😄】女満別湖畔公園キャンプ場【格安キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5537/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：山水美肌の湯、490円、<a target="_blank" href="//hotel-sansui.com/hotspring/">詳細</a><br>■有料キャンプ場。<a target="_blank" href="//www.town.ozora.hokkaido.jp/kanko_sangyo_shigoto/kanko/6/1628.html">詳細</a><br>■駐車場にトイレあり。少し距離はあるがコンビ二もある。温泉もすぐ近くにあります。駐車場は無料だが、キャンプ場は有料で一人300円。駐車場で車中泊した場合も、常識的に考えてキャンプ場料金払いましょう。（夜に到着した場合は管理人さんはいませんが。）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.6575,145.1350],title:'【Aランク😄】標津町 しべつ「海の公園」オートキャンプ場🏕️【格安キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42455/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//www.shibetsutown.jp/sightseeing/sea_park/">キャンプ場🏕️料金詳細</a><br>■入浴♨️：徒歩3分の「標津川温泉ぷるけの館ホテル川畑」で日帰り入浴が可能、600円、<a target="_blank" href="//hotel-kawabata.com/hotspa/">詳細</a><br>■当サイト読者様レポート：無断での車中泊はNGだが、必要な利用料金を支払えば車中泊もOK。基本料金310円＋清掃協力金200円/人で利用できる。（投稿：2023年8月、y様）<br>■当サイト読者様レポート：駐車場での車中泊は禁止です。キャンプ場へはゲートをこぐって入る。（投稿：2022年7月、k様）<br>'},

{icon:'hs',pos:[42.8030,143.4976],title:'【Aランク😄】豊頃町 茂岩山自然公園【格安キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42452/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「十勝ロイヤルホテル」で日帰り入浴が可能。500円、<a target="_blank" href="//tokatiroyalhotel.com/bath.html">詳細</a><br>■<a target="_blank" href="//www.toyokoro.jp/site/kanko/1498.html">キャンプ場🏕️公式</a><br>'},

{icon:'hs',pos:[42.5169,141.1079],title:'【Aランク😄】登別市 カルルス温泉♨️駐車場',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-446/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「カルルス温泉 湯元オロフレ荘」600円、<a target="_blank" href="http://karurusu.jp/hot_spring">詳細</a><br>■当サイト読者様レポート：航空写真見れば確認出来るが、駐車区画の白線が大型用？に3台分しか無い（バス転回の為か？）ので区画無視して端に止めました。2025.2.20（予定）までどこかの工事現場事務所が設置されており工事車両が止まっている7:00頃から作業車の出入りあり。端に止めると朝日を木々が遮り9:00でも木陰で涼しい。（投稿：2024年9月、s様）<br>■標高319m<br>'},

{icon:'hs',pos:[44.0736,145.0015],title:'【Aランク😄】斜里町 国設知床野営場（ウトロのキャンプ場）【格安キャンプ場🏕️】',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42621/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分の「夕陽台の湯」で入浴が可能、500円、<a target="_blank" href="//www.shiretoko.asia/detail/tourist/yuhidainoyu">詳細</a><br>■車もバイクも一泊一人500円（<a target="_blank" href="//blog.shiretoko.asia/2025/05/2025_96.html">料金詳細</a>）。なんと場内に車両乗り入れ可能。<br>'},

{icon:'hs',pos:[43.8325,142.5319],title:'【Aランク😄】とうまスポーツランド駐車場',desc:'■2025年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2890/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：当麻ヘルシーシャトー、700円、<a target="_blank" href="http://healthy-chateau.jp/index.html">詳細</a><br>'},

{icon:'hs-sw',pos:[44.3665,141.6931],title:'【良😊】はぼろサンセットビーチ（無料キャンプ場）【シャワー🚿あり】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2130/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。夏季はシャワー🚿あり（4分/300円）。<a target="_blank" href="//www.town.haboro.lg.jp/shisetsu/hiroba/sunsetbeach.html">詳細</a><br>'},

{icon:'hs-M-sw',pos:[43.5031,142.5973],title:'[標高446m] 【良😊】道の駅 びえい「白金ビルケ」【シャワー🚿あり】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3061/">現地の写真・詳細案内図はこちら</a><br>■シャワー🚿あり、30分200円<br>■当サイト読者様レポート：ハンバーガーショップ👉️うまい（投稿：2022年7月、k様）<br>'},

{icon:'hs-sw',pos:[44.0967,142.7286],title:'【良😊】岩尾内湖白樺キャンプ場【シャワー🚿あり】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42450/">現地の写真・詳細案内図はこちら</a><br>■2024年から一泊500円に有料化。<a target="_blank" href="//www.city.shibetsu.lg.jp/soshikikarasagasu/chiikiseikatsuka/keizaikakari/1625.html">詳細</a><br>■車の乗り入れも可能。コインシャワー（昼のみ）、コインランドリー、売店もあり。かなり凄い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[44.9609,142.5811],title:'【良😊】ウスタイベ千畳岩キャンプ場',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40563/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。なんとゴミ回収無料。車の乗り入れOK。とても無料とは思えない。かなりすごい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[44.1895,142.4054],title:'【良😊】士別市 つくも水郷公園キャンプ場【無料キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2521/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stC',pos:[43.7301,141.8559],title:'【良😊】金比羅公園キャンプ場',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1066/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[43.1697,142.5726],title:'【良😊】道の駅 南ふらの【車中泊公認☺️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3842/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2022.6.5車中泊。トマム雲海テラスに行く前日に利用。敷地内にあるモンベルの大型店舗やフードコートはオープンしたてらしくキレイな雰囲気。地元特産品の売店も品揃え充実。トイレ近くの駐車スペースは、夕方早い時間にベテランキャンパーたちで埋まってしまっていたが、敷地は広大なので駐車スペースに困ることはない。国道に近い駐車スペースは大型トラックがアイドリングしたまま駐車して少々うるさいが、モンベルの建物近くに停めると気にならないかも。入浴はクルマで10分の所に「かなやま湖保養センター」がある。営業時間は21時まで。大人410円。クセのない泉質だがシャワーの出が弱い。（投稿：2022年8月、かずお様）<br>'},

{icon:'stC',pos:[45.0216,141.8461],title:'【良😊】幌延町 ふるさとの森 森林公園【無料キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1656/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。<a target="_blank" href="//www.town.horonobe.lg.jp/www4/section/sangyo/le009f000001gdin.html">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.6923,143.1270],title:'【良😊】道の駅 なかさつない',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42622/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊の車、５～６台ぐらい。トイレが駐車場から離れている。高齢者には車中泊はきつい。（投稿：2022年7月、k様）<br>■夜間はトラックがいなければ静かで良い。はす向かいにマックスバリュがあり便利。（2020年7月管理人現地確認）<br>'},

{icon:'stM',pos:[43.6235,141.9415],title:'【良😊】道の駅 たきかわ',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6386/">現地の写真・詳細案内図はこちら</a><br>■表の駐車場は非常に交通量の多い幹線国道沿い＆トラックのアイドリング音がうるさい。裏の道を隔ててテニスコートがあり、そこの駐車場は静かで良い（航空写真で見ると分かりやすい、<a target="_blank" href="//maps.google.com/maps?q=43.6230464548888,141.94172536574987&t=h">詳細</a>）。（2021年7月管理人現地確認）<br>'},

{icon:'stM',pos:[43.2249,143.2915],title:'【良😊】道の駅 かみしほろ【車中泊公認】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42624/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：8月12日に道の駅上士幌に車中泊しました。じゃらんのランキングで１位を獲得しただけあり、素晴らしい施設です。新築でとても綺麗な建物で、店舗は18時に閉まりますが、トイレは24時間使用可能。男性用は個室が4つ、洗面台が二つ、子供用のトイレもあります。多目的トイレは右利き用と左利き用があります。駐車場は、正面に加え、キャンピングカー専用スペースもあります。かなりの台数が止められます。道路に面した場所ですが、静かで、寝るときに音は気になりません。朝は9時から店舗が始まり、焼きたてのパンなどが人気です。（投稿：2021年8月、H様）<br>■2020年6月11日オープン。広大な駐車場で良さそう。<br>'},

{icon:'stM',pos:[42.4898,143.2732],title:'【良😊】道の駅 コスモール大樹（たいき）🌲',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42451/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[44.5832,142.9597],title:'【良😊】道の駅 おうむ🦜',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40721/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道路を挟んでＡコープあり。駐車場が狭い。トイレはきれい。北海道で毛がにが一番安い漁港直売所あり（個人意見）（投稿：2022年7月、k様）<br>'},

{icon:'stM',pos:[43.7598,142.3487],title:'【良😊】道の駅 あさひかわ',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2893/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：たまたま大きなイベントをしていて、人がたくさんいましたが、駐車場は「道の駅を利用します」と言ったら入れました。日曜日に利用しましたが、夜は車中泊の車でほぼ一杯になりました。トイレは綺麗。コンビニは歩いて10分くらい。（投稿：2025年6月、totomo様）<br>■当サイト読者様レポート：売店9:00〜19:00、旭川ラーメンなどのフードコート11:00〜20:00営業。<a target="_blank" href="http://www.asahikawa-jibasan.com/">詳細</a><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：旭川中心街には少し距離があるが、何とか歩いて行ける範囲内。近くにスーパーもあって便利。人の出入りが多くうるさいのであまりおすすめしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.4041,141.4317],title:'【良😊】道の駅 石狩 あいろーど厚田',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39085/">現地の写真・詳細案内図はこちら</a><br>■幹線道のオロロンライン沿いだが、奥の第二駐車場が静かで良かった。（2023年8月管理人現地確認）<br>■2018/4/27グランドオープン。<br>'},

{icon:'stC',pos:[43.2477,142.3408],title:'【良😊】富良野市 山部自然公園 太陽の里🌞【無料キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3844/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stC',pos:[43.4853,142.2243],title:'【良😊】上芦別公園【無料キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2303/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-sw',pos:[44.7152,141.7848],title:'【良😊】みなくるビーチ、遠別川河川公園キャンプ場🏕️（キャンプは有料）【シャワー🚿あり】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1209/">現地の写真・詳細案内図はこちら</a><br>■【シャワー🚿あり】温水シャワー（200円）は、ビーチ開場期間（7/15～8/16頃）のみ利用可能。<a target="_blank" href="//www.rumoiclub.net/rumoibeach/town/embetsu/minakurubeach.html">詳細</a><br>'},

{icon:'stM',pos:[43.9448,141.6485],title:'【良😊】道の駅 るもい（留萌市 船場公園）',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1081/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：キャンピングカーの専用駐車場あり、夕食で行った焼き鳥屋が高かったがうまかった。焼き方が新橋の一流店に近い。（投稿：2022年7月、k様）<br>■2020/7/11 道の駅としてリニューアルオープン。<br>■当サイト読者様レポート：少し、古いですが「留萌のあんどんまつり」（7月下旬の金・土の開催予定です）の際に利用しました。まつり自身はメジャーでないので車中泊は１０台位でした。この場所の利点は、コンビニが近くにあるのもそうですが、花街（古！！）というか飲み屋街から歩いて１０分程度なのでたまに羽を伸ばして騒いでもタクシー代もかからない呑み助にとっては良い場所です。道の駅の近くに歩いていける飲み屋街があるのは、自分の経験上ここだけでした。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場・トイレ・洗面台は24時間利用可能。無料駐車場は大型用・乗用車用に分かれている。大型車スペース９台、乗用車スペース80台。駐車場入り口は北側、出口は南側で駐車場内は一方通行。接続する国道２３１号線は通行量も少なく静かである。自動販売機は2台設置、２００ｍ先にローソンがある。留萌駅の裏手になるので分かりやすい。土曜日の夜間にも関わらず、車輛の出入りが少なかったので朝まで良く睡眠出来ました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[43.7510,142.3681],title:'【良😊】旭川市 神楽岡公園、神楽岡公園少年キャンプ村【無料キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42456/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stC',pos:[43.6830,142.3964],title:'【良😊】旭川市 西神楽公園キャンプ場【無料キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2901/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[44.7145,141.7933],title:'【除外ランク😅】道の駅 えんべつ富士見',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1717/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅「しゃり」と同一の看板あり（「観光等目的の広域移動と長時間滞在については自粛をお願いいたします。」という張り紙）だが、周りに泊まるところがないため車中泊した。無料の無線LAN利用可能。かなり高速で安定している。（投稿：2022年7月、k様）<br>'},

{icon:'stM',pos:[44.8848,141.7477],title:'【除外ランク😅】道の駅 てしお',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1681/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[44.0939,142.3909],title:'【除外ランク😅】道の駅 絵本の里けんぶち',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2883/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：２０２３年７月の平日に利用。道北で1日過ごした後、翌日行く富良野に近いここまで南下して1泊しました。メインの駐車場の両サイドにも駐車枠がたくさんあります。国道沿いですが、この日は通行量が少なくて静かに休めましたEVのQuick Chargeがあります。（投稿：2023年7月、n様）<br>'},

{icon:'hs-MS',pos:[44.5636,141.7760],title:'【Sランク🤩】道の駅 ☆ロマン街道しょさんべつ🌠、みさき台公園無料キャンプ場🏕️',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】97点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1212/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ホテル岬の湯》500円、<a target="_blank" href="//hotelmisakinoyu.wixsite.com/misakinoyu/blank">詳細</a><br>■当サイト読者様レポート：大型車と完全分離。ホテルと温泉ありＳランクだ。（投稿：2022年7月、k様）<br>'},

{icon:'hs-MS',pos:[44.4696,143.1169],title:'【Sランク🤩】道の駅 おこっぺ【無料ホテル🏨 ルゴーサエクスプレス🚋】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】94点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40267/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：興部町 公衆浴場、500円、<a target="_blank" href="//onsen.nifty.com/noboribetsu-onsen/onsen019543/">詳細</a><br>'},

{icon:'hsS',pos:[44.3279,142.9474],title:'【Sランク🤩】西興部村 にしおこっぺ森林公園 キャンプ場🏕️【最強の格安キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】91点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40265/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分の「ホテル森夢」で日帰り入浴が可能。500円、<a target="_blank" href="//hotelrimu.com/spa/">詳細</a><br>■車中泊公認：一泊500円、<a target="_blank" href="//www.vill.nishiokoppe.lg.jp/feeuub0000001a7a.html">詳細</a><br>'},

{icon:'hs-MS',pos:[44.1762,142.3927],title:'【Sランク🤩】道の駅 羊のまち 侍（さむらい）・しべつ（第2駐車場：あすなろ公共駐車場）',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】91点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2520/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「あすなろ交流館ぷらっと」まで徒歩4分。490円、<a target="_blank" href="//yuru-to.net/detail.php?oid=50905">詳細</a><br>■当サイト読者様レポート：士別市道の駅には第2駐車場になっている“あすなろ公共駐車場”（<a target="_blank" href="//maps.google.com/maps?q=44.1763390789062, 142.39061467384886&t=h">詳細場所</a>）が道の駅とは徒歩圏内にあります。広さは道の駅よりも広いですし、国道からも少し離れているため静かです。また、すぐ近くの公園にはトイレがありますし、いきいき健康センターにはお風呂“プラット”もあります。昨夜は快適な車中泊ができました。以上、士別市道の駅の報告でした。（投稿：2024年7月、s様）<br>■第2駐車場：あすなろ公共駐車場（<a target="_blank" href="//maps.google.com/maps?q=44.1763390789062, 142.39061467384886&t=h">詳細場所</a>）について。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。幹線国道から離れており夜間非常に静か！トイレは隣接の公園に公衆トイレがあり、キレイな水洗で洋式もあり。非常に良い。（2022年7月管理人現地確認）<br>■2021年5月1日グランドオープン。市街地のど真ん中で、モロに幹線国道沿いだが、奥の方は夜間比較的静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[43.2466,141.8044],title:'【Sランク🤩】道の駅 三笠',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-773/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《三笠天然温泉 太古の湯》900円、<a target="_blank" href="//www.clh-kk.com/taikonoyu/price/">詳細</a><br>■当サイト読者様レポート：隣接して温泉施設、コンビニあり。トイレは24H使えますが数日間掃除していない感じ。夜は静かで熟睡できました。（投稿：2025年6月、totomo様）<br>■当サイト読者様レポート：《三笠天然温泉 太古の湯》<a target="_blank" href="//www.clh-kk.com/taikonoyu/">詳細</a>、受付内に食堂・休憩室あり。「道の駅 三笠」隣接。（投稿：2025年4月、n様）<br>■当サイト読者様レポート：日帰り温泉併設 JAF割引あり、露天、サウナにTVあり、休憩室内に無料のお茶サービス、漫画あり、仮眠室あり22時まで利用可能、コンビニ併設、スーパー隣接22時まで 駐車奥の方 静か、札幌まで1時間、最高レベル<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場が広い、GWでも車中泊出来た、近くにコンビニ、トイレ、太古の湯あり、国道近いので多少うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[43.7652,141.9663],title:'【Sランク🤩】道の駅 鐘のなるまち・ちっぷべつ',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-495/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《秩父別温泉ちっぷ・ゆう&ゆ》 500円、 <a target="_blank" href="http://chipsk.jp/yuuyu/onsen/">詳細</a><br>■当サイト読者様レポート：温泉で朝風呂がある。大型車と分離されている。トイレが駐車場と少し離れている。２０１３年グルメグランプリ第３位の緑のナポリタンを食べた。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：北海道雨竜郡秩父別町にあります「道の駅 鐘のなるまちちっぷべつ」。既にAランクなので優良車中泊スポットかと思いますが追記をお願いしたいです。実は昨日丸一日過ごしましてかなり快適でした。掲載されているとおり幹線道路から外れているので静かなのはもちろん食事や温泉も良くて、歩いて3分でコンビニ(セイコーマート)もあります。さらにここも道の駅の建物近くに停めれば無料wifiが車内からアクセスすることができて快適です。実際今はそれを使ってメールしてますwそれと車中泊にはあまり関係ありませんが、一日4回なる国内最大級のスイングベルの鐘の音も素晴らしいです。 温泉もコンビニも無料wifiもあって静かな車中泊スポットで正直あまり教えたくないwくらいの車中泊スポットですが、Sランクレベルかと思います。こちらもだまされたと思ってぜひ来てみてください。※追記：道の駅「鐘のなるまちちっぷべつ」ですが、ここの道の駅併設の「ちっぷべつ温泉」は月に2回ほど半額日があります。通常は500円のところ半額の250円で入浴可能です。ただ半額になる日は必ず平日になるようです。大体毎月10日前後と25日前後です。半額日がある温泉なんて滅多にないのでやはりここの道の駅は非常にオススメです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[42.9333,143.3002],title:'【Sランク🤩】道の駅 ガーデンスパ十勝川温泉♨️',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7163/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：向かいの「富士ホテル」で日帰り入浴が可能。700円。<a target="_blank" href="http://www.fujihotel.jp/hot_spring">詳細</a><br>■入浴♨️：SPA KOHAKU、1500円、<a target="_blank" href="//www.tokachigawa.jp/guide_spa.php">詳細</a><br>■当サイト読者様レポート：<a target="_blank" href="//www.tokachigawa.jp/tp_detail.php?id=953">詳細</a>、「道の駅 ガーデンスパ十勝川温泉」内の温泉施設。（投稿：2025年5月、n様）<br>■2020年7月22日オープン。周辺のホテルで日帰り入浴が可能。<br>■夜も静かだしAランク相当と思うが、温泉街のため常識的に考えて車中泊は歓迎はされないだろう。この町の人達はホテルで飯を食っているので。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hsS',pos:[43.1881,141.0166],title:'【Sランク🤩】小樽温泉♨️ オスパ（車中泊公認）',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39083/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：850円、なんと24時間営業、<a target="_blank" href="//www.otaruspa.com/">詳細</a><br>■当サイト読者様レポート：温泉利用時に車中泊である事を伝えて、名前と車のナンバーを記入します。温泉は24時間利用可能で中のレストランは20時ラストオーダー。<font color="red">トイレは館内のトイレを24時間利用可能。利用する時に車中泊の○○ですと名前を伝える。</font>隣にセイコーマートがあり快適でした。（投稿：2025年5月、k様）<br>'},

{icon:'hs-MS',pos:[43.0984,142.9887],title:'【Sランク🤩】道の駅 しかおい🦌',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3574/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「鹿追町トリムセンター」500円、<a target="_blank" href="//yuru-to.net/detail.php?oid=52100">詳細</a>。<br>■当サイト読者様レポート：南側に隣接する「鹿追町トリムセンター」で入浴可能です。温泉ではないので、時間があれば16km北北東の「くったり温泉レイク・イン」（<a target="_blank" href="//maps.app.goo.gl/5JwYLHi3ZmjhTdCGA">詳細</a>）がいいでしょう。（投稿：2022年8月、tossan様）<br>■広大な駐車場で、奥の方は道路から離れており大変良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.3284,143.3750],title:'【Bランク】道の駅 オホーツク紋別🦀',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40717/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場は広くて車中泊に適してます。1階はレストランあり、流氷博物館、2階が展望台になっててオホーツク海が見渡せます。周りは遊び場あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.3360,142.8681],title:'【Bランク】道の駅 にしおこっぺ花夢🌹（かむ）',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39522/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[43.5252,142.1882],title:'【Bランク】道の駅 スタープラザ芦別',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39520/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[43.4333,141.8889],title:'【Bランク】道の駅 ハウスヤルビ奈井江',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6838/">現地の写真・詳細案内図はこちら</a><br>■建物の裏手の駐車場が静かで良かったのだが、残念ながら潰されて芝生広場になっていた。表の駐車場は一晩中車の出入り＆トラックのアイドリングでうるさい。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：トイレは２４時間利用可能。飲料自販機数台あり。駐車可能台数：大型トラック用２０台。普通自動車用８０台（線が引いてある部分）。線を引いてない部分も駐車可能場所が沢山ある。国道の流れから南側が入り口、北側が出口となりがち。当然、出入口は車輛移動の音が気になる。国道側に停めると走行音が気になる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.1699,143.0252],title:'【Bランク】道の駅 うりまく🏇',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Bランク】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4067/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-M',pos:[43.5037,142.0048],title:'【Aランク😄】道の駅 うたしないチロルの湯',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-794/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《チロルの湯》大人500円、サウナ、露天風呂、無料休憩所完備。非常にオススメ。 <a target="_blank" href="http://tirolnoyu.jp/hotspring.html">詳細</a><br>'},

{icon:'hs-M',pos:[45.1250,142.3605],title:'【Aランク😄】道の駅 北オホーツクはまとんべつ♨️',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40719/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「浜頓別町公衆浴場滝の湯（温泉）」500円、<a target="_blank" href="http://www.town.hamatonbetsu.hokkaido.jp/town/detail.php?content=669">詳細</a><br>■2019年5月1日オープン。交通の要衝で幹線国道沿い。近くに役場とかの広い駐車場がありそっちに停めれば静かで良さそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[42.5589,143.2992],title:'【Aランク😄】道の駅 忠類',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7150/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ナウマン温泉ホテル「アルコ236」》600円 <a target="_blank" href="//hotel-arco.jp/spa/">詳細</a><br>■当サイト読者様レポート：昨日、道の駅忠類に着き、まずは温泉で入浴してレストランで夕食と生ビールをいただきトイレなどを済ましました。夜就寝前に道の駅内のトイレを使用させていただきましたが「車中泊はご遠慮ください」の貼り紙があり驚きました。（<a target="_blank" href="//img.fxtec.info/bbs/file/IMG20210909223255.jpg">添付写真</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG20210909223726.jpg">添付写真</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG20210909223552.jpg">添付写真</a>）いろいろなネット情報では当該道の駅は車中泊が歓迎されているかのようなコメントばかりで、当該道の駅のホームページでも警告の記載も見当たりません。とりあえず情報提供にて失礼します。（投稿：2021年9月、i様）<br>■当サイト読者様レポート：道の駅 忠類にあるナウマン温泉ホテル「アルコ236」ですが、午前5時から8時までの朝風呂もやっています。 値段は通常と同じで大人500円です。 ホームページにも載っていませんが、入り口に「朝風呂やっています」というチラシがあり 9月10日に実際に入ってきました。 ホテル宿泊者が入れる時間を一般にも開放しているようです。<b>（2019年以前の古い投稿）</b><br>■幹線国道沿いだが夜は交通量はそこまで無い。長距離トラックは高速道路の方を走るため。24時間無料wifi対応！ 忠類ナウマン象記念館の裏に回ると、公園の駐車場＆トイレがある。寝るときはそっちに移動するのが静かでおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[44.5300,143.0607],title:'【Aランク😄】雄武町 日の出岬キャンプ場🏕️（格安キャンプ場）',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40720/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分の「オホーツク温泉 ホテル日の出岬」で入浴可能、750円、<a target="_blank" href="//hpdsp.jp/hotel-hinodemisaki/hot_spring">詳細</a><br>■6月1日から車中泊できます。キャンプをする場合は、サイト使用料：テント1張り4人以下400円、5人以上600円。設備を利用する場合は車中泊でもお金を払いましょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[44.8757,141.7416],title:'【Aランク😄】天塩町 鏡沼海浜公園キャンプ場🏕️【有料💰️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40718/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「てしお温泉 夕映」600円、<a target="_blank" href="//teshiospayubae.com/higaeri/">詳細</a><br>■有料のキャンプ場。車中泊一泊500円、<a target="_blank" href="//www.teshiotown.hokkaido.jp/?page_id=4741">料金詳細</a>。コインランドリーもある。ゴミは有料で処分できる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[44.3672,141.7064],title:'【Aランク😄】道の駅 ほっと❤️はぼろ',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1210/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《はぼろ温泉サンセットプラザ》 600円  <a target="_blank" href="//sunset-plaza.com/kannai.html">詳細</a><br>■当サイト読者様レポート：薄茶色の沸かし湯温泉、羽幌港フェリー乗り場にある「はまのかーちゃん食堂」での甘エビ丼、最高。羽幌炭鉱跡の遺跡を見るべし。昭和の隆盛がうかがえる。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：夕日は、展望室へ 温泉から見えません。 温泉に休憩室、軽食の時間早く19時。ホテル、レストランあり。コンビニ3分。駐車場所少し少ない感じです。静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[43.7497,141.8761],title:'【Aランク😄】道の駅 サンフラワー北竜🐉',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1063/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《北竜温泉》 500円、<a target="_blank" href="//sunflower-park.com/spa/">詳細</a>。500円で広い無料休憩所（コンセント、無料の冷水、お茶あり）、露天風呂、サウナ、シャンプーあり。非常におすすめ。<br>'},

{icon:'hs',pos:[43.3654,143.1933],title:'[標高540m]【Aランク😄】糠平（ぬかびら）源泉郷♨️、ひがし大雪自然館、足湯公園',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26067/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分の「中村屋」で日帰り入浴が可能。700円、<a target="_blank" href="//nukabira-nakamuraya.com/ryoukinn-nyuuyoku.html">詳細</a><br>'},

{icon:'hs',pos:[45.0741,141.8383],title:'【Aランク😄】豊富（とよとみ）温泉 無料駐車場、湯の杜ぽっけ',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1214/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《豊富温泉ふれあいセンター》510円、<a target="_blank" href="//toyotomi-onsen.com/hotspring">詳細</a>。ほのかに 石油臭がする非常に珍しい湯。源泉掛け流し。休憩室完備。休憩室にコンセントありPC充電可能。冷水、お茶完備。レストランのジンギスカンが非常にうまくてオススメ。<br>■当サイト読者様レポート：豊富温泉「湯の杜ぽっけ」が５年前にオープンし、２４Ｈトイレあり。日帰り温泉あり、駐車場で車中泊したら最高　個人的にはＳクラス（投稿：2022年7月、k様）<br>'},

{icon:'hs-M',pos:[44.3134,141.6569],title:'【Aランク😄】道の駅 風Wとままえ（ふわっととままえ）',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1089/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《風Ｗとままえ》 大人600円、<a target="_blank" href="http://www.town.tomamae.lg.jp/section/shokouroudou/lg6iib0000000xrq.html">詳細</a><br>■当サイト読者様レポート：国道から少し入るので静かです。温泉JAF割引ありにサウナ、夕日の見れる露天風呂、数種類の浴槽休憩室、レストラン安い、甘エビ丼とそばセット1000円、21時まで2階のロビーに漫画もあり、22時まで利用出来ます。コンビニ5分。羽幌より私は、よかった。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[42.5322,143.4831],title:'【Aランク😄】晩成温泉♨️・晩成温泉キャンプ場（車中泊有料）',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1369/">現地の写真・詳細案内図はこちら</a><br>■キャンプ場料金（ゴミ処分料込み）：平日700円、土日1000円、<a target="_blank" href="//sites.google.com/view/bansei-camp/%E6%96%99%E9%87%91">料金詳細</a>。※2023年から有料化。車中泊の場合も有料。<br>■入浴♨️：温泉500円、休憩所完備、レストランあり、<a target="_blank" href="//www.bansei-onsen.jp/general-5-1">詳細</a>。<br>■当サイト読者様レポート：今日2025/8/13日に北海道の晩成温泉を利用しましたがお食事付き入浴券はなくなりタオル、バスタオル付きで500円、食事は別料金になっていました。（投稿：2025年8月、g様）<br>■当サイト読者様レポート：夕食セットではなく「お食事付き入浴券」で、昼食もＯＫでした。食事の内容は月単位で変更となる予定で、<a target="_blank" href="http://www.town.taiki.hokkaido.jp/soshiki/kikaku/shoko/bansei_onsen.html">大樹町公式ホームページ</a>で確認できるようです。なお、食堂の営業時間は、11:00-14:00、16:00-20:00、土日祝日は11:00-20:00。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：すばらしい景色。温泉は、世界的にも珍しいヨード温泉、夕食セット1200円でざるらーめん、豚丼、バスタオル、フェイスタオル付き。食堂、休憩室あり、浴室にサウナ、太平洋を眺めるテラスあり、21時まで利用できます。一人旅には、温泉、休憩室が大変有難いです。美味しい水飲み放題です。受付で車中泊の申し出をしてください、無料で受付してくれます。キャンプ場も併設、トイレは、ウォシュレットではありませんが綺麗でした。道の駅ばかりでなくたまには、北海道らしい場所で。晩成温泉のスタッフの皆様ありがとうございました。<b>（2019年以前の古い投稿）</b><br>■きわめて珍しい、「ヨード泉」。500円、１０時から２１時まで（受付は２０時３０分まで）。休館日は第２・４火曜日（４月&#12316;９月）。<a target="_blank" href="//www.town.taiki.hokkaido.jp/soshiki/kikaku/shoko/bansei_onsen.html">詳細</a>。ここのヨード泉は凄い濃厚な香りと色です。塩素添加の循環ですが、非常に素晴らしい湯です。温泉マニアなら一度はここに来るべき。露天風呂ではないが、窓越しに太平洋が見え気持ちが良い。広い休憩室完備で、コンセントもありパソコンの充電も可能。これで500円は安い！駐車場の近くに夜も使える仮設トイレが設置されており、車中泊可能（温泉の人に一言いいましょう）。国道からかなり離れており夜はメチャ静か。打ち寄せる波の音が心地よい。そしてなんと、ここの温泉に入ったら、隣接のキャンプ場を無料で使える。水場、トイレも完備。これが凄い。管理人が行ったときは夜も静かで最高でした。ただ、運が悪いと、夜中までキャンプ場で騒ぐDQNがいるかもしれません（ここはバイクライダーの間でも有名）。そのときは、キャンプ場から離れた場所で寝ればOKです。（駐車場も広い）無線LANはありませんが、無料キャンプ場隣接という点を評価して、Sランク評価とさせていただきます。（キャンプ場の近くではアイドリング絶対禁止＆ドアの開け閉めの音などに注意！）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.1668,142.8086],title:'[標高407m]【Aランク😄】狩勝高原キャンプ場【無料キャンプ場🏕️】',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3990/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分の十勝サホロリゾートで日帰り入浴可能、1000円、<a target="_blank" href="//yuru-to.net/detail.php?oid=2877">詳細</a><br>■標高407m<br>'},

{icon:'hs',pos:[43.5858,141.4234],title:'【Aランク😄】石狩市 浜益駐車公園、浜益温泉♨️ 石狩市浜益保養センター♨️',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39519/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：浜益温泉、500円、<a target="_blank" href="http://ishikari-shakyo.org/care-center/hamamasu-onsen/">詳細</a><br>■当サイト読者様レポート：浜益温泉隣の駐車場。トイレあり。国道沿いだが、あまり交通量は多くない。コンビニ等のある市街地まで車で約5分。休憩室・軽食コーナー（プラスチックの食券式）は受付の外。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.4318,142.6419],title:'[標高1004m] 【Aランク😄】吹上温泉 白銀荘駐車場（車中泊500円）、吹上ふれあいキャンプ場🏕️',desc:'■2025年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3072/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：温泉は日帰り700円、<a target="_blank" href="//www.kamifurano.jp/archives/facility_item/465/">詳細</a>。車中泊は有料で500円（キャンプ場設備利用可能）。<br>'},

{icon:'stC',pos:[43.2966,140.6052],title:'【良😊】美国（びくに）漁港海岸緑地広場【無料キャンプ場🏕️】',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7074/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場、きれいなトイレあり。車中泊多数。ここは無料キャンプ場でもあり、洗い場、飲用可能な水道もあり（水がめっちゃ冷たくて気持ちいい）。難点としては、運が悪いと夜中まで騒ぐDQNがいる。（2020年7月管理人現地確認）<br>■駐車場で宴会大騒ぎをするDQNがいるとの報告あり。宴会っぽい集団がいたらここはやめといたほうがいい。<b>（2019年以前の古い投稿）</b><br>■土日の夜は基本的に大宴会場となる。夜中まで花火を打ち上げるDQNとかいるのでここはやめておいたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[42.7947,140.7853],title:'[標高363m] 【良😊】羊蹄山自然公園、真狩キャンプ場【シャワー🚿あり】',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-393/">現地の写真・詳細案内図はこちら</a><br>'},


{icon:'hs-sw',pos:[41.9245,140.6148],title:'[標高426m]【良😊】北斗市 きじひき高原キャンプ場【シャワー🚿あり】',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9826/">現地の写真・詳細案内図はこちら</a><br>■有料キャンプ場。一人320円～。コインシャワー🚿あり（5分100円）。<a target="_blank" href="//www.city.hokuto.hokkaido.jp/docs/2425.html">詳細</a>。函館裏夜景スポットでもある。キャンプ場出入口ゲートは午後9時から午前6時30分まで閉鎖なので注意。<br>■標高426m。函館が酷暑の場合に避暑地として使える。<br>'},

{icon:'stM',pos:[42.9835,140.5168],title:'【良😊】道の駅 いわない',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39091/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅の施設、トイレ、駐車場が離れて完全分離。使いづらい駅。それより駐車場の隣りにある公園駐車場がトイレが隣接で使いやすい。公園内にある「海鮮屋」は朝７：００から営業。イカ刺し定食がゴロつきで旨かった。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：場所　道の駅いわない　駐車場、2022/03/28に来ました。無料、トイレあり、水洗洋式。駐車場は2つあり、隣接するマリンパークにある道の駅トイレ近くの駐車場に車中泊しました。道の駅自体は少し離れていて、間にいわないバスターミナルがあります。漁港側には洗車場もあります。徒歩5分先にセイコーマートがあり、道の駅向かいには交番もあり、安心して過ごせました。特に、マリンパーク内のトイレは清掃が素晴らしく綺麗で鏡も洗面台もトイレもピカピカです。手洗い以外の利用はご遠慮くださいの張り紙がありました。車で20分ほどのところに岩内温泉郷があり3軒ほど温泉宿や施設があり、日帰り入浴できます。道の駅で販売しているシャケトバがとても美味でした。11月&#12316;3月は毎週月曜日が休業日です。（投稿：2022年3月、チコリータ様）<br>■あちこち飛び地のように無料駐車場があるので、うるさいアイドリング車、トラックがいたら寝る前にトイレを済ませてから静かな駐車場に移動すれば良い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：止めっぱなしの車が多い。その中に車泊してる人も混ざっている。近くに交番、トイレあり。<b>（2019年以前の古い投稿）</b><br>■奥の方はわりと静かで良いです。wimaxも利用OK。たまにアイドリングトラックがいる場合があるが、耳栓すればOK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.2654,140.6390],title:'【良😊】道の駅 ふるびら たらこミュージアム',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19284/">現地の写真・詳細案内図はこちら</a><br>■2025年4月15日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19284/">詳細案内図</a><br>'},

{icon:'stM',pos:[43.1653,140.3858],title:'【除外ランク😅】道の駅 オスコイ！かもえない',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39092/">現地の写真・詳細案内図はこちら</a><br>■道沿いでトラックが走るとかなりうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.6646,140.8219],title:'【除外ランク😅】道の駅 とうや湖',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39086/">現地の写真・詳細案内図はこちら</a><br>■駐車場が幹線国道沿いでメチャクチャうるさい。安眠不可能。トラックが猛スピード（時速80km以上）で走っており轟音がすごい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[41.9277,140.9444],title:'【除外ランク😅】道の駅 縄文ロマン 南かやべ',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37956/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：きれいな道の駅。「縄文文化交流センター」と併設。R278沿いにあるが、夜間の交通量は少なく、静かに休める。入浴は、6km北の「ホテル函館ひろめ荘」（<a target="_blank" href="//maps.app.goo.gl/xyoqy52CU1omY5oeA">詳細</a>）がおすすめ。二種類の源泉が掛け流し、サウナ、露天、無料休憩所など設備が充実していて料金も手頃。また、ひろめ荘に隣接して無料のキャンプ場があるので、炊事ができる。（投稿：2023年10月、tossan様）<br>■当サイト読者様レポート：Sクラスでもいいのでは。建物は新しく縄文文化センターでは国宝の中空土偶がみられるそうです。広大な遺跡公園が整備されていて景色もいい。トイレは最新式で広くて美しい。水無海浜温泉（道の駅 縄文ロマン 南かやべ から27km。<a target="_blank" href="//goo.gl/maps/tRkbzcVRnHMjpmb9A">詳細</a>）で朝風呂も堪能できます。現在いつでも楽しめるように縁が高い湯舟が新設されていた。利用される場合、縁やは入り口が藻で非常に滑りやすく、非常に危険です。報告者も縁で滑り臀部を強打しました。くれぐれも注意してください。（投稿：2022年9月、m様）<br>'},

{icon:'hsS',pos:[41.9385,140.9132],title:'【Sランク🤩】南茅部河川公園キャンプ場（無料キャンプ場）',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】94点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37957/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩2分に温泉有り（ホテル函館ひろめ荘、500円、<a target="_blank" href="http://www.hotel-hiromeso.grats.jp/facilities.html">詳細</a>）<br>■なんと無料キャンプ場！駐車場無料、トイレ完備。これは凄い。ただ、温泉隣接という条件が良いため、人気のキャンプ場のようで、夏は人が多くあまり静かではないようです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[41.9259,140.6559],title:'【Bランク】道の駅 なないろ・ななえ',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8970/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：函館からフェリーになる方の待機泊の多い道の駅です。トラックエリアは、アイドリングでうるさいが広いので場所次第です。建物の近くだと思う比較的良い。トイレは遠くなりますがダンシャクラウンジの奥辺りだと比較的静かです。フェリー待ちが一日程度なら、ここがベストだと思います。（投稿：2024年10月、T様）<br>■当サイト読者様レポート：2020年3月、2020年8月に宿泊。トラックはほぼ全てアイドリング状態。周りは電気で明るい。早くから移動する車が多いので熟睡はできない。（投稿：2021年3月、りんりんご様）<br>■2020年8月に車中泊してみたが、表の駐車場は、国道を爆走する爆音のアホ車やトラックの走行音がうるさい、冷凍車のアイドリング音がやばい。東側の奥の方は比較的マシ。あまりおすすめとは言い難い。（2020年8月管理人現地確認）<br>■当サイト読者様レポート：函館の玄関口の道の駅なので車中泊多いが、駐車場がとても広い。国道に面して横に広がっているので、交通音は聴こえる。トイレがとても綺麗。徒歩圏内に「函館麺や一文字&#12316;20:00」「ラッキーピエロ&#12316;0:30」があり、夕食に便利。<b>（2019年以前の古い投稿）</b><br>■2018年3月23日オープン。北海道。<br>■ここのDANSHAKU LOUNGEという建物のレストランが結構美味い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.5588,140.8987],title:'【Bランク】道の駅 そうべつ情報館i',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37961/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2025/6/5に道の駅 そうべつ情報館iで車中泊してきました。車中泊禁止の表示はなくなり、添付の写真に変更されていました。<a target="_blank" href="//img.fxtec.info/imgup/001/aa01.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/aa02.jpg">添付画像</a>（投稿：2025年6月、h様）<br>■当サイト読者様レポート：道の駅 そうべつ情報館i（北海道）のトイレ入口に車中泊禁止の張り紙がありました。いつからかはわかりませんが、情報をお送りいたします。添付写真を参考にしてください。<a target="_blank" href="//img.fxtec.info/bbs/file/P_20190625_095348.jpg">添付写真</a><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道々2号線との接続位置にコンビにあり、秋は周囲の果樹園でりんごやぶどうが大量に売られている、洞爺湖温泉街まで車で15分ほど。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.1893,140.7892],title:'【Bランク】道の駅 スペースアップルよいち',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6910/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：日中は車の出入りが多くて騒々しいです。以前は第2駐車場があったようですが、今は無いみたい？です。歩いて3分くらいの所にコンビニがあります。施設は古めですが、トイレは掃除されています。（投稿：2025年6月、totomo様）<br>■表の駐車場は車の出入りが多く騒がしい。トラックは一晩中アイドリング。トイレは遠くなるが、裏の第2駐車場が静かで良い。ただ運が悪いとアイドリングのトラックが裏に来る場合もある。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：駐車場、トイレが分離。車中泊用は、もっと離れている。使いづらい。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：2022年06月現在、裏の第2駐車場使えます。表の駐車場は車中泊組でいっぱいですが、裏の駐車場は利用者も少なく静かでした。トイレが遠いのが難点ですが。（投稿：2022年6月、s様）<br>■当サイト読者様レポート：奥の第二駐車場が静か。スーパー、コンビニエンス、温泉車で5分以内複数あり ニッカウイスキー試飲の後早めに休む方にお勧め<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：宇宙飛行士の毛利衛さんの出身地ということもあって宇宙に関するグッズや商品、おみやげ物が沢山ある道の駅です。駐車場は手前の駐車場ではなく団地の裏手にある第二駐車場がとてもいいです。まずトラックなどの大型車は入れないし道路から離れているのでそれだけ静かです。温泉はありませんが、車で1分くらいのところに「余市川温泉うちゅうの湯(500円)」があります。昭和のような銭湯っぽい風情ですが泉質はいいです。温泉の向かい側にコンビニ(セブンイレブン)もあり、イオンも近いのでなにかと便利だと思います。場所的に小樽や積丹岬などを観光する前や、した後に車中泊の拠点にいいかと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.5291,140.7789],title:'【Bランク】道の駅 あぷた',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39087/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いで大型トラックの走行音がうるさい。線路にも近く、夜中に貨物列車が走るとうるさい。あまりおすすめという感じは無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.7994,140.7023],title:'【Bランク】道の駅 ニセコビュープラザ',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8595/">現地の写真・詳細案内図はこちら</a><br>■広い駐車場だが夜は車中泊の車でいっぱい。車の出入りが多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.5776,140.7226],title:'【Bランク】道の駅 とようら',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39093/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[42.0997,140.5684],title:'【Bランク】道の駅 YOU・遊・もり',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37959/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トラックが多くアイドリング状態も多い。そして、国道の近くのため全く寝れない。坂を登った上の駐車場は小さく、そこまでたくさん止まれない。電気で明るい。（投稿：2021年3月、りんりんご様）<br>■極めて交通量の多い幹線国道沿いのため静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：最寄コンビニまでは約1.5キロ、警察署が近いので治安は悪くは無い、花見シーズンは激混み注意<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[42.0288,140.8309],title:'【Aランク😄】道の駅 しかべ間歇泉公園',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37958/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：鹿部温泉 温泉旅館 鹿の湯、500円、<a target="_blank" href="http://www.shikabe-shikanoyu.com/spa.html">詳細</a><br>■入浴♨️：温泉旅館 吉の湯、500円、<a target="_blank" href="//shikabe.jp/onsen/2180.html/">詳細</a><br>■当サイト読者様レポート：間欠泉見学が有料でした。（投稿：2022年7月、k様）<br>■2016年3月18日オープン。<br>'},

{icon:'hs',pos:[43.1126,140.4518],title:'【Aランク😄】盃温泉♨️無料駐車場',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-447/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「茂岩温泉」について：2024年、現地にて営業を確認！日帰り入浴500円、15-18時、日曜その他不定休（要電話確認）。（2024年6月管理人現地確認）<br>■当サイト読者様レポート：トイレも駐車場に隣接し車中泊に良い。３台泊まっていた。ただし温泉施設は休業みたいです。盃温泉　潮香荘でコーラの瓶売り自動販売機を発見　１本、１２０円でした。（投稿：2022年7月、k様）<br>'},

{icon:'df',pos:[43.9966,143.3285],title:'【道の駅 登録廃止】道の駅 まるせっぷ🌳',desc:'■2025年12月19日をもって、道の駅登録廃止。2026年4月1日以降は駐車場も含めて完全閉鎖😭。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6181/">詳細</a><br>■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6181/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'styC',pos:[42.4127,141.0017],title:'[標高407m] だんパラ公園、室蘭キャンプ＆パークだんパラ',desc:'■2025年、有料化されてかなり高くなってしまった。<a target="_blank" href="//www.nap-camp.com/hokkaido/15985">詳細</a><br>■近くの展望台からは室蘭市の夜景が見える。標高407m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[45.4150,141.6796],title:'【シャワー🚿あり】稚内市ポートサービスセンター',desc:'■2024年現地調査。シャワー・洗濯ともに格安で非常におすすめ。料金やきれいさなど👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1564/">写真たくさん撮ってきました。</a>（2024年7月管理人現地確認）<br>■当サイト読者様レポート：海の駅コインシャワー（100円）、コインランドリー、7月1日&#12316;9月30日までは無休、コインランドリーは200円から、ガス乾燥機は100円、室内は広く、きれいで静かです。海の駅になっております。建物は夜間閉鎖されトイレが利用できないため車中泊は不可。<br>'},

{icon:'zg',pos:[44.1260,143.9727],title:'船長の家（北見市）',desc:'■2024年現在、休業中なので注意。<br>■有名民宿。夕食が死ぬほど豪華で有名。船長の家という名前の民宿はいくつかあるので注意。一人一泊8400円で超豪華な食事。大人気のため必ず予約が必要。<a target="_blank" href="http://www.sentyounoie.jp/">詳細</a><br>■2018年は昼のランチ営業は無し。泊まらないと食事できない。<br>'},

{icon:'on',pos:[44.1523,145.1310],title:'カムイワッカ湯の滝',desc:'■2024年夏、完全予約制なので注意。<a target="_blank" href="//www.goshiretoko.com/kamuywakka/ticket/">詳細</a><br>■無料の有名野湯。交通規制あり、<a target="_blank" href="//www.goshiretoko.com/kamuywakka/">詳細</a><br>■2018年8月管理人も行ってきました。水着着用なら滝壺での入浴は可能。ただし、温泉になっている上流側は立入禁止で、下流側しか立ち入りができないため温水プール程度の温度でぬるい。ぬるくてもいい＆水着着用でもいいなら入浴は可能。<br>■当サイト読者様レポート：2017年7月15日現在 上流の滝登り出来ません。滝壺で入浴出来ません。往復一時間の勾配のきついダート道。軽自動車、バイク、キャンピングカー止めた方がいいです。とにかく滝壺で入浴出来ません。替わりにフンベの滝がお勧め。現地の案内に入浴出来ませんと掲示板してください。<br>'},

{icon:'stC',pos:[41.9150,140.2186],title:'【良😊】厚沢部キャンプ場レクの森（無料キャンプ場）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7133/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：無料キャンプ場、夏休み期間だけ朝、森を散策しながら案内してくれます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.8460,140.7590],title:'【良😊】半月湖野営場（無料キャンプ場）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8590/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは近年リニューアルされたようで、キレイな簡易水洗で洋式もあり。ここは羊蹄山の登山口でもあり、意外と人が多い。難点としては、<font color="red">携帯がほぼ圏外</font>なので注意（ドコモはギリギリ、SBは×）。（2023年7月管理人現地確認）<br>'},

{icon:'hs',pos:[42.5662,140.8085],title:'【車中泊禁止⛔️】有珠山噴火記念公園駐車場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8419/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレあり。すぐ隣のホテルで日帰り入浴可。<a target="_blank" href="http://www.hokkaihotel.com/spa/index.html">詳細</a><b>（2019年以前の古い投稿）</b><br>■無料駐車場とトイレあるが、車中泊禁止の看板あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[42.5651,140.8280],title:'【除外ランク😅】洞爺湖 無料駐車場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8421/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：観光バスの待機場。洞爺湖の花火好適地。交通量多し！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.1776,141.4487],title:'【除外ランク😅】北欧の風 道の駅 とうべつ',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8018/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トラックが多く泊まっている。周りも明るめ。DQNの待ち合わせ場所となっておりコール音が鳴り響いていた。普通車で泊まるにはとても怖いと感じた。（投稿：2021年3月、りんりんご様）<br>■夜はトラックだらけでDQN車も集まりうるさいとの報告あり。<b>（2019年以前の古い投稿）</b><br>■2017年9月23日オープン。札幌からも近いので人気になりそう（夜は車中泊の車で一杯になりそう）。<br>'},

{icon:'stM',pos:[41.9166,140.2162],title:'【除外ランク😅】道の駅 あっさぶ（無料キャンプ場隣接）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6860/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：コンビニが周囲に数件ある、隣にレストランもある。無料キャンプ場「レクの森キャンプ場」（<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7133/">詳細</a>）が隣接。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[42.7620,140.4792],title:'【除外ランク😅】道の駅 らんこし・ふるさとの丘',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8778/">現地の写真・詳細案内図はこちら</a><br>■駐車場が幹線道路沿いでちょいうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.5654,140.8125],title:'【車中泊禁止⛔️】洞爺湖 噴水広場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8420/">現地の写真・詳細案内図はこちら</a><br>■車中泊禁止の立て看板！無料駐車場でトイレはある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6386,140.8237],title:'【車中泊禁止⛔️】浮見堂駐車場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】51点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8418/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024/05/26現在。無料の車中泊スポットとして登録されているので行ってみた所、車中泊遠慮をお願いする看板がトイレ前にありました。看板の劣化具合から数年前からあるようなので車中泊利用で止めていると注意されるかもしれません。（投稿：2024年5月、y様）<br>■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6950,140.8395],title:'【除外ランク😅】三ノ原アカダモトイレ',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】51点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8416/">現地の写真・詳細案内図はこちら</a><br>■幹線道沿いでトラックがバンバン走りうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.5642,140.8418],title:'【除外ランク😅】洞爺湖園地（西側）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】47点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8422/">現地の写真・詳細案内図はこちら</a><br>■トイレあり。道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[42.5611,140.8491],title:'【除外ランク😅】洞爺湖園地（東側）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】37点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8422/">現地の写真・詳細案内図はこちら</a><br>■トイレあり。ここも道沿いでうるさいが、駐車場が広めなので奥の方なら耳栓でなんとか我慢できる<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[43.3415,141.6795],title:'【Sランク🤩】道の駅 ２７５（にーななごー）つきがた、皆楽公園キャンプ場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】96点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6490/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：月形温泉 ゆりかご、650円、<a target="_blank" href="//tsukigataonsen-hotel.com/">詳細</a><br>■併設の皆楽公園キャンプ場（有料キャンプ場、オートキャンプ可能）について：<a target="_blank" href="//kairakukoen.com/camp/">詳細</a><br>■2024年9月1日オープン。<br>'},

{icon:'stM',pos:[42.7625,140.8078],title:'【Bランク】道の駅 真狩フラワーセンター',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8436/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊禁止の張り紙なし（投稿：2022年7月、k様）<br>■当サイト読者様レポート：羊蹄山の南に位置するさほど大きくない道の駅ですが、なかなか静かでオススメです。温泉は併設されておりませんが、車で3&#12316;4分の「まっかり温泉(500円)」があります。小さい温泉ですが露天風呂からは羊蹄山が眺められるのでなかなかいいかと思います。ここが定休日のときは隣り村にある「ルスツ温泉(200円)」もオススメです。こちらはさらに小さい温泉で内湯のみですが泉質はとても良く気持ちよかったです。 道の駅の近くにはコンビニ(セブンイレブン)やガソリンスタンドなどもあり便利です。道の駅施設内のレストラン(そばや丼物)も美味しかったです。道の駅の建物近くなら車内からでも無料の高速wifiが使えて快適です。 朝、晴れた日は車から出ると目の前に雄大な羊蹄山を拝めます。電線や木が邪魔なのでもっと良く見たいのであればここの道の駅から3kmほど東に行った「フラワーパーキング」へ行って羊蹄山を拝むのもいいかと。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.7456,140.7210],title:'【Bランク】函館 立待岬 駐車場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】53点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-375/">現地の写真・詳細案内図はこちら</a><br>'},


{icon:'hs-M',pos:[42.8590,140.8711],title:'【Aランク😄】道の駅 名水の郷きょうごく、ふきだし公園湧水口駐車場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7161/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分のところに温泉「京極ふれあい交流センター」あり(休憩室あり、800円、<a target="_blank" href="//www.town-kyogoku.jp/kanko-event/kyogokuonsen/">詳細</a>)。<br>■名水百選の「羊蹄のふきだし湧水」を無料で汲める。奥の方に比較的静かで傾斜が無い場所あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[43.1299,143.6279],title:'【良😊】本別公園 静山キャンプ村【無料キャンプ場🏕️】【シャワー🚿あり】',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【良😊】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4677/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-sw',pos:[44.1069,143.9061],title:'【良😊】キムアネップ岬キャンプ場（無料キャンプ場）【シャワー🚿あり】',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【良😊】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6002/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。トイレあり。なんとコインシャワーあり。<a target="_blank" href="//www.town.saroma.hokkaido.jp/kakuka/keizaika/kimuaneppu.html" target="_">詳細</a><br>'},

{icon:'stM',pos:[43.4925,144.4473],title:'【良😊】道の駅 摩周温泉',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5477/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：今日、10月3日に道の駅摩周温泉を訪問しましたところゴミ有料回収の情報を見ましたのでお知らせします。屋外のペットボトル・飲料缶・ビン専用ゴミ箱のところに「一般ごみは有料で引き受けます」の掲示がありました。（<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-03-01.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-03-02.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-03-03.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-03-04.jpg">添付画像</a>）店内にはポスターやごみ袋の販売とゴミ回収方法についての案内がありました。一枚50円/10リットルサイズ（添付参照）ゴミの引き受け時間は営業開始～17時まで。分別区分に従って出す必要があります。（投稿：2025年10月、k様）<br>■当サイト読者様レポート：第1駐車場、第2駐車場ともに車中泊多数。特に、第2駐車場はオートキャンプ場と勘違いしてるキャンピングカー多数。宴会DQNと幹線道路沿いで五月蠅そう。ただし期間限定臨時駐車場（<a target="_blank" href="//maps.google.com/maps?q=43.49157751984141,144.4492163858644&t=h">詳細場所</a>）は森の中にあり静か。公式にも、休憩はこちらを使うよう案内されている。明確に「車中泊」とかかれていないのは多分、有料の車中泊スポットスペース併設のためかと思われる。場所は添付画像参照👉️<a target="_blank" href="//img.fxtec.info/bbs/file/Screenshot_2022-07-04-11-04-09-490_com.google.android.apps.maps.jpg">画像1</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/Screenshot_2022-07-04-11-04-17-470_com.google.android.apps.maps.jpg">画像2</a>、<a target="_blank" href="//maps.google.com/maps?q=43.49157751984141,144.4492163858644&t=h">詳細場所</a>（投稿：2022年7月、s様）<br>■足湯が有るが温泉は無い。広めの駐車場と、凄く綺麗なトイレ。駐車場が幹線道路に沿った場所にあり、非常にうるさい。安眠は難しい。利便性はいいが、車中泊場所としてはあまりおすすめではない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.1258,143.6132],title:'【良😊】道の駅 ステラ☆ほんべつ',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4676/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊は道の駅裏手の臨時駐車場を利用するよう看板が立っていました。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220920_135941%282%29.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220920_140405%282%29.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220920_140247%282%29.jpg">添付画像</a>（投稿：2022年9月、s様）<br>■トラックが爆走する国道から離れており非常に静かで良い！芝生が気持ちいい。ここの近くの本別公園もナイス車中泊スポットである。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9900,144.4825],title:'【Cランク】釧路町森林公園【静寂😴】',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Cランク】49点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4692/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。夜間超絶静か（静寂性Sランク）。非常に良い穴場。（2022年8月管理人現地確認）<br>■当サイト読者様レポート：利用料金　無料、トイレ　有り（かなり清潔）、水飲み場もあり、ベンチ四人座れるサイズ有。国道から適度に離れており、静かである。近隣に住宅が近くにあるので騒ぐと通報されると思われる。2020年5月の連休に車中泊したが、他の車も来ないため隠れスポットである。（投稿：2020年9月、S様）<br>'},

{icon:'stM',pos:[43.2440,143.5443],title:'【Bランク】道の駅 あしょろ銀河ホール',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4684/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅に車中泊専用の無料のキャンピングカー専用駐車場があります。２０台。レストラン、売店、直売所、松山千春コーナーあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.1444,143.2397],title:'【Bランク】道の駅 ピア21しほろ',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4674/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：フードコートあり。ＳＡみたい。ゴミ箱の設置なし。ただし４０リットル１２０円でゴミ袋を販売。それを使えばゴミ出し可能。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：R241沿いに南に移動して新しくなった。広い駐車場は、一応大型車と区画がわけてある。おしゃれなレストランもある。トイレも当然きれいで、数もたくさんあるが、洗面台が2つしかなく、観光バスの団体さんが来ると、洗面台渋滞するのが難点。あと2つふやせるスペースがあるのだが・・・それとトイレ前に普通車が4、5台止められるので、そこで車中泊すると、すぐ後ろが大型車の区画になっているので、アイドリングするトラックがいるとうるさいかも。場所はいくらでもあるので、トイレ前でなくてもよいなら移動すればよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.0224,143.4976],title:'【Bランク】道の駅 遠軽 森のオホーツク',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6180/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：新しい道の駅で非常にきれい。多分隣接の高速道路が開通したらサービスエリアになるか？（投稿：2022年7月、k様）<br>■2019年12月22日オープン。<br>'},


{icon:'stM',pos:[42.8559,141.0968],title:'[標高837m]【Bランク】道の駅 望羊中山',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6878/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊可能、「あげいも」昔はジャガイモ本体、今はジャガイモすりつぶし。昔の方が良かった。（投稿：2022年7月、k様）<br>■標高837m。札幌が暑い場合の避暑地として最適（札幌市内まで45分程度）。<br>'},


{icon:'st',pos:[43.1234,143.6207],title:'【Bランク】【静寂😴】本別公園　南側駐車場（交通公園）',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4678/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場とトイレ。ここで行き止まりなのでメチャクチャ静か。トイレも水洗洋式でめちゃきれい。ここ最高です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[43.8701,143.0763],title:'[標高556m]【Bランク】道の駅 しらたき',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6182/">現地の写真・詳細案内図はこちら</a><br>■標高556m<br>'},

{icon:'stM',pos:[43.6480,144.2489],title:'[標高491m]【Bランク】道の駅 ぐるっとパノラマ美幌峠',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5532/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駅が改装された。車中泊出来る。（投稿：2022年7月、k様）<br>■標高491m<br>'},

{icon:'st',pos:[43.5192,141.9302],title:'【Bランク】【静寂😴】砂川ハイウェイオアシス、北海道子どもの国 駐車場（砂川ハイウェイオアシス 下道用駐車場）',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6384/">現地の写真・詳細案内図はこちら</a><br>■高速道路のハイウェイオアシスだが、一般道からもアクセスできる、無料駐車場が完備されている。トイレ等も利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1526,145.0535],title:'【Bランク】茶内パーキングエリア 酪農展望台',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4991/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはちゃんと管理された水洗で洋式もあり。携帯電波OK。難点としては、大型トラックが猛スピードで走る幹線道ぞいでうるさい。トイレから遠くなるが、裏の方にも駐車場がありそっちは比較的静か。（2022年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.0203,144.3360],title:'【Bランク】くしろ記念公園（鳥取10号公園）西側駐車場',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】56点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4795/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場とトイレ。静かで車中泊車両も結構いるという報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0238,144.3584],title:'【車中泊禁止⛔️】北海道釧路市　昭和中央公園',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】54点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4887/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊禁止の立て看板が有りました。（投稿：2023年8月、n様）<br>■当サイト読者様レポート：北海道釧路市　昭和中央公園 について、車中泊しようとしたところ、[車中泊禁止]の看板が管理者様より張り出されておりましたので、報告いたします。また、車中泊車はありませんでした。写真は後日寄ったら撮りたいと思います。夜間のため、取れずにすみません。（投稿：2023年8月、T.T様）<br>■当サイト読者様レポート：トイレ有、付近にイオンモールがあるので22時までは車両の往来がある。夜間散歩利用者も多いくらい治安が良い。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.0582,144.7912],title:'【Bランク】厚岸望洋台',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Bランク】51点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4989/">現地の写真・詳細案内図はこちら</a><br>■綺麗な24時間トイレ。 大型車両4台、普通車8台くらいの厚岸市を見下ろせる展望台。道路が近すぎるか？<b>（2019年以前の古い投稿）</b><br>■無料駐車場とトイレ。トラック爆走でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[43.7909,144.5347],title:'【Aランク😄】道の駅 パパスランドさっつる',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5470/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《パパスランド温泉》 480円  <a target="_blank" href="//papasland-satturu.com/onsen-2/">詳細</a><br>■当サイト読者様レポート：温泉が併設されており入浴後すぐに眠りにつけます。車中泊車多数停まっていました。その多さゆえに深夜にドアをぶつけたぶつけてない口論が起きていてうるさかったです。トイレ２４時間使えます。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：温泉併設で車中泊人気スポット。人気がゆえに、連休はすごく混んでいます。隣に、アイドリング厨がいた場合、最悪。場所移動も出来ない。（投稿：2022年9月、s様）<br>■当サイト読者様レポート：三連泊しました。温泉に休憩室、レストラン スープらしいカレー1000円で、シェフのお勧め、しょうが焼き定食、Bランチ全部美味しかった。売店の缶ビール持ち込みOK、ノンアルコールもあり。静かな駐車場、コンビニ2分。温泉、食事、静か、空いている。知床の入口、摩周湖の入口今話題の神の子池15分 ダート2キロぐらいあり 夕方が特に綺麗 さくら滝10分ダート500m マスの滝登り 7月15日17時 バンバン跳んでました。朝方は、5分に1匹ぐらい、温泉で地元の方にお聞きしました。裏摩周までの道 完全舗装 鹿と衝突多い 朝方衝突現場目撃しました。朝夕 特に注意です。（投稿：2017年7月、h様）<br>■当サイト読者様レポート：北海道斜里郡清里町にあります「道の駅 パパスランドさっつる」です。こちらに車中泊しましたがかなり快適です。車中泊お断りと掲載されておりますがそんなことはなく結構な車中泊の方々がおりました。道沿いですが車の往来はそんなになく建物に近いところに停めれば結構静かに寝られますし、夜中はほとんど車は通らないので静かでした。さらに建物側に停めると同時に道の駅の無料wifiが車内にいながら快適に使用できました。食事や温泉も満喫できたのでだまされたと思ってぜひ行かれることをオススメします。SランクかAランクにできるかと思います。<b>（2019年以前の古い投稿）</b><br>■昔は車中泊お断りの看板あったが、今は撤去されたもよう。「道の駅ＳＰＯＴ」なる無料無線LANが24時間使える。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[43.4909,144.4453],title:'【Aランク😄】水郷公園 駐車場（弟子屈町）',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5480/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：すぐ隣の「ビラオの湯」で入浴が可能（日帰り入浴500円、<a target="_blank" href="//birao.sakura.ne.jp/facilities03.html">詳細</a>）。<br>■当サイト読者様レポート：添付のチラシ（<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220702_184138.jpg">画像</a>）がトイレにありました。事実上、車中泊禁止となっています。マナーの悪い車中泊車両も目撃しました。（投稿：2022年7月、s様）<br>■当サイト読者様レポート：トイレ有、近くに温泉もあり便利。近くの道の駅よりこちらの方が空いている。道の駅は休憩利用者の為の施設なので車中泊はやめるべき。（投稿：2022年5月、巨人ファン様）<br>■当サイト読者様レポート：9/6時点で、公園の駐車場及びトイレにキャンプ、オートキャンプ、野営禁止という貼り紙、看板がありました。しかもわざわざ「オートキャンプ　テントではなく車を使ってキャンプすること」と丁寧な説明までされてます。（投稿：2021年9月、H様）<br>■無料駐車場と公衆トイレ。トイレは水洗洋式ウォシュレットでめっちゃキレイで最高。夜間きわめて静か。携帯電波もMax。ココ最高です。（2021年7月管理人現地確認）<br>■当サイト読者様レポート：無料駐車場とトイレ。非常に静かでGood、車中泊多数<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[43.1447,144.1453],title:'【Aランク😄】道の駅 阿寒丹頂の里',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4686/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《サークルハウス赤いベレー》 560円、<a target="_blank" href="//www.akan.jp/hotsprings">詳細</a><br>■当サイト読者様レポート：宿泊目的の利用・駐車はご遠慮くださいの表記がありました。（<a target="_blank" href="//img.fxtec.info/imgup/001/akan1.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/akan2.jpg">添付画像</a>）（併設のRVパークに配慮したものと考えられます）（投稿：2025年10月、k様）<br>■当サイト読者様レポート：掲載されている道の駅阿寒丹頂の里についてメールしました。時系列で表記します。<br />2022.9<br />車中泊はご遠慮（有料RVパーク）看板・掲示確認。<a target="_blank" href="//img.fxtec.info/bbs/file/22.9.8%8Cf%8E%A6%81i%8B%8C%81j.jpg">添付画像1</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/22.9.8%8A%C5%94%C2.jpg">添付画像2</a>。国交省管轄部署へ連絡👉️表現・道の駅駐車場の運用とも不適切との回答。後日看板、掲示物撤去したとの連絡あり。<br />2023.1<br />一部古い掲示物（旧）がそのままなので（<a target="_blank" href="//img.fxtec.info/bbs/file/22.9.8%8Cf%8E%A6%81i%8B%8C%81j.jpg">添付画像1</a>）再度国交省へ連絡。現地から撤去済報告は受けていたが国交省担当者は未確認とのこと。後日<font color="red">確実に撤去した</font>との連絡。<br />2023.5.30<br />有料RVパーク併設の他の道の駅と同じく<font color="red">「道の駅駐車場」での休憩は（無料で）できます。（道の駅インフォーメーションでも確認済）</font><br />2023.6<br />現在も「宿泊目的…」の掲示物(新)=<a target="_blank" href="//img.fxtec.info/bbs/file/23.1.8%8Cf%8E%A6%81i%90V%81j.jpg">添付画像3</a>はあります。ただ道の駅インフォメーションに「道の駅駐車場」での夜間の休憩を確認したところご自由にとのことでした。<br />（投稿：2023年6月、t様）（英雄。皆のために抗議活動ありがとうございました。）<br>■当サイト読者様レポート：2022年8月22日（月）にRVパークを利用しました。最初は「車中泊禁止」の掲示にびっくりしましたが、道の駅の受付で確認したところ、吹き出しにありましたように「温泉入浴券一人分」、+「ワンドリンク券（ビールまたはソフトドリンクを１杯）」（ワンドリンクは８月中で終わりで以後はないそうですので掲示は無しかと）。＊駐車スペースは、奥行き７X横５ⅿで、両隣１台分の空きは確保される。　＊可燃ゴミ３０ℓ分、ペットボトル１０ℓ分、缶10ℓ分のごみ袋が渡される。　＊空きガスボンベ、瓶は無料のボックスあり　＊車外でのカセットガスコンロの使用はOK（直火、花火、炭火、薪は禁止）　なので、実質の持ち出しは1,000円未満かと。安いか高いかは受け取りの方で違うと思いますが、こんなにプレミアが付いて、1泊1,500円ならどしどし増えて欲しいです。（投稿：2022年8月、j様）<br>■当サイト読者様レポート：２０２２年７月中旬から、車中泊専用スペースが1日1500円で1人温泉無料、となりました。電源を使う場合は2000円。それ以外の場所では車中泊禁止とあり、以前奧にあった専用スペースは従業員用になったようです。（投稿：2022年8月、m様）<br>■当サイト読者様レポート：車中泊専用スペースがあり、こちらは幹線道路から離れており静かです。ただし、街頭は無く懐中電灯が必要です。車中泊組は多数居ましたがマナーよく静かでした。（投稿：2022年7月、s様）<br>■当サイト読者様レポート：今晩は「道の駅阿寒丹頂の里」で車中泊しています。温泉・レストランも併設されており、なんと言っても車中泊スペースが確保されているところがいいと思います。（投稿：2021年9月、i様）<br>'},

{icon:'hs',pos:[43.8594,143.0858],title:'[標高665m]【Aランク😄】白滝高原キャンプ場（有料、車中泊公認）',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3279/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：無料の五右衛門風呂あり。<br>■<a target="_blank" href="//engaru.jp/tourism/page.php?id=798">料金詳細</a><br>■標高665m<br>'},

{icon:'hs',pos:[43.7187,144.5057],title:'【Aランク😄】緑駅 駅前無料駐車場',desc:'■2024年8月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5469/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：緑の湯、480円、<a target="_blank" href="//www.town.kiyosato.hokkaido.jp/tourism/?content=1050">詳細</a><br>'},

{icon:'hs-sw',pos:[43.4623,142.4848],title:'【良😊】【有料💰️】日の出公園オートキャンプ場【シャワー🚿あり】',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3226/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="http://kamifurano-hokkaido.com/?page_id=8">料金詳細</a>。コインシャワー、コインランドリーあり。ゴミ捨て料金無料。ただし、夏は人いっぱい。<br>'},

{icon:'stC',pos:[45.4121,141.6692],title:'【良😊】稚内森林公園キャンプ場（無料キャンプ場）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1443/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//www.city.wakkanai.hokkaido.jp/sangyo/norinsuisan/ringyo/sinrinkouenkyanpu.html">公式サイト</a><br>'},

{icon:'stC',pos:[43.8817,142.2383],title:'【良😊】江丹別若者の郷グリーンパークキャンプ場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2439/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。<a target="_blank" href="http://business4.plala.or.jp/etanbetu/camp.html">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[45.4173,141.6776],title:'【除外ランク😅】道の駅 わっかない',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1584/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：鉄道駅と隣接しています。駐車場広いですが、夜はほぼ満杯になっていました。置き場によってはトイレまで遠くなります。飲食街が近く、歩いて行けます。（投稿：2025年6月、totomo様）<br>■当サイト読者様レポート：駅と道の駅が合体しています。夕方五時頃到着しましたが、すでにほぼ満車でした。車中泊車と道の駅等利用者が半々ぐらいだと思います。トイレまで少し距離があります。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：２０２３年７月の週末に利用。40kmほど南の豊富温泉に浸かってからここまで来て1泊。噂にたがわずほぼ満車でした。早起きのクルマが多く、朝４時過ぎからドアの開閉音が賑やかになりました。北隣にある臨港駐車場（無料）は西隣の中央公園のトイレが近いため、そちらにも多くの車中泊族がいました。（投稿：2023年7月、n様）<br>■当サイト読者様レポート：駐車場満杯（投稿：2022年7月、k様）<br>■当サイト読者様レポート：道の駅 わっかない 稚内の中心部、というか稚内駅隣接。二階に休憩室があり、なんとコンセント＆無料無線LAN利用可能。これは凄い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.2876,142.4138],title:'【除外ランク😅】道の駅 もち米の里☆なよろ',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2884/">現地の写真・詳細案内図はこちら</a><br>■餅バイキングが名物。非常に交通量の多い幹線国道沿いで、静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.1371,141.6549],title:'【除外ランク😅】道の駅 おびら鰊番屋',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2252/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs',pos:[43.3272,143.0438],title:'[標高670m]【除外ランク😅】然別峡キャンプ場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】59点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3273/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：奥に超有名野湯「鹿の湯」♨️露天風呂（無料）あり。<br>■キャンプ場（有料、<a target="_blank" href="//www.shikaoi.net/detail/42">詳細</a>）にトイレあり。但しキャンプ場オ−プン期間が７月～9月と短い。<b>（2019年以前の古い投稿）</b><br>■標高670m<br>'},

{icon:'st',pos:[44.3710,141.6994],title:'【除外ランク😅】羽幌フェリーターミナル',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2129/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：フェリーターミナルの無料駐車場で車中泊。ターミナル内のトイレは夜間用出入り口があり24時間使用可能。とても綺麗なウォッシュレットトイレ。駐車場広く駐車している車はほぼ島に行った人の車。漁船の出入りあり。ターミナル内の「浜の母ちゃん食堂」は朝8時から14時まで営業だが営業期間は5月から8月までのようです。値段はそれなりですが美味しかったです。ターミナル内に観光案内所があり釣竿レンタル（1時間500円）して港で釣りができました。（投稿：2023年8月、d様）<br>'},

{icon:'st',pos:[43.7942,142.3018],title:'【除外ランク😅】嵐山展望台駐車場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】37点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2891/">現地の写真・詳細案内図はこちら</a><br>■標高223m<br>'},

{icon:'hsS',pos:[43.7160,142.6791],title:'[標高419m]【Sランク🤩】旭川市21世紀の森キャンプ場（2020年から有料化）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2894/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：敷地内に100円の温泉あり。<a target="_blank" href="//onsen.nifty.com/asahikawa-onsen/onsen019277/">詳細</a><br>■2020年から一人300円に有料化されました。<a target="_blank" href="http://www.asahikawashi21seikinomori.net/family.html">公式サイト</a>。<br>'},

{icon:'st',pos:[42.9063,143.1186],title:'【Cランク】【静寂😴】つつじが丘霊園',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Cランク】47点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4404/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'styC',pos:[43.4621,142.8636],title:'[標高696m] 【Cランク】トムラウシ野営場（有料キャンプ場）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Cランク】47点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3996/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.1757,142.8348],title:'【Cランク】【静寂😴】サホロ湖　サホロダム駐車場　無料駐車場とトイレ',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Cランク】46点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3992/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.2179,142.3844],title:'【Cランク】桜公園パーキング',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Cランク】43点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3843/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.9639,142.4466],title:'【Cランク】塩狩パーク',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Cランク】39点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2880/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：無料駐車場と公衆トイレ。国道233号（旭川方向）沿い、塩狩峠の南。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[43.8092,141.9472],title:'【Bランク】田島公園キャンプ場（無料キャンプ場）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2441/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場と公衆トイレ。無料キャンプ場。<a target="_blank" href="//maps.app.goo.gl/P3QJeLbVHe7e1VBu8">詳細</a><b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[43.1805,142.8282],title:'【Bランク】サホロ湖キャンプ場 無料キャンプ場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3993/">現地の写真・詳細案内図はこちら</a><br>■標高296m<br>'},

{icon:'stM',pos:[43.8442,142.4896],title:'【良😊】道の駅 とうま🍉',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2889/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：売店9:00〜18:00、食堂（食券式）11:00〜19:00営業。国道を挟んで向かいに24hコンビニ（ローソン）あり。<a target="_blank" href="http://www.densukesan.net/2018/kau.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8943,141.5838],title:'【Bランク】中島公園（恵庭市）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-714/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.4525,141.8316],title:'【Bランク】【静寂😴】いこいの森公園（浦臼町）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-923/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[45.1471,141.7627],title:'【Bランク】【静寂😴】宮の台展望台駐車場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1442/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'styC',pos:[44.0107,142.1921],title:'【Bランク】ほろかない湖公園キャンプ場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】56点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2438/">現地の写真・詳細案内図はこちら</a><br>■有料キャンプ場。200円。<a target="_blank" href="//horokanai-kankou.com/activities/horokanai-camp/">詳細</a><br>'},

{icon:'stC',pos:[43.2376,142.9391],title:'【Bランク】【静寂😴】十勝ダムキャンプ場（無料キャンプ場）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】54点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3995/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stC',pos:[44.0089,142.4197],title:'【Bランク】三笠山キャンプ場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】54点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2526/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。トイレは和式のポットンで下が丸見えの奴。炊事場あり。たまに警察が来て職質されるとの報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.7686,142.4743],title:'【Bランク】旭山公園駐車場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】53点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3051/">現地の写真・詳細案内図はこちら</a><br>■無料駐車場とトイレ。静かでよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.4799,141.8987],title:'【Bランク】砂川オアシスパーク',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】51点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-818/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.7826,142.3178],title:'【Bランク】忠和公園 東側駐車場（トイレかなり遠い）',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】51点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2892/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.5359,142.4545],title:'【Bランク】美瑛 美馬牛小学校前の駐車場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Bランク】50点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3070/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs',pos:[43.4604,142.8727],title:'[標高655m]【Aランク😄】トムラウシ温泉駐車場',desc:'■2024年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4002/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：東大雪荘（1000円、<a target="_blank" href="http://www.tomuraushionsen.com/onsen/#higaeri">詳細</a>）で日帰り入浴が可能。<br>■標高655m<br>'},

{icon:'st',pos:[42.9464,143.2018],title:'鈴蘭公園 北東駐車場',desc:'■2024年7月管理人現地確認：<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4282/">詳細案内図と現地の写真はこちら</a><br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。こっちの北東側駐車場は幹線道から離れており静かで良いが、住宅街のため地元住民には全力で警戒される。wimax電波OK（2021年7月管理人現地確認）<br>■勝毎花火の時はこの公園から花火を観覧する地元民が多数いるため駐車場が満車＆夜中までうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.9447,143.1980],title:'鈴蘭公園　南西駐車場',desc:'■2024年7月管理人現地確認：<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4282/">詳細案内図と現地の写真はこちら</a><br>■無料駐車場と公衆トイレ。こっちは幹線道沿いでうるさいのでおすすめしない。木陰ができるので日中の休憩には良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2025,140.5332],title:'[標高620m] 【Dランク】当丸展望台',desc:'■2024年6月管理人現地確認：車中泊評価<font color="red">【Dランク】29点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1016/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.0538,141.2224],title:'【車中泊禁止⛔️】平和の滝 駐車場',desc:'■2024年6月管理人現地確認：車中泊評価<font color="red">【Cランク】34点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1015/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[42.5195,142.0199],title:'【Bランク】【静寂😴】日高町営富川球場（丘のトイレ）',desc:'■2024年6月管理人現地確認：車中泊評価<font color="red">【Bランク】54点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-439/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[42.6074,141.8411],title:'【Bランク】浜厚真野原公園駐車場',desc:'■2024年6月管理人現地確認：車中泊評価<font color="red">【Bランク】53点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-133/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'zg',pos:[43.0654,141.3620],title:'BREWERY1876（旧：札幌開拓使麦酒 賣捌所）',desc:'■2024年5月、「BREWERY1876」としてリニューアルオープン。かなり高くなってしまった。<a target="_blank" href="//www.sapporobeer.jp/news_release/0000016730/">詳細</a><br>■超レアビール「開拓使」の生ビールを飲むことができる。酵母が生きたまま入っていて、重厚で芳醇な味と香り。非常に美味い。<a target="_blank" href="//www.sapporobeer.jp/brewery/sapporokaitakushi/">詳細</a>、<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010102/1077973/">食べログ</a><br>'},

{icon:'df',pos:[43.5692,145.2205],title:'食事処 白帆',desc:'■2024年12月、惜しまれつつ閉業<br>'},

{icon:'df',pos:[43.5877,144.7226],title:'養老牛温泉 だいいち',desc:'■2023年6月30日をもちまして「日帰り入浴」の営業を終了させていただきます。<br>'},

{icon:'st',pos:[44.3772,142.4738],title:'【Bランク】【静寂😴】なよろ健康の森',desc:'■2022年7月管理人現地確認：車中泊評価<font color="red">【Bランク】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2182/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'df',pos:[43.1581,141.3385],title:'（トイレ夜間閉鎖）紅葉山南公園',desc:'■2022年7月に現地確認したところ、駐車場は夜間も開いているが、報告通り本当にトイレが夜間閉鎖されるようになっていた。ダメ。裏のパークゴルフ場も夜間完全閉鎖されていた。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：無料駐車場。トイレが夕方17時には閉鎖され、朝5時頃開放されます。イオンは22時まで営業しているのでそれまではトイレがつかえます。駐車場はイオンの向かいと、パークゴルフ側の2箇所。イオンの向かいの駐車場は、金曜の夜はクルマも人も結構出入りがありました。パークゴルフ側のほうがよいかも。（投稿：2021年9月、参拝業者えーご様）<br>■当サイト読者様レポート：静かで周りも暗い。あまり泊まっている人はいない。春&#12316;秋は早い時間から公園利用者がいる為、起床した頃には駐車場が満車になっていることがある。（投稿：2021年3月、りんりんご様）<br>■当サイト読者様レポート：トイレ・ 水場 あり。向かいに、イオンのスーパーセンターとエネオスの GSあり。静かだが寂しすぎることもない 連泊向き。<br>'},

{icon:'df',pos:[42.6981,141.1304],title:'【道の駅登録廃止】道の駅 フォーレスト276大滝',desc:'■2022年1月31日（月）をもって、道の駅登録廃止されました。<a target="_blank" href="//www.hkd.mlit.go.jp/ky/kn/dou_kei/slo5pa000000gjaq.html">詳細</a><br>'},

{icon:'df',pos:[44.7237,142.2670],title:'一路食堂',desc:'■2022年、食堂営業終了。<br>■ここでも音威子府名物の黒いソバを食べられる。駅よりこっちのほうが美味い。注文受けてから生麺を湯がいている。駅の店は早く提供するために茹で置きしているので質が落ちる。<a target="_blank" href="//tabelog.com/hokkaido/A0109/A010904/1006363/">食べログ</a><br>'},

{icon:'df',pos:[43.1057,141.2973],title:'発寒西陵公園駐車場',desc:'■2021年7月に来てみたら、夜間閉鎖されるようになっていた。（2021年7月管理人現地確認）<br>■トイレは公園入口にある。積雪期は駐車場閉鎖。<br>■住宅街のため不審車両として通報、職質の可能性高い。<br>'},

{icon:'df',pos:[42.6627,141.6731],title:'【※シャワー利用はトラックのみでした】（シャワーのあるお店）セイコーマート苫小牧沼ノ端TS店',desc:'■2021年6月に現地確認したところ、シャワー利用はトラックのみと言われました。<br>■当サイト読者様レポート：シャワールーム併設のコンビニ　<a target="_blank" href="//hre-net.com/keizai/ryutu/50910/">詳細</a>（投稿：2021年4月、N様）<br>'},

{icon:'df',pos:[43.0498,141.9669],title:'（閉店）レースイの湯',desc:'■2021年、レースイグループ破産。<a target="_blank" href="//mountracey-resort.com/">詳細</a><br>'},

{icon:'zg',pos:[43.0531,141.3506],title:'【管理人評価 Aランク😄】さっぽろジンギスカン 本店',desc:'■2020年久しぶりに来たら場所が移転してました。<a target="_blank" href="//tabelog.com/hokkaido/A0101/A010103/1063203/">食べログ</a><br>■ジンギスカン有名店、一人でもOK、圧倒的に美味い、本物のジンギスカンをご堪能ください。臭み、クセが一切無い。おそろしく美味い。これが本物のラム肉である。今まで食べたジンギスカンでここが一番美味い。<br>'},

{icon:'df',pos:[43.0511,141.9669],title:'夕張駅前の駐車スペース',desc:'■2019年7月、管理人が現地を確認してきました。2019年4月1日、夕張支線廃止に伴って夕張駅も廃止され、現在は夕張駅は観光案内所になっている。しかし、土日祝の11-17時のみオープンで、それ以外は閉鎖されトイレも利用できない。よって、ここでの車中泊は不可である。ホテルレースイでトイレを借りられるという情報もあるが、さすがにそれは図々しすぎるだろうｗまた、セイコマが近くにあるが24時で閉店してしまうのでダメ。<br>'},

{icon:'stM',pos:[42.8763,141.8187],title:'道の駅 あびらD51ステーション',desc:'■2019年4月19日オープン。本物のデコイチが置いてある。幹線道沿いでうるさいので車中泊用にはあまりオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[44.3720,141.7244],title:'【閉鎖】朝日公園キャンプ場',desc:'■2019年11月に閉鎖。<br>■当サイト読者様レポート：余り広くはないが手入れの行き届いた花菖蒲園の芝生サイト有り。トイレ、炊事場完備されています。風呂は10分離れた道の駅ほっとはぼろのを利用。<br>■なんとwimax圏内。ただ、トイレが和式のポットンで虫だらけでヤバイ。普通に道の駅で車中泊したほうがいいと思う。<br>'},

{icon:'stM',pos:[42.9372,142.0381],title:'道の駅 夕張メロード',desc:'■2018年の安平地震で、外のトイレが壊れて使用不能になった。夜間はJR新夕張駅のトイレを利用する。階段を上らなければいけないのでちょっと大変。あまりオススメではない。<b>（2019年以前の古い投稿）</b><br>■幹線国道から一本隔てられていて結構静かで良い感じ。無料wifi使えるセブンイレブンも近い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[43.1232,143.6137],title:'【廃業】本別湯',desc:'■2018年4月に廃業<br>'},

{icon:'stSAPA',pos:[43.1155,143.6379],title:'上浦幌（かみうらほろ）PA',desc:'■2015年3月29日オープン。トイレ・自販機のみ設置。<br>'},

{icon:'df',pos:[42.8332,140.5938],title:'【名湯♨️】【閉館】ニセコ薬師温泉',desc:'■2014年5月に営業終了しました。2018年新情報：再開予定ありとのこと。<br>'},

{icon:'on',pos:[43.4811,144.4659],title:'泉の湯',desc:'■200円！<a target="_blank" href="//www.masyuko.or.jp/enjoy/accommodation/day-trip-bath/izuminoyu">詳細</a><br>'},

{icon:'on',pos:[42.5655,140.8334],title:'洞爺サンパレス',desc:'■2000円、<a target="_blank" href="//www.toyasunpalace.co.jp/dayuse/">詳細</a><br>■百名湯、洞爺湖温泉。<br>■管理人評価★4.7（泉質4.4、景色0.3）<br>'},

{icon:'sty',pos:[42.9607,141.2273],title:'札幌小金湯さくらRVパーク',desc:'■1泊　2500円／1台　電源500円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/768.html">詳細</a><br>'},

{icon:'sty',pos:[43.7144,144.5071],title:'RVパーク知床清里町ウエネウサルみどり',desc:'■1泊　2500円／1台　電源500円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/734.html">詳細</a><br>'},

{icon:'zv',pos:[41.7401,140.5694],title:'トラピスト大修道院',desc:'■19 世紀の赤レンガの修道院。修道士の作ったバター、ジャム、クッキーを販売する店がある。<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%83%88%E3%83%A9%E3%83%94%E3%82%B9%E3%83%88%E4%BF%AE%E9%81%93%E9%99%A2">Wikipedia</a><br>'},

{icon:'zg',pos:[41.7636,140.7158],title:'五島軒本店 レストラン雪河亭(せっかてい)',desc:'■1879年、明治12年創業のガチ老舗。無料駐車場あり。<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1000208/">食べログ</a><br>'},

{icon:'on',pos:[43.7598,143.5092],title:'温根湯温泉 大江本家',desc:'■1500円、<a target="_blank" href="//oehonke.com/plan/">詳細</a><br>'},

{icon:'on',pos:[42.9722,141.5287],title:'北広島温泉 美肌の湯　楓楓',desc:'■1500円、<a target="_blank" href="//kitahiroshima-classehotel.jp/hot-spring/">詳細</a> 札幌北広島クラッセホテル併設。休憩室・レストランは受付の外。<br>'},

{icon:'on',pos:[43.6481,142.7900],title:'湧駒荘',desc:'■1200円、<a target="_blank" href="//www.yukoman.jp/day_trip/">詳細</a><br>'},

{icon:'on',pos:[41.7702,140.7357],title:'天然温泉「はこだて大森の湯」',desc:'■1100円、<a target="_blank" href="//www.hakobura.jp/spots/465">詳細</a><br>'},

{icon:'on',pos:[43.3651,143.1886],title:'糠平館 観光ホテル',desc:'■1000円、<a target="_blank" href="http://www.nukabirakan.com/spa/">詳細</a>。森の中の混浴露天風呂が最高。<br>'},

{icon:'on',pos:[43.4602,142.8752],title:'トムラウシ温泉 東大雪荘',desc:'■1000円、<a target="_blank" href="//www.tomuraushionsen.com/spa/">詳細</a><br>'},

{icon:'on',pos:[42.9825,144.3874],title:'ホテルグローバルビュー釧路（旧：ホテルパコ釧路）',desc:'■1000円、<a target="_blank" href="//www.rio-hotels.co.jp/kushiro/bath.html">詳細</a><br>'},

{icon:'on',pos:[43.3384,140.4547],title:'岬の湯 しゃこたん',desc:'■1000円、<a target="_blank" href="//shakotango.jp/#entrance">詳細</a>、露天風呂からの日本海の眺めが絶景。塩素添加の循環だが、ヌルンヌルンの湯触りが非常に良い。露天風呂の眺めが非常に素晴らしい。夕景が最高。休憩室無料で、無料の冷水、お茶あり、コンセント有りパソコンの充電可能。非常にオススメ。<br>'},

{icon:'on',pos:[44.1107,145.0893],title:'秘境知床の宿 地の涯',desc:'■1000円、<a target="_blank" href="//onsen.nifty.com/shiretoko-onsen/onsen000213/">詳細</a><br>'},

{icon:'on-Me',pos:[42.8734,140.6372],title:'【名湯♨️】ニセコ五色温泉旅館【神】',desc:'■1000円、<a target="_blank" href="//goshikionsen.com/price">詳細</a><br>■管理人評価★5！満点（泉質4.5、景色0.5）青みがかった硫黄泉。草津ほどの濃厚さはないが、申し分ない。栗駒山荘と似た感じ。景色は、ニセコアンヌプリが正面にそびえ立つ絶景。0.5満点。合計5点の満点評価。なお、新築のからまつの湯も、露天風呂から広葉樹の山が一望でき、最高。秋に来たら最高ですねここは。休憩所ありコンセント使える。<br>'},

{icon:'on',pos:[43.0110,141.4224],title:'（宿泊可能な健康ランド）つきさむ温泉',desc:'■1,700円、<a target="_blank" href="http://tsukisamu.jp/price/">詳細</a><br>'},

{icon:'on',pos:[42.9498,141.1558],title:'豊平峡温泉',desc:'■1,300円、<a target="_blank" href="//hoheikyo.co.jp/onsen/">詳細</a><br>■当サイト読者様レポート：本格的インド料理のレストランがある事でも知られる。<br>'},

{icon:'on',pos:[43.9829,144.2183],title:'ホテル網走湖荘',desc:'■1,000円、<a target="_blank" href="//www.abashirikoso.com/hotspring">詳細</a><br>'},

{icon:'on',pos:[43.4251,142.4454],title:'天然温泉 万華の湯（富良野）',desc:'■1,000円、<a target="_blank" href="//onsen.nifty.com/furano-onsen/onsen007350/">詳細</a><br>'},

{icon:'styC',pos:[43.7472,142.3167],title:'【車中泊禁止⛔️】旭川 カムイの杜公園キャンプ場',desc:'■<font color="red">利用規約に車中泊禁止と明記されました。</font><a target="_blank" href="http://www.asahikawa-park.or.jp/facilities/camp/kamuikyanpu.html">詳細</a>（2021年8月管理人現地確認）<br>■2020年からキャンプ場は有料になりました。駐車場は無料。<a target="_blank" href="http://www.asahikawa-park.or.jp/facilities/camp/kamuikyanpu.html">詳細</a>（2021年8月管理人現地確認）<br>■当サイト読者様レポート：令和2年10月12日に現地確認、駐車場での車中泊は禁止です。（投稿：2020年10月、R様）<br>■トイレ、水場など完備。飲用可能な水道水を汲める。駐車場ももちろん無料。駐車場にトイレがあり車中泊も可能。かなり良いんじゃないでしょうか。<b>（2019年以前の古い投稿）</b><br>■公衆トイレ（水洗でキレイ）が駐車場隣接でキャンプ場と反対側にあり、夜は静かで非常に良い。平日は夜は静かで素晴らしい。最高。wimaxは圏内のはずなのだが、電波つかめず。ドコモは電波OK。ここ非常に良いです。給水も可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[42.5922,140.6949],title:'【ハイウェイオアシス】豊浦噴火湾PA',desc:'■<br>'},

{icon:'zm',pos:[45.2230,141.2146],title:'【名水百選】甘露泉水',desc:'■<br>'},

{icon:'stSAPA',pos:[43.7093,142.1443],title:'音江PA',desc:'■<br>'},

{icon:'stSAPA',pos:[42.5638,140.3938],title:'静狩（しずかり）PA',desc:'■<br>'},

{icon:'stM',pos:[42.6336,143.2720],title:'道の駅 さらべつ',desc:'■<br>'},

{icon:'stM',pos:[42.8805,140.3703],title:'道の駅 シェルプラザ・港',desc:'■<br>'},

{icon:'stM',pos:[41.4797,140.2556],title:'道の駅 横綱の里ふくしま',desc:'■<br>'},

{icon:'stM',pos:[41.8945,140.1392],title:'道の駅 江差',desc:'■<br>'},

{icon:'stSAPA',pos:[42.5429,141.2845],title:'萩野PA',desc:'■<br>'},

{icon:'stSAPA',pos:[43.8917,142.4581],title:'比布大雪（ぴっぷたいせつ）PA',desc:'■<br>'},

{icon:'stSAPA',pos:[42.4434,141.1471],title:'富浦PA',desc:'■<br>'},

{icon:'stSAPA',pos:[42.3845,140.9884],title:'本輪西（もとわにし）PA 下りのみ',desc:'■<br>'},

{icon:'styC',pos:[42.5869,140.6954],title:'（有料キャンプ場）高岡オートキャンプ場',desc:'■<a target="_blank" href="//www.nap-camp.com/hokkaido/13072">料金詳細</a><br>■<a target="_blank" href="//toyoura-feel.com/camp/takaokacamp/">料金等詳細</a><br>■当サイト読者様レポート：投稿者は昼間に訪れただけだが、車中泊スポットとして良さそう。公式サイトでも車中泊スポットとして推奨されているので、堂々と車中泊できるのもGood。（投稿：2023年7月、y様）<br>'},

{icon:'styC',pos:[42.9475,140.5098],title:'【有料💰️】岩内オートキャンプ場マリンビュー（展望台あり）',desc:'■<a target="_blank" href="//www.iwanai-kanko.jp/iwanai_camp/" target="_">料金詳細</a>。岩内の高台に位置し、夜景良しのスポットです。近くの岩内温泉郷のホテルで日帰り入浴が可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[43.6126,144.8706],title:'【天体観測スポット】開陽台展望台',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%96%8B%E9%99%BD%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■トイレあり、無料駐車場。無料キャンプ場併設だが、ヒグマが出る可能性あるためキャンプはやめといた方が良い。天体観測スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.6697,142.9634],title:'[標高1487m]銀泉台【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%8A%80%E6%B3%89%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■超有名天体観測スポット。剱山と並ぶ日本最高クラス（Sランク）の天の川観測スポット。標高1487m。クマ出没注意。熊よけのため、撮影中は車のエンジンかけっぱなし＆ラジオかけっぱなしを推奨。ここは登山口で公衆トイレがあり車中泊も可能。<b>（2019年以前の古い投稿）</b><br>■登山口駐車場のちょっと手前に南東の空が開けた広場（<a target="_blank" href="//maps.google.com/maps?q=43.6696,142.9634&t=h">詳細場所</a>）があり、そこでバッチリ南東の天の川を見ることができる。標高の高さ＆空の暗さで非常に美しい。が、ハイランド小清水725に比べると視界は狭い。ちなみにここに来るのに30分以上凸凹のダート道を走る必要があり、非常に大変。天の川撮影目的なら銀泉台は最強クラスだが、満天の星空を見たいならハイランド小清水725の方がお手軽かつ大パノラマの星空でオススメ（文字通りの満天の星）。<a target="_blank" href="//syachuhaku.fxtec.info/index.php?%E5%A4%A9%E4%BD%93%E8%A6%B3%E6%B8%AC%E3%83%9E%E3%83%83%E3%83%97%E3%80%81%E5%85%89%E5%AE%B3%E3%83%9E%E3%83%83%E3%83%97#l4c01a7b">ここで管理人が撮影した天の川</a>（2018年8月管理人現地確認）<br>■星空マニアの説明：<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172050.html">詳細</a><br>'},

{icon:'stC',pos:[42.6056,139.9996],title:'[標高518m]賀老高原キャンプ場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%B3%80%E8%80%81%E9%AB%98%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■無料キャンプ場。駐車場無料、きれいなトイレあり。ここはガチでヒグマが出るので、キャンプはせずに車中泊が良い。超穴場の星見スポット。天体観測スポット。満天の星空が最高に美しい。これぞ北海道。アイドリングは絶対に禁止。車外で星を見るときは、ヒグマ対策としてラジオをかけっぱなしにする。トイレに行くときもラジオをかけっぱなしにして行く。<b>（2019年以前の古い投稿）</b><br>■標高518m<br>'},

{icon:'st',pos:[43.6008,144.5709],title:'[標高568m]裏摩周展望台駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%A3%8F%E6%91%A9%E5%91%A8%E5%B1%95%E6%9C%9B%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■なんとトイレあり！無料駐車場！道は行き止まりで誰も来ないのでメチャクチャ静かです。ヒグマに注意！満天の星空。天体観測スポット。<b>（2019年以前の古い投稿）</b><br>■標高568m<br>'},

{icon:'zv',pos:[43.6470,144.2503],title:'【天体観測スポット】美幌峠',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%BE%8E%E5%B9%8C%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■北海道の天体観測スポット。標高525m。道の駅併設で車中泊もOK。絶景スポットとしても有名。<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172069.html">詳細説明</a><br>'},

{icon:'st',pos:[43.6459,144.5493],title:'【天体観測スポット】神の子池 駐車場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%A5%9E%E3%81%AE%E5%AD%90%E6%B1%A0">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場とトイレ。トイレが和式ポットンで臭い。車中泊可能だが、ヒグマに襲撃される可能性があるのでオススメはしない。ブヨの大群に襲われる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[44.0551,145.1048],title:'【天体観測スポット】知床峠駐車場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%9F%A5%E5%BA%8A%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場、トイレあり！天体観測に最高。ただし！ヒグマが出る可能性あるので注意。標高737m　<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172051.html">詳細説明</a><br>'},

{icon:'st',pos:[43.0454,145.0695],title:'【天体観測スポット】琵琶瀬展望台',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%90%B5%E7%90%B6%E7%80%AC">ここで撮影された天の川写真を見てみる</a><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44433/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'zv',pos:[43.2986,143.1168],title:'【天体観測スポット】然別湖',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%84%B6%E5%88%A5%E6%B9%96">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。北天は最高ですが、南天は帯広の光害で明るい・・・。有料ですがキャンプ場もあります。<br>'},

{icon:'st',pos:[43.5772,144.2242],title:'[標高930m]【車中泊禁止⛔️】津別峠 展望施設【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%B4%A5%E5%88%A5%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：こちらの情報で雲海が観たくて朝早いのでここで車泊をしようと思いました。誰も来ずにおかしいなぁ?と思っていたら、たまたま管理人さんが来てここで車中泊するつもり⁇と聞かれたのでそうですと答えました。管理人さん曰く、ここは雨が降ると通行止めや崖崩れが起きて何かあったら北見の方から助けを呼ぶと10万円以上もかかっちゃうしね。何かあったら大変だから車中泊はお断りしています。この辺だと美幌峠の道の駅か和琴のキャンプ場なら車泊出来るからそちらでお願いしますとはっきり言われました。車中泊は禁止です。（投稿：2023年6月、七海☆様）<br>■無料駐車場とトイレ。車中泊可能。最高レベルの天体観測スポット。標高930m！<b>（2019年以前の古い投稿）</b><br>■南天の視界が悪いとの報告あり。<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172056.html">詳細説明</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[42.5971,142.9540],title:'[標高378m] 【天体観測スポット】（有料キャンプ場）札内川園地・キャンプ場【シャワー🚿あり】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%9C%AD%E5%86%85%E5%B7%9D%E5%9C%92%E5%9C%B0">ここで撮影された天の川写真を見てみる</a><br>■2021年から有料化されました。<a target="_blank" href="//satsunaigawacamp.com/price/">料金詳細</a>。コインシャワーあり。駐車場での車中泊については不明、公式サイトには言及無し。<br>■トイレ完備（簡易水洗の洋式）。飲用可能な水道水を汲める。快晴の夜は満天の星。天体観測スポット。<del>携帯圏外のため注意。</del> →2019年ドコモ電波OKになってました。キャンプ場の手前の管理棟のところにも広い駐車場ときれいなトイレ（水洗洋式）がある。非常に素晴らしい。（2019年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.6524,142.7984],title:'[標高1100m]旭岳登山口駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%97%AD%E5%B2%B3%E7%99%BB%E5%B1%B1%E5%8F%A3">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場、トイレあり、凶暴なヒグマが出る可能性があるので注意、ドコモ利用可能。天体観測スポット。標高1100mで夏でも寒い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[42.9713,142.7522],title:'【天体観測スポット】日勝峠展望台',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%97%A5%E5%8B%9D%E5%B3%A0%E5%B1%95%E6%9C%9B%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。標高1063m。東の帯広方面は光害が酷いが、南方面は暗くて天の川を見ることができる。しかし残念ながら、ちょうど南にこの展望台よりも高い山があり、天の川銀河中心部（射手座方向）のモヤモヤ（暗黒星雲）が山に隠れて見えない。天の川撮影的には中心部のあのモヤモヤが無いと寂しく微妙なので、あまりおすすめとは言えない感じ。ちなみにトイレは無いので車中泊は無理。あとヒグマ出没注意。（2021年8月管理人現地確認）<br>'},

{icon:'zv',pos:[43.5832,144.5037],title:'【天体観測スポット】摩周湖第三展望台',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%91%A9%E5%91%A8%E6%B9%96%E7%AC%AC%E4%B8%89%E5%B1%95%E6%9C%9B%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■トイレは無いので車中泊にはおすすめできない。天体観測スポット。熊注意。<br>'},

{icon:'st',pos:[43.5560,144.5069],title:'[標高545m]摩周湖第一展望台【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%91%A9%E5%91%A8%E6%B9%96%E7%AC%AC%E4%B8%80%E5%B1%95%E6%9C%9B%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■昼は有料駐車場だが、夜は無人になり無料で利用可能、夜もトイレは利用可能。車中泊可能。天体観測スポットとしても有名。<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172077.html">詳細説明</a><b>（2019年以前の古い投稿）</b><br>■標高545m<br>'},

{icon:'zv',pos:[43.7992,142.8245],title:'【天体観測スポット】大雪アンガス牧場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%A4%A7%E9%9B%AA%E3%82%A2%E3%83%B3%E3%82%AC%E3%82%B9%E7%89%A7%E5%A0%B4">ここで撮影された天の川写真を見てみる</a><br>■星見スポット、天体観測の有名ポイント。トイレなどは不明。南天はまあまあ良さそう。標高は649m　<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172066.html">詳細説明</a><br>'},

{icon:'st',pos:[43.4357,144.5896],title:'【天体観測スポット】多和平展望台（キャンプ有料）',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%A4%9A%E5%92%8C%E5%B9%B3%E5%B1%95%E6%9C%9B%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：トイレ24時間使えます。キャンプ客が多いので、夜中に足音がよく聞こえます。市街地からは距離があるかも。付近にコンビニ等あまりないです。（投稿：2024年9月、ゆーぷる様）<br>■標茶町のカントリーサインにもなっており、地平線を360°見渡せる。周囲は日本一広い「地平線の見える大牧場」。有料キャンプ場、湧水あり。駐車場にトイレあり、車中泊も可能。天体観測スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[44.5619,141.7756],title:'【天体観測スポット】初山別天文台脇駐車場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%88%9D%E5%B1%B1%E5%88%A5%E5%A4%A9%E6%96%87%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：天文台脇の駐車場。坂道を降りると道の駅「ロマン街道初山別」があり温泉も入れる。露天風呂からは遠別から稚内への海岸線が見える。日本海に沈む太陽を見送り、天文台で入館料を払い星を見て駐車場で車中泊したが、天の川がくっきりと見える光害の少ない空だった。天体観測スポット。<br>'},

{icon:'st',pos:[44.6649,142.4104],title:'[標高1113m]函岳山頂駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%87%BD%E5%B2%B3">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場とトイレ（簡易水洗の洋式）完備。山頂まで車で行ける。携帯電波もギリギリOK。見晴らしも最高で、極上の天体観測スポットである。標高1113m。凶暴なヒグマ出没注意。真南に旭川の光害があるので、南東に天の川がある時間を狙うのが良さそう。美深市街側にある林道入口（<a target="_blank" href="//maps.google.com/maps?q=44.5442,142.3821">詳細場所</a>）から山頂まで砂利のダート道を走って70分程度かかる。登るのが大変なわりには南から西にかけて市街地の光害があるので、星空（天の川）を見るならこれなら銀泉台行ったほうが良いかも。視界が広大で、南から北へと空を縦断する天の川を一望できるのは素晴らしい。<a target="_blank" href="//syachuhaku.fxtec.info/index.php?%E5%A4%A9%E4%BD%93%E8%A6%B3%E6%B8%AC%E3%83%9E%E3%83%83%E3%83%97%E3%80%81%E5%85%89%E5%AE%B3%E3%83%9E%E3%83%83%E3%83%97#u130065c">管理人がここで撮影した天の川</a>（2020年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.7033,144.3531],title:'[標高725m]ハイランド小清水725【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%83%8F%E3%82%A4%E3%83%A9%E3%83%B3%E3%83%89%E5%B0%8F%E6%B8%85%E6%B0%B4725">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：北海道の景勝地巡ってますが、ハイランド小清水、21時頃消灯してました！（投稿：2022年6月、さすらい様）<br>■2021年7月、夜に快晴予報だったので久しぶりに来てみたら、駐車場の電灯が夜中までついたままで、その光害のために駐車場ではろくに星が見えなくなっていた。2018年に来たときには、21時すぎには電灯は消えて真っ暗で最高だったのだが。星を見たい場合は、南の方にある展望台まで歩いて行くか、ここの近くの路肩（例えば<a target="_blank" href="//goo.gl/maps/TDJcryQ1roXBEaCG9">ココ</a>や<a target="_blank" href="//goo.gl/maps/FFirq7rLcGwg5AMm7">ココ</a>）で見るのが良いと思う。（2021年7月管理人現地確認）<br>■無料駐車場とトイレ（きれいな水洗洋式）。車中泊可能。標高は施設名のとおり725m　<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172053.html">詳細説明</a><b>（2019年以前の古い投稿）</b><br>■2018年管理人も行ってきました。快晴の夜はもの凄い星空。大パノラマの視界で文字通り満天の星。南から北へと空を縦断する天の川を肉眼で見ることができる（関西の護摩壇山や剱山は北天が明るいため、ここのような南から北へと縦断する大パノラマの天の川を見ることができない）。めちゃくちゃキレイでビックリ。感動しました。南天の天の川銀河中心部（射手座方向）を撮りたい場合は100mほど離れた展望台に行く（長時間露光すると釧路の光害あり）。ここは車でのアクセスも容易だし車中泊も快適だし非常におすすめです。北海道の星見スポットで一番気に入りました（銀泉台よりもこっちのほうが満足度高い）。<a target="_blank" href="//syachuhaku.fxtec.info/index.php?%E5%A4%A9%E4%BD%93%E8%A6%B3%E6%B8%AC%E3%83%9E%E3%83%83%E3%83%97%E3%80%81%E5%85%89%E5%AE%B3%E3%83%9E%E3%83%83%E3%83%97#i0ecaf55">ここで管理人が撮影した天の川</a>（2018年）<br>'},

{icon:'st',pos:[42.9083,140.5899],title:'[標高757m]ニセコ神仙沼駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%83%8B%E3%82%BB%E3%82%B3%E7%A5%9E%E4%BB%99%E6%B2%BC">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場、トイレあり、星見スポットとしても有名である。土日は珍走（走り屋）が爆音で走り回ることがある。天体観測スポット。<b>（2019年以前の古い投稿）</b><br>■標高757m<br>'},

{icon:'zv',pos:[43.3858,143.9673],title:'[標高637m]オンネトー展望台【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%82%AA%E3%83%B3%E3%83%8D%E3%83%88%E3%83%BC%E5%B1%95%E6%9C%9B%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■令和2年オンネトー展望デッキのトイレは老朽化のため取壊しとなった。<br>■無料駐車場。天体観測スポット。<br>■[標高637m]<br>'},

{icon:'zv',pos:[43.4570,143.7663],title:'【天体観測スポット】りくべつ宇宙地球科学館（銀河の森天文台）',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%82%8A%E3%81%8F%E3%81%B9%E3%81%A4%E5%AE%87%E5%AE%99%E5%9C%B0%E7%90%83%E7%A7%91%E5%AD%A6%E9%A4%A8">ここで撮影された天の川写真を見てみる</a><br>■プラネタリウム上映あり。プラネタリウムを見て外に出ると満天の星です。天の川鑑賞会あり。<a target="_blank" href="http://www.rikubetsu.jp/tenmon/letter/index.html">詳細</a><br>'},

{icon:'st',pos:[42.1027,142.9809],title:'アポイ樹木園🌲',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9892/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[41.9819,140.6704],title:'【除外ランク😅】大沼公園 南駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9532/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年6月現地調査）<br>'},

{icon:'sty',pos:[41.7710,140.7308],title:'はこだてグリーンプラザ 公衆トイレ 周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9491/">詳細案内図とトイレ🚻の写真</a>。周辺のコインパーキングで車中泊可能。24時間最大500円前後と格安。（2024年9月現地調査）<br>'},

{icon:'st',pos:[41.7724,140.7539],title:'【除外ランク😅】啄木小公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9490/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗の和式。久しぶりに来たが、やはり幹線国道沿いで走行音がうるさい。夜も地元民の休憩スポットになっていて出入りが多い。おすすめとは言い難い。（2022年8月管理人現地確認）<br>■夜間も開放されている公園の駐車場。無料駐車場でトイレもあり。函館中心部に近いが、駐車スペースは１０台程度で、車の音と波の音がうるさいのであまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>■幹線国道沿いで車の走行音がうるさすぎる。安眠は無理。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[41.7734,140.7248],title:'函館駅周辺のトイレ🚻とコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9487/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[41.7750,140.7945],title:'根崎公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9321/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[41.7674,140.8239],title:'函館 空港緑地 志海苔（しのり）ふれあい広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9320/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■当サイト読者様レポート：到着したときには一台だけ停まっていて人気ゼロでした。辺りには民家がありますが、暗いです。治安については自己責任です。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：トイレ夜間閉鎖無し。空港のすぐ隣にあり離発着する飛行機が見られ、音もすごい。夜は20:00頃で離発着便無くなるので問題なく寝れる。（投稿：2024年8月、s様）<br>■<a target="_blank" href="//airport.ne.jp/get_on/">フライト時刻表、詳細</a><br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。ナビは海保航空基地でＯＫ 駐車スペースは上下に有り、裕に数十台分 上段がおすすめ トイレはきれい ジュース自販機 早朝、散歩人が通る程度 WiMAXは上段でなんとか圏内<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[41.8250,140.7716],title:'（傾斜あり）四稜郭駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9318/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：市内から山側にあり、車通りが少なく快適に睡眠ができた。木々が生い茂っており周りは暗い。他に車はいなかった。傾斜もそこまで気にならない程度だったのでオススメ。（投稿：2021年3月、りんりんご様）<br>■当サイト読者様レポート：トイレあり。周囲は林や畑で静か。ただし少し傾斜している。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.9917,140.6378],title:'【除外ランク😅】西大沼チェーン脱着場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8969/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは近年リニューアルされたようでキレイな水洗で洋式もあり。携帯電波OK。難点としては非常に交通量の多い国道沿いで、大型トラックや爆音バイクもガンガン走りうるさい。あまりおすすめという感じはない。（2023年9月管理人現地確認）<br>■トイレあり、広い駐車スペース。北の方にはコンビニやラッキーピエロ（&#12316;0:30）あり。主要幹線（国道5号）沿いで、通行量多い。当然ながらうるさいので安眠は難しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.5144,140.3807],title:'長万部町役場 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8784/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：2022.5.18車中泊。午後6時くらいに訪問したら車が20台ほど停まっていたが、これらは役場職員のクルマの様子。帰宅する職員に怪訝そうに見られるが、通報はされなかった。夜11時過ぎまで働いている人も多く、朝は6時ごろから出勤してくる人もいて、地方の役場も勤務時間が長くて大変だなぁと思いつつ二度寝してしまった(笑)。出入りがあっても広いのでさほど気にならず快適。トイレは敷地隣にあり、24時間使える。もちろん水洗式。トイレの向かいには大きな郵便局もあり、深夜も真っ暗にはならず怖くない。<a target="_blank" href="//img.fxtec.info/bbs/file/%92%B7%96%9C%95%94%96%F0%8F%EA%92%93%8E%D4%8F%EA.JPG">添付画像</a>（投稿：2022年8月、かずお様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは建物の一角にあり、<a target="_blank" href="//maps.google.com/maps?q=42.51448304262742,140.3804683870226">ココ</a>にきれいな水洗洋式トイレがある。幹線国道沿いだが、広い駐車場で、国道から離れたところは比較的静かで良い。（2022年6月管理人現地確認）<br>■当サイト読者様レポート：役場の横に大きな駐車場があり、24時間トイレがあります。おそらくですが、バイパスの建設後に長万部温泉などの客が減り、車中泊を増やしたいのではないか？と思われます。（投稿：2020年9月、A様）<br>'},


{icon:'st',pos:[42.9709,141.4619],title:'【静寂😴】札幌市 里塚霊園（墓地）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8698/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[43.1458,141.2596],title:'前田森林公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8697/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.8061,140.6820],title:'ニセコ大橋駐車帯',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8596/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間静か。（2022年6月管理人現地確認）<br>■結構広い駐車スペーストイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.8465,140.7524],title:'【静寂😴】倶知安町 半月湖畔自然公園🌛',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8589/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[42.9044,140.7408],title:'倶知安町 旭ヶ丘総合公園 わんぱく広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8588/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■無料駐車場とトイレ。奥にはキャンプ場があり、バイカーの聖地になっている。キャンプ場は夜中までドンチャン騒ぎになるのでそっちには行かず、公園の駐車場で車中泊が静かで良い。<b>（2019年以前の古い投稿）</b><br>■2018年、きれいなトイレが新設されました。ピカピカの水洗洋式！Wimaxも利用可能！非常に良い。一泊してみたが、夜は誰も来ないし職質も受けなかった。朝まで静かで快眠。ここ最高です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.3338,141.0077],title:'【室蘭焼き鳥 車中泊】室蘭市 輪西駅前広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8382/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[42.5567,141.3608],title:'【除外ランク😅】ポロトミンタラ（白老駅北観光商業ゾーン）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8301/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：2025/2/19～20に利用。地元の方が白老駅利用のために駐車されることもあって除雪されています。冬期も終夜閉鎖されません。駅裏になるため夜中はとても静かですし、敷地も全面フラットです。貨物列車の騒音については頻繁ではないのでさほど気になりません。トイレは暖房が入ってとても清潔です。<a target="_blank" href="//img.fxtec.info/imgup/001/poroto.jpg">添付画像</a>（投稿：2025年2月、tossan様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式ウォシュレット。難点としてはガッツリJR室蘭本線沿いで、深夜帯もガッツリ貨物列車が走る。個人的にはあまりおすすめとは言い難い。（2022年6月管理人現地確認）<br>■当サイト読者様レポート：車中泊禁止の看板は無い。新しい施設という事もあり、トイレが非常に綺麗。周辺にはスーパー、コンビニ、ドラッグストアがあり便利。適度に明かりもあり住宅もあるので防犯面も心配なし。施設の裏側が線路であるが音はさほど気にならない。国道から外れているので、車通りも少なく大変静か。（投稿：2021年6月、D様）<br>■当サイト読者様レポート：ウポポイまで徒歩６分、８０台駐車可能、２４時間トイレあり。なお、インフォメーションセンターは、8:00-18:00。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6557,141.6018],title:'【静寂😴】苫小牧市 緑ヶ丘公園 北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8295/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[42.6540,141.6011],title:'【静寂😴】緑ケ丘公園展望台',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8295/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'hs-M',pos:[43.4515,141.8357],title:'【Aランク😄】道の駅 つるぬま',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-820/">詳細案内図</a><br>■2024年7月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-820/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：浦臼町自然休養村センター、450円、<a target="_blank" href="//www.town.urausu.hokkaido.jp/kankou/hotel/hotel01.html">詳細</a><br>■当サイト読者様レポート：観光案内パネル前に、上水道があり給水可能です。たぶん冬場は止められます。（投稿：2022年10月、s様）<br>■当サイト読者様レポート：道路標識が示す道の駅？にはスタンプがなく、対面の温泉施設にあった。従業員に聞くとこちらが道の駅だそうです。道路標識は、なんだ！（投稿：2022年7月、k様）<br>■幹線国道沿いで、道路が近くうるさい。朝になるとトラックが高速で入ってくる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[41.8116,141.1830],title:'水無海浜公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-797/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：無料の野湯あり。<br>'},

{icon:'st',pos:[43.1720,141.0488],title:'【静寂😴】朝里川（あさりがわ）公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7261/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'hs-M',pos:[44.5588,142.3199],title:'【Bランク】道の駅 びふか',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7167/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■入浴♨️：《びふか温泉》まで徒歩5分、 500円、<a target="_blank" href="//www.bifukaonsen.com/hotspring/">詳細</a><br>■当サイト読者様レポート：びふか温泉について。500円　11:00～21:00　受付内に休憩室あり。<a target="_blank" href="//www.bifukaonsen.com/hotspring/">詳細</a>（投稿：2025年8月、n様）<br>■当サイト読者様レポート：びふか温泉について。2023年7月の平日に利用。道北で1日過ごした後にここで🍴と♨を済ませて、さらに南下しました。食堂はチョウザメ料理が名物です。フライは割と淡白で食べやすい味でした。風呂は内湯だけですが、広くて気持ちよく利用できました。（投稿：2023年7月、n様）<br>'},

{icon:'stC',pos:[42.8888,141.5404],title:'柏木地区レクリエーション施設【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-715/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'hs',pos:[43.0705,141.5971],title:'なんぽろ親水公園、なんぽろ温泉♨️ハート&ハート❤️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-713/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■入浴♨️：なんぽろ温泉ハート&ハート、750円、<a target="_blank" href="//nanporo-onsen.ambix.biz/onsen/">詳細</a>。天然のモール温泉の他、数種類の風呂がある。無料休憩所完備。<br>■当サイト読者様レポート：なんぽろ温泉ハート&ハートについて。受付内にレストラン・休憩室あり。レストラン名物キャベツ天丼。（投稿：2025年4月、n様）<br>'},

{icon:'st',pos:[43.1985,140.7893],title:'余市漁港 親水公園、余市マリーナ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7077/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[43.1885,140.7837],title:'【静寂😴】余市運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7075/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[43.1399,141.1877],title:'星観緑地🌠（ほしみりょくち）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6916/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■当サイト読者様レポート：24時間利用可能。無人無料。トイレ、水道、飲料自販機は近くの管理事務所脇にあるが11月中旬から4月中旬閉鎖。ただし駐車場は冬季も利用できる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2149,141.0006],title:'【静寂😴】手宮公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6912/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■当サイト読者様レポート：「手宮公園」に車中泊しました。坂道登ってこんなとこ？って思ったけど、とっても静かで良いとこでした。ですが、トイレにペーパーが無かったです。マックスバリューが近くにあったので買って行きました。それと、土日だったので日曜の朝から陸上？大会があったようで、車が満車になり、恐縮しました(笑)大会関係者がペーパーを置いてましたので、回収されなければ置いてあるかもです。ペーパーホルダーが無かったので、常時備え付けではなさそうです。（投稿：2022年6月、l様）<br>■小樽の超穴場車中泊スポットを発見！無料駐車場と公衆トイレ。トイレはきれいな水洗洋式。夜間非常に静か。夜間も閉鎖されないことを確認。携帯電波も問題なし。住宅街に近いので地元民には全力で警戒される。（2021年7月管理人現地確認）<br>'},

{icon:'st',pos:[43.2042,141.0029],title:'色内埠頭公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6911/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■当サイト読者様レポート：2020年７月１７日現在「８月２４日正午から関係者以外立入禁止となります。小樽市」の掲示。理由及び期間は不明。<a target="_blank" href="//img.fxtec.info/bbs/file/%96k%8AC%93%B9%8F%AC%92M%8Es%90F%93%E0%95u%93%AA%8C%F6%89%80%92%93%8E%D4%8F%EA.jpg">添付の写真</a>（2020年）<br>■夜間も解放されている公園の駐車場。小樽中心部に近く、深夜も車の出入りがある。トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[44.8802,142.6335],title:'ハマナス交流広場キャンプ場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6861/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.9766,141.3384],title:'【静寂😴】札幌市 川沿公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6843/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>'},

{icon:'st',pos:[42.9702,141.3433],title:'石山緑地 北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6842/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>'},

{icon:'st',pos:[42.9816,141.3433],title:'藻南公園 柏丘駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6840/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>'},

{icon:'st',pos:[43.0239,141.3735],title:'【静寂😴】平岸霊園（墓地）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6839/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[41.8156,140.7287],title:'【除外ランク😅】昭和公園 北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6836/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>'},

{icon:'hs-sw',pos:[44.1834,143.6144],title:'湧別町 五鹿山公園 キャンプ場【有料キャンプ場🏕️】【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6010/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■<a target="_blank" href="//www.town.yubetsu.lg.jp/tourism/stay/detail.html?content=268">料金詳細</a><br>'},

{icon:'hs',pos:[44.1253,143.9723],title:'常呂町 ところ遺跡の館',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6003/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■入浴♨️：サロマ湖 鶴雅リゾートワッカの湯、日帰り入浴1200円、<a target="_blank" href="//yuru-to.net/detail.php?oid=2726">詳細</a><br>'},

{icon:'st',pos:[44.0971,143.8372],title:'【静寂😴】佐呂間町 サロマ湖展望台🐻',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5993/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[44.0221,144.2738],title:'【除外ランク😅】道の駅 流氷街道網走',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5905/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.9066,144.1773],title:'【静寂😴】女満別運動公園野球場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5902/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>'},

{icon:'st',pos:[43.8114,143.9144],title:'【静寂😴】香りゃんせ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5721/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■河川敷の無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。携帯電波OK。人気（ひとけ）は皆無なので、治安については自己責任。ちなみにアクセスがわかりにくく、進入口は<a target="_blank" href="//maps.google.com/maps?q=43.80781120184456,143.91008403680007">ココ</a>。難点としては、たまたまなのかは不明だが、管理人が車中泊したときは、夜中23時ごろにわざわざここの河川敷の道路に来て延々と何回も往復して爆走するSUVとバイクのアホがいた。なぜココでそんなことをやってるのかは謎（ポケモンGOか？）。その連中が飽きて帰ったあと（24:30ごろ）は静寂で、朝まで爆睡できた。（2022年8月管理人現地確認）<br>'},

{icon:'st',pos:[43.8186,144.0980],title:'【静寂😴】美幌町 柏ケ丘公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5541/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■墓地が隣接。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'stC',pos:[43.9204,144.1781],title:'女満別湖畔公園野営場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5537/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■こちらは無料キャンプ場。電話予約が必要。<a target="_blank" href="//www.town.ozora.hokkaido.jp/kanko_sangyo_shigoto/kanko/6/1628.html">詳細</a><br>'},

{icon:'st',pos:[43.9163,144.1792],title:'【静寂😴】女満別公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5537/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'hs',pos:[43.5776,144.3108],title:'屈斜路湖 和琴半島♨️ 公共駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5533/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■入浴♨️：公園内に無料の温泉あり。<br>■当サイト読者様レポート：ウォシュレットトイレは共通トイレのみ。（投稿：2022年7月、k様）<br>'},

{icon:'st',pos:[43.4578,144.4495],title:'【静寂😴】弟子屈町 900草原☘️（きゅうまるまるそうげん）【天体観測スポット】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5479/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■当サイト読者様レポート：便所有り。車中泊可能。最高の景色。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.8347,144.6420],title:'【静寂😴】斜里町 来運公園🌠【名水💧無料】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5471/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.6242,144.3600],title:'屈斜路湖 砂湯駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5436/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■当サイト読者様レポート：無料でした。トイレ全てにウォシュレットトイレで温水が出る。素晴らしい。駐車場に入る直前の右側に野営禁止（地主）という看板あり。駐車場とは関係ないと思うが、やな看板だ。晴れで、素晴らしい夕日が見られた。（投稿：2022年7月、k様）<br>■砂浜を掘ると温泉が出る、屈斜路湖名物の「砂湯」。ここにきれいな無料駐車場とトイレ完備。無料。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.9131,144.6785],title:'【静寂😴】斜里町 町民公園 げんきの森🌳',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5350/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.8940,144.6919],title:'斜里町 みどり工房しゃり、そよかぜキャンプ場【格安キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5349/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■<a target="_blank" href="//blog.shiretoko.asia/2024/05/blog-post_17.html">キャンプ場🏕️料金詳細</a><br>'},

{icon:'stM',pos:[43.5333,145.2370],title:'【除外ランク😅】道の駅 おだいとう🐄',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5187/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：売店が閉まるとトイレ自販機以外何もありません。駐車スペースが国道に近く、騒音気になるかなと思いましたが、熟睡出来ました。騒音気になる人は避けた方がいいかもしれません。（投稿：2025年6月、totomo様）<br>■当サイト読者様レポート：駐車場スペースが小さい。車中泊の車が多い。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：現在の投稿通りですが、駐車場に前後方向の勾配有り、気になる方は気になるかもです。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：国道沿いにある道の駅。国道の交通量は少なく、駐車場も広め。すぐ近くに集落がある関係で駐車場内にバス停有。施設も新しくて快適。晴れていれば日の出を見ることができる。周囲にはコンビニは無い。一番近いコンビニはセイコマ尾岱沼店<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.3136,145.2121],title:'奥行駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5140/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.3813,145.1195],title:'【静寂😴】別海町営 パークゴルフ場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5139/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>'},

{icon:'st',pos:[43.3843,145.1140],title:'別海町 町民体育館',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5138/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>'},

{icon:'hs',pos:[43.3832,145.1104],title:'別海町ふれあいキャンプ広場【有料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5137/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■入浴♨️：徒歩5分の「別海町交流センター 郊楽苑」510円、<a target="_blank" href="//betsukai.jp/shisetsu/kanko/hurusato_kouryukan_/">詳細</a><br>■有料キャンプ場。一人300円＋車一台800円。電源利用400円でOK。<a target="_blank" href="http://www.aurens.or.jp/~kanko/bc/price.html">料金等詳細</a><br>'},

{icon:'stM',pos:[43.2618,145.4385],title:'【除外ランク😅】道の駅 スワン44ねむろ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-5020/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：北海道根室市の道の駅スワン44根室は坂道の途中にあり、駐車場のほぼ全域にきつめの勾配があります。（投稿：2020年10月、A様）<br>■幹線国道沿いでめちゃくちゃうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0164,144.7060],title:'厚岸町 尾幌公衆トイレ駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4988/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■当サイト読者様レポート：トイレ有。近くにコンビニもあり便利。交通量の多い国道沿い。神経質な人には向かない。（投稿：2022年5月、巨人ファン様）<br>'},

{icon:'st',pos:[43.3811,143.8944],title:'【除外ランク😅】茂足寄（もあしょろ）除雪センター',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4792/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年8月現地調査）<br>■当サイト読者様レポート：国道241号沿い。トイレあり。無料駐車場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.6597,140.3187],title:'歌才ブナ林駐車公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-46588/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[42.6275,141.6097],title:'苫小牧　ふるさと海岸駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-46587/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'stC',pos:[44.7236,142.2647],title:'音威子府村 中島公園【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-46586/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.7211,142.0635],title:'深川市運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-46585/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'stM',pos:[44.7293,142.2573],title:'【除外ランク😅】道の駅 おといねっぷ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-46584/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：売店・レストランは令和７年度中休業（駐車場・トイレは利用可能）、<a target="_blank" href="//www.vill.otoineppu.hokkaido.jp/kakuka/sangyoushinkou/oshirase/michinoeki_close.html">詳細</a>（投稿：2025年8月、n様）<br>■音威子府名物の「黒いソバ」はもう無い。（食堂にもお土産にも無い）（2023年7月管理人現地確認）<br>■当サイト読者様レポート：「車中泊禁止」の看板は撤去されたそうです。かの「にんにん」氏のYouTubeチャンネルで報告されています。👉️<a target="_blank" href="//www.youtube.com/watch?v=5lgmxk2_gac">動画詳細</a>（投稿：2022年12月、n様）<br>■噂通り、「車中泊禁止」と明記した看板あり。名物の真っ黒な「音威子府そば」は、最後の製麺所が2022年8月末で閉鎖。もったいない。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：トイレの前に車中泊禁止の案内がありました。残念です。<a target="_blank" href="//bbs.fxtec.info/x/c-board/data/syachuhaku/file/1657068859733.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/bjE0p80.jpg">詳細</a>（投稿：2022年7月、読者様）<br>■音威子府村の中心部にあり、コンビニなども近くにある。名物の真っ黒な音威子府そばを食べることができる。トラックのアイドリング音うるさい。早朝から電車の走行音がうるさい。車中泊的にはあまりおすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[44.6603,142.2527],title:'【車中泊禁止⛔️】天塩川リバーサイドパークキャンプ場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-46583/">詳細案内図とトイレ🚻の写真</a>。残念ながら【車中泊禁止⛔️】の看板あり。キャンプは無料で可能。（2025年8月現地調査）<br>■入浴♨️：《天塩川温泉》500円、<a target="_blank" href="//teshiogawa-onsen.com/spa/">詳細</a>。<br>'},

{icon:'st',pos:[43.4267,141.9203],title:'【静寂😴】奈井江町 にわ山森林自然公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45970/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[42.4723,141.1321],title:'登別渓谷駐車公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45969/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[43.6108,142.4802],title:'【静寂😴】下宇莫別町営墓地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45968/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[43.0781,140.7121],title:'【除外ランク😅】上山道駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45967/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：無料駐車場と公衆トイレ。国道5号沿い、駐車場は両方向にあるがトイレは函館方向にある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[43.0996,140.9070],title:'落合ダム親水広場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45966/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■標高278m<br>'},

{icon:'st',pos:[43.6547,143.1645],title:'[標高1050m]【除外ランク😅】石北峠',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45180/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■無料駐車場とトイレ。皆猛スピードで走っておりメチャクチャうるさい。安眠は無理。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[44.0062,144.2698],title:'網走運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45178/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'stM',pos:[43.9338,144.4530],title:'【除外ランク😅】道の駅 はなやか（葉菜野花）小清水',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44573/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[42.9891,144.9229],title:'【静寂😴】あやめが原',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44432/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.0286,144.8614],title:'子野日（ねのひ）公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44431/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.8213,143.8961],title:'北見市 東陵公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44430/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.0825,145.1610],title:'霧多布岬展望台駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44360/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：霧多布キャンプ場の徒歩5分くらいの場所で展望台の無料駐車場です。トイレは5月から10月まで24時間利用可能。隣のキャンプ場駐車場の方が景色は良いですがキャンプ場のトイレは数が少なく、こちらの方が数が多く良いです（水洗洋式、きれいでした）今回は車中泊はキャンプ場駐車場を利用しトイレは散策がてら展望台駐車場のトイレを利用しました。（投稿：2022年8月、d様）<br>'},

{icon:'st',pos:[42.0173,143.1462],title:'スマイルタウン灯台公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44359/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：トイレが新しくなり非常に綺麗です。夜間も閉鎖されず、人感センサーで点灯して明るいです。利用料金は無料。全てウォシュレット付き水洗洋式トイレ。トイレ裏にはコンビニ、日帰温泉は田中旅館があります。何方も営業時間注意です。 トイレ前には車5台分の駐車スペースがありますが、真夜中や早朝に地元の方(主に漁師さん)が利用されますので、長時間駐車や車中泊をする場合は、灯台公園の反対側の駐車場を利用すると良いでしょう。 灯台側に向けて止めると、リア側から太陽が登ります。トイレまでは50m程です。(トイレ前は長時間駐車禁止を検討するとの事) 静かさは、車の音は交通量がそれほど無いので静かなのですが、えりも港の向いですので23時頃(出港)や5時頃(帰港)でしょうか、漁船のエンジン音が響きます。 海抜は3.7mです。寝る前に避難経路を確認しましょう。千島海溝地震では、道の想定で最大高さ26mの津波が約30分で押し寄せるとされています。避難所は標高43mのえりも高校又は役場裏の山等です。（投稿：2025年6月、naka0514k様）<br>'},

{icon:'st',pos:[44.0374,145.2191],title:'【静寂😴】羅臼町 クジラの見える丘公園🐳',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44358/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：クジラの見える丘公園は、すれ違うのもほとんどできない細い道＆激坂の先の小さな駐車場で、回りも林で囲まれているので私的には知床峠駐車場よりも怖いと感じました。（投稿：2021年9月、seed84様）<br>'},

{icon:'st',pos:[43.9375,145.1161],title:'羅臼町総合運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44356/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[42.4667,141.1676],title:'桜ざか駐車公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44355/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：登別温泉街、地獄谷まで車で約１５分。トイレあり、車で約５分の距離にコンビニあり。付近に喫茶店あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.5826,142.4573],title:'【静寂😴】憩ヶ森公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44354/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[42.2911,143.3027],title:'【静寂😴】広尾町営 丸山球場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44353/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.3850,145.2845],title:'本別海公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44352/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[42.2915,143.2977],title:'広尾町コミュニティーグリーンパーク',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44351/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.2367,142.9952],title:'上杵臼パーキングエリア',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-43284/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：併設する「上杵臼除雪ステーション24トイレ」は、24時間使用可能、更に冬季間も使えます。照明が消えていても、センサーで自動点灯します。ただし、幹線道路沿いなので騒音はあります。冬季仮眠で利用しました。（投稿：2024年5月、s様）<br>'},

{icon:'st',pos:[41.9275,143.2430],title:'襟裳岬駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-43283/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：トイレは修理完了のようです。問題無く利用できました2025/6/25。トイレは綺麗ですが、ここは暖房便座(ウォシュレット無し)です。（投稿：2025年6月、naka0514k様）<br>■当サイト読者様レポート：5/19に訪れたのですが、公衆トイレが浄化槽の故障のため閉鎖されていました。17:00までは隣の観光センターでトイレを利用できるようですが、それ以降は2、30分離れた公衆トイレを利用するようにと案内されていました。（投稿：2025年5月、i様）<br>■当サイト読者様レポート：駐車場は無料、綺麗なトイレは24時間通年使用可能。食堂もある土産物屋は夕方で閉まる、飲料の自販機あり。街灯もあり。強風で有名な場所だが、穏やかな日は灯台の灯りを見ながら静かな夜を、強風の日はワイルドな夜を過ごせる。駐車場は全体に傾きが有るため、快適に寝るには場所を選ぶ必要あり。テントは強風の不意打ちを食らう場合があるのでダメ。夜が明けると目の前に雄大な太平洋が一望出来る。夏は夜間に人の出入りが少々あるが、冬季は雪が少ないが夜はほぼ無人地帯。付近に店がないので買い出しはえりも市街か広尾市街で。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20221225_075559.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20221225_070234.jpg">添付画像</a>（投稿：2022年12月、m様）<br>'},


{icon:'stC',pos:[42.1849,142.9567],title:'様似ダム公園キャンプ場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-43281/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■無料キャンプ場。<a target="_blank" href="//www.apoi-geopark.jp/sightseeing/campsite.html">詳細</a><br>'},

{icon:'st',pos:[42.2992,143.0345],title:'[標高458m]【除外ランク😅】翠明橋公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-43279/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■標高458m<br>'},

{icon:'st',pos:[43.4136,142.4179],title:'【静寂😴】北星山森林公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42620/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.7446,143.1615],title:'帯広市 幸福交通公園❤️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42619/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.9733,142.3888],title:'【静寂😴】南丘森林公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42618/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■有料キャンプ場併設、<a target="_blank" href="//www.town.wassamu.hokkaido.jp/industrial-development/commerce-tourism/attractions/forest-campground-minamioka/">料金詳細</a><br>'},

{icon:'st',pos:[42.9385,143.2988],title:'【静寂😴】十勝が丘公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42617/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.4621,142.4579],title:'【除外ランク😅】上富良野町 島津駐車場、見晴台公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42615/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.6607,145.1342],title:'しべつ海の公園 北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-42455/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：2020/07/24、しべつ海の公園駐車場、立ち寄った時にトイレ入り口に「宿泊はご遠慮ください」のような張り紙がありました。（2020年）<br>■当サイト読者様レポート：キャンプ場の近くは有料ですが、こちらは無料です。キレイなトイレ近くにあり。温泉も国道沿いの旅館に有り500円<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0165,142.8936],title:'とかち清水よりみち情報館、十勝清水情報館、十勝清水防災ステーション',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4132/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.0046,142.8741],title:'清水公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4129/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.5801,142.0363],title:'フラワーヒルズコミュニティ広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40716/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：エルム高原家族旅行村キャンプ場へ行く手前、にフラワーヒルズコミュニティ広場が車中泊スポットです。トイレ:24時間(GW〜10月末程度まで開いています)トイレットペーパーあり。男女別。道路挟んですぐローソンあり(24時間)  騒音:国道沿いでトラックの往来多し。温泉:エルム高原温泉まで車で約5分。地面：国道に向かって若干の傾斜あり。日中は休憩の車両も多いので、夕方からの車中泊をおすすめします。（投稿：2024年10月、t様）<br>'},

{icon:'st',pos:[44.3540,143.3397],title:'【除外ランク😅】紋別市 紋別公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40715/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.6145,142.5221],title:'美瑛町 聖台ダム公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40714/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'styC',pos:[43.2977,143.1179],title:'[標高808m]【携帯圏外😅】然別湖北岸キャンプ場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40713/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■<a target="_blank" href="//www.town.shikaoi.lg.jp/shisetsu/sangyo_kanko/camp/">キャンプ場🏕️公式</a><br>■標高808m<br>'},

{icon:'st',pos:[43.7930,142.3739],title:'花咲スポーツ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40712/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.7753,141.9744],title:'秩父別PA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40711/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■上下両方利用可能。高速道路の無料区間のため無料です。結構広いので、奥の方に停めれば比較的音は小さい。（静かとは言いがたい）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[44.3343,143.3721],title:'紋別市 港湾緑地キャンプスペース（格安キャンプ場🏕️）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40707/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■500円、<a target="_blank" href="//o-tower.co.jp/autosite.html">詳細</a><br>'},

{icon:'st',pos:[43.2433,143.0770],title:'[標高806m]【除外ランク😅】扇が原（扇ヶ原）展望台',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4065/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.6272,141.9535],title:'【静寂😴】江部乙公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40562/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.5200,142.2003],title:'【静寂😴】旭ケ丘公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40561/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.0129,141.3334],title:'札幌藻岩山スキー場、藻岩山登山口 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40560/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'styC',pos:[43.0695,141.5248],title:'江別市森林キャンプ場【格安キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40559/">詳細案内図とトイレ🚻の写真</a>。車中泊も有料。（2025年7月現地調査）<br>■<a target="_blank" href="http://www.eco-green-cba.jp/pages/29/">キャンプ場 料金詳細</a><br>■週末は大宴会場になり非常にうるさい。北海道民はキャンプ場は宴会をするところだと思っている。<b>（2019年以前の古い投稿）</b><br>■金を払えばキャンプ場の駐車場で車中泊可能。（駐車場から炊事場、トイレは遠い）　飲用可能な水道水を汲める。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[45.2955,142.2094],title:'【除外ランク😅】猿払パーキングシェルター',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40558/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'hs',pos:[43.0959,141.5108],title:'江別市 野幌屯田町公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40556/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■入浴♨️：「北のたまゆら 江別店」500円、<a target="_blank" href="//www.e-u.jp/ebetu_main.html">詳細</a><br>'},

{icon:'st',pos:[43.0350,141.4991],title:'もみじ台緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40555/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：とても静かです。夜にイタチ？が大騒ぎしてました。住宅街なので連泊は厳しいかな。（投稿：2021年9月、参拝業者えーご様）<br>'},

{icon:'st',pos:[43.0170,141.4271],title:'【車中泊禁止⛔️】吉田川公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40015/">詳細案内図とトイレ🚻の写真</a>。物理的には車中泊可能だが、通報されて職質の可能性高い。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.9886,141.3797],title:'西岡公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40012/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。車中泊車両ちらほら。23時過ぎからDQNの皆さんが次々と集まって騒ぎ始めたので退散した。夜はヤンキーのたまり場になっているという噂は本当だった。東側に林があり、朝日が当たらず遅くまでゆっくりできるのは良い。携帯電波OK。治安については自己責任。雨の日ならDQNの皆さんが外で騒がないのでいいのかもしれない。（2023年7月管理人現地確認）<br>■夜間も開放されている公園の駐車場。トイレあり。<b>（2019年以前の古い投稿）</b><br>■夜はヤンキーが集まって騒ぐとの報告あり。パトカーの巡回が多く、職質が頻繁にあるとの報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1415,141.3341],title:'屯田公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40010/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：再訪問です。25時頃まで遊具で遊ぶ輩がいました。夜間交通量は割とあり爆音の車、バイクが何度か通った。また、以前宿泊した際、金･土曜日はDQNが爆音バイクと仲間数人で25時ほどまでたむろ。平日6:30から交通量あり。静かになってからは耳栓装備すれば寝れる。（投稿：2024年9月、s様）<br>■当サイト読者様レポート：思った程住宅街の中ではなかった。周りにはﾎ-ﾑｾﾝﾀ-や企業の建物、大きめのｱﾊﾟ-ﾄが数棟。隣の道路はバス、トラックも通り、割と交通量がある。速度域が低いので窓を閉めていれば気にならない。トイレ夜間閉鎖なし  小便器3つ、和式1つ。ﾄｲﾚｯﾄﾍﾟ-ﾊﾟ-設置無し。騒音の苦情が多いらしく、看板で閉鎖をほのめかす警告あり、防犯カメラも設置されているそう。他の車中泊族数台あり。（投稿：2024年8月、s様）<br>■当サイト読者様レポート：夜間も開放されている公園の駐車場。住宅街のため不審車両として通報、職質の可能性高い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1096,141.2435],title:'富丘西公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40009/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.1136,141.2566],title:'手稲稲積公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-40008/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.1465,142.8361],title:'【除外ランク😅】新内（ニイナイ）パーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3994/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.5625,140.8882],title:'【静寂😴】壮瞥公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39742/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■当サイト読者様レポート：トイレボットン 下丸見え紙あり。au電波2本 まぁまぁ。高台にあり車の走行音ほぼ気にならない。場所により東側木々で朝でも涼しい、比較的暗い。早朝カラスに起こされた。眺めが最高。（投稿：2024年9月、s様）<br>■当サイト読者様レポート：梅の名所、トイレ在り、夜は暗い、洞爺湖を眺望、昼間は観光客。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1179,141.3087],title:'新琴似グリーン公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39741/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：夜間も開放されている公園の駐車場。野球場があり、早朝に草野球チームに囲まれる可能性あり。トイレは少し歩くが公園内北側に公衆トイレがある。<b>（2019年以前の古い投稿）</b><br>■住宅街のため不審車両として通報、職質の可能性高い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1309,141.3212],title:'屯田西公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39740/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：こんばんは。新規情報です。 北海道札幌市屯田西公園ですが、写真の看板（<a target="_blank" href="//i.imgur.com/bYhRFqKm.jpg">参考画像</a>）が立っており、車中泊はできない模様です(本日2017年7月2日確認)。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：夜間も開放されている公園の駐車場。トイレは冬季閉鎖。（ここに限らず、北海道の公衆トイレの多くは冬季閉鎖であるが）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.2985,140.6031],title:'水中展望船ニューしゃこたん号　駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39739/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■当サイト読者様レポート：朝まで静かで最高でした。職質も無く、トイレも水洗洋式できれい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.0219,141.5234],title:'野幌（のっぽろ）森林公園 トド山口',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39738/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.0584,141.5091],title:'野幌森林公園自然ふれあい交流館（大沢口）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39738/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.9638,141.4749],title:'つつじヶ丘公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39737/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'hs',pos:[43.3285,140.4280],title:'【除外ランク😅】西河町 公衆トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39736/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：日帰り温泉（ニャー助のホテルん：温泉シララ姫の湯、700円、<a target="_blank" href="//sirarahime.com/">詳細</a>）まで徒歩2分。<br>'},

{icon:'hs',pos:[43.4664,142.0189],title:'奥沢キャンプ場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39521/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■入浴♨️：上砂川岳温泉パンケの湯、500円、<a target="_blank" href="http://www.pankenoyu.com/about.html#case01">詳細</a><br>■無料キャンプ場。<a target="_blank" href="//town.kamisunagawa.hokkaido.jp/soshiki/kikaku/sangyo/kanko_shisetsu/346.html">詳細</a>。すぐ近くに温泉あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1386,140.4314],title:'神恵内村 ヘルカ石パーキングエリア',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39439/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'stC',pos:[43.3341,140.4442],title:'【除外ランク😅】道営野塚野営場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39438/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[43.3710,140.4773],title:'【静寂😴】積丹町 積丹岬 島武意海岸 (しまむいかいがん) 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39437/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.2271,140.9569],title:'【静寂😴】オタモイ海岸 公衆トイレ🚻',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39436/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.1775,141.0309],title:'平磯公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39435/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'stM',pos:[43.6624,141.8943],title:'【除外ランク😅】道の駅 田園の里うりゅう',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-39094/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■幹線国道沿い＆トラックがずっとアイドリングしててうるさい。あまりおすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[42.0118,140.7164],title:'東大沼野営場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38749/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■無料キャンプ場の駐車場。 炊事場、トイレなど綺麗に整備されているがヌシが居る可能性も。夜中に貨物列車が走り、その音がメチャクチャ音がでかい。あまりおすすめではない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.1026,140.5701],title:'森町 オニウシ公園、森町民体育館',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38747/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'stC',pos:[41.8924,140.9616],title:'川汲（かっくみ）公園（無料キャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38746/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'hs',pos:[41.8139,141.1823],title:'【静寂😴】恵山岬灯台公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38745/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：向かいのホテルで日帰り入浴可能（はこだて恵山ホテル恵風とどぽっくる、400円、<a target="_blank" href="http://www.todohokke.jp/hotspring/">詳細</a>）。<br>'},

{icon:'st',pos:[43.0820,140.4725],title:'【静寂😴】泊村 兜千畳敷岩 駐車場、カブト・シーサイド トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38744/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},


{icon:'st',pos:[42.2623,140.2787],title:'八雲町 ひらの公園、八雲墓地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38741/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'stC',pos:[42.5002,140.7811],title:'アルトリ岬キャンプ場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38740/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'stC',pos:[41.7950,140.5496],title:'【良😊】北斗市 湯の沢水辺公園【無料オートキャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38480/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■当サイト読者様レポート：2023年7月の平日に利用。函館を１泊2日で巡るためここで休みました。函館市街地から40分ぐらいです。３５台分のスペースがあり、この日はすいていて広く自由に使えました。しかも完全無料で予約不要。夜遅かったせいか途中に案内看板が見当たらず少し迷いましたが、ここはお勧めです。（投稿：2023年7月、n様）<br>■当サイト読者様レポート：無料キャンプ場、オートサイトで駐車できる、トイレあり、買い物は途中で済ます。<a target="_blank" href="//www.city.hokuto.hokkaido.jp/docs/2425.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.1360,142.7643],title:'[標高638m] 狩勝峠展望台 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3848/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[42.5110,140.3743],title:'【除外ランク😅】長万部駅 車中泊スポット',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38478/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■駅横の無料駐車場。駅構外にトイレ有。夜中の貨物列車通過音がうるさいので安眠は無理。ここはやめておいたほうがいい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場は広く、周りを気にせず車中泊利用がしやすい。夜間の貨物列車の通過音が、かなり響く。 駅構外のトイレはとても綺麗で、24時間使用可能。トイレ内の暖房、ウォシュレットあり。手洗い場の水も温水が出てくる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[41.8683,140.5947],title:'【携帯圏外😅】北斗市 上磯ダム公園キャンプ場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38263/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■当サイト読者様レポート：静かなキャンプ場です。駐車場、横のエリアはテント張り可能。炊事場、トイレあり。水は飲用不可。トイレは、改修ありウォシュレットになっていました。フェリー待ちで数日過ごすのに適しています。以前は、偶に地元車がアイドリングで長時間滞在する事もありましたが、アイドリング禁止の張り紙が貼られました。携帯は、docomoが何とか入る程度で、移動して良い場所を探すと良い。ソフトバンクは、よくないと管理人のおじさんは言ってました。広いので、好きな所に止めれます。混んだ時は奥へ行く事も出来ます。土日は、少し混むので、良い場所を早めに行き確保すると良いが、時期次第です。（投稿：2024年10月、T様）<br>■無料駐車場とトイレ。無料キャンプ場。函館から近いので、週末は宴会DQNが集まる可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[42.2574,140.2552],title:'【静寂😴】八雲町・さらんべ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38261/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'hs-MS',pos:[44.1844,143.5946],title:'【Sランク🤩】道の駅 かみゆうべつ温泉♨️チューリップの湯',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3576/">詳細案内図</a><br>■2025年7月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3576/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：650円、<a target="_blank" href="//www.town.yubetsu.lg.jp/tourism/enjoy/detail.html?content=334">詳細</a><br>■当サイト読者様レポート：温泉、食事処が遅い時間まで営業しています。夜は道の駅のトイレが使えないので、隣の公園のトイレを利用しました。とても良かったです。（投稿：2025年6月、totomo様）<br>■当サイト読者様レポート：2023年10月に利用しました。ここのレポートを見てトイレ事情を心配しましたが、夜間トイレは隣にきれいな公衆トイレが有りました。車中泊車は温泉利用者が多い温泉施設前よりも駐車場入口側が多く、そこだとかえって公衆トイレのほうが近いです（公衆トイレの看板は隣接の公園駐車場での車中泊を禁止してるもので道の駅についてではないです）。歩いてすぐの寿司屋のサロマ湖産のネタをふんだんに使った寿司が美味しかったです。（投稿：2023年10月、k様）<br>■当サイト読者様レポート：2022年6月20日に行きました。道の駅にふさわしくありません。理由：道の駅に24Ｈトイレがありません。チューリップの湯が閉鎖されると道の駅のトイレが使えません。道の駅で24Ｈトイレがないのは初めてです。隣接の公園には24Ｈトイレはあるのですが、車中泊禁止の看板があります。Ｓクラスとは言えない。（投稿：2022年6月、k様）<br>■当サイト読者様レポート：連泊しました。温泉にサウナ、休憩室、軽食あり ラーメン、飲みアテ200円から安い、22時まで利用出来ます。コンビニ15分ぐらい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[42.9907,144.1903],title:'【除外ランク😅】道の駅 しらぬか恋問館（こいといかん）【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34600/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■2025年4月29日移転オープン。サウナ🧖‍♂️（800円、風呂は無い、<a target="_blank" href="//michinoeki-shiranuka.jp/sauna/">詳細</a>）あり。シャワー🚿のみの利用も可能、7分200円。コインランドリー、RVパークあり、<a target="_blank" href="//michinoeki-shiranuka.jp/stay/">詳細</a>。<br>■当サイト読者様レポート：駐車場の立て看板（<a target="_blank" href="//img.fxtec.info/imgup/001/siranuka.jpg">添付画像</a>）で「車中泊は専用エリアでのみ利用」との表記がありました。（併設のRVパークに配慮したものと考えられます）（2025年10月5日訪問）（投稿：2025年10月、k様）<br>'},

{icon:'st',pos:[43.3397,142.3729],title:'【静寂😴】朝日ヶ丘公園、朝日ケ丘総合公園 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3438/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年7月現地調査）<br>'},

{icon:'st',pos:[43.3220,142.4279],title:'ハートヒルパーク　れいちゃんカーブ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3434/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年7月現地調査）<br>■当サイト読者様レポート：ハートヒルパーク、無料駐車場、トイレあり、北の国から の れいちゃんカーブが近くにある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[43.3427,142.4353],title:'鳥沼公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3433/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年7月現地調査）<br>'},

{icon:'st',pos:[43.4107,142.4232],title:'なかふらの 北星山ラベンダー園（中富良野 北星スキー場駐車場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3421/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：静かです。トイレの照明は９時前後に消えるようです。わずかですが傾斜あり。夏場は、目の前にラベンダー畑が広がっています。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[42.7646,141.8237],title:'【静寂😴】安平町ときわ公園【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-341/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■スポーツセンターで有料シャワー🚿あり（一回210円）、<a target="_blank" href="//abirasupo.com/annai.html">詳細</a><br>'},

{icon:'hsS',pos:[42.8731,140.6387],title:'[標高756m]【有料💰️】【Sランク🤩】ニセコ五色温泉野営場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3271/" target="_">詳細案内図</a><br>■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3271/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：名湯・ニセコ五色温泉（1000円、<a target="_blank" href="//goshikionsen.com/price">詳細</a>）<br>■キャンプ・車中泊：大人一名500円、<a target="_blank" href="//www.town.niseko.lg.jp/kokyo_shisetsu/park/niseko_camp/">料金詳細</a>。トイレ、炊事場など完備。キャンプ場なので、ドアの開け閉めなど静かに。<br>■標高756m<br>'},

{icon:'st',pos:[43.4131,142.4141],title:'中富良野森林公園（旧：中富良野森林公園 無料キャンプ場🏕️）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3228/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.4171,142.4274],title:'中富良野 町営駐車場（ファーム富田）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3224/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：無料駐車場とトイレ。かなり広い。駐車場は街灯が無く真っ暗です。トイレは 夜電気つきませんでした真っ暗です。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[43.4138,142.6431],title:'[標高1261m] 十勝岳温泉 駐車場（凌雲閣向かいの駐車場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3074/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。ただし難点あり。（2025年7月現地調査）<br>■入浴♨️：名湯・凌雲閣（1000円、<a target="_blank" href="//www.ryounkaku.jp/daytriponsen">詳細</a>）<br>'},

{icon:'hs',pos:[43.4307,142.6377],title:'[標高1010m] 【車中泊禁止⛔️】吹上温泉の駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3073/">詳細案内図とトイレ🚻の写真</a>。【車中泊禁止⛔️】の看板あり。（2025年7月現地調査）<br>■入浴♨️：無料の混浴露天風呂 吹上温泉♨️<br>'},

{icon:'st',pos:[43.4475,142.6495],title:'[標高916m] 十勝岳望岳台【天体観測スポット】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3071/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%8D%81%E5%8B%9D%E5%B2%B3%E6%9C%9B%E5%B2%B3%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■標高916mと高く、下界の富良野市街が暑いときでもここは涼しく快眠が可能。車中泊車両多数。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：十勝岳望岳台は汚いトイレとありますが、立派なシェルターができ、トイレもどの道の駅よりもきれいな、ウォシュレットになりました。オストメイトもありました。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="http://hokkaido-milkyway.blog.jp/archives/2172057.html">天体観測について詳細レポート</a><br>'},

{icon:'st',pos:[43.5591,142.4586],title:'新栄の丘展望公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3069/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年7月現地調査）<br>■当サイト読者様レポート：夜間の外観からのライト点灯がなく、夜は真っ暗なのでライト携帯必須。周囲に遮るものが全くないので、風がうるさいです。（投稿：2025年8月、だ様）<br>'},

{icon:'st',pos:[43.6061,142.4574],title:'美瑛　北西の丘展望公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2902/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'stM',pos:[42.9748,143.1815],title:'【良😊】【車中泊公認】道の駅おとふけ なつぞらのふる里（2022年4月に移転）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2184/">詳細案内図</a><br>■2024年7月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2184/">現地の写真・詳細案内図はこちら</a><br>■この道の駅で車中泊する場合は、<font color="red">WEBで利用者登録が必要</font>なので注意。👉️<a target="_blank" href="//michinoeki-otofuke.jp/post-436/">詳細</a>、<a target="_blank" href="//forms.gle/NFzZwwRnd4c9zGa77">利用者登録はこちら</a><b></b><br>■当サイト読者様レポート：追加情報：車中泊専用エリアを利用する場合は登録してほしいとのことです。看板などにQRコードもありますが、トイレ前に用紙と投入箱があり10秒で書けます。強制ではないですが協力したほうがよいかと。（投稿：2025年2月、tossan様）<br>■当サイト読者様レポート：2023年6月ならびに7月利用。どちらの場合も、日本全国津々浦々、数十台という規模の車中泊車両で駐車スペースが埋まっていた。車中泊者に対する規制を生まぬよう、皆がマナーを守って利用することを願うばかりである。（投稿：2023年7月、K様）<br>■当サイト読者様レポート：2022.6.8車中泊。2022年4月にオープンしたばかりのため、トイレや売店などすべてが新しくキレイ。車中泊専用スペースが12台分あり。ここ以外のスペースでも10台以上のキャンピングカーが泊まっていた。幹線道路沿いだが敷地が広大のためか騒音はさほど気にならない。パン屋「みちます」は7:30から営業。(冬季は9時開店の様子)交通アクセスも良くとても快適なスポットなのでますます人気が出そう。それゆえにマナー違反が多出して、いろいろな利用規制がかからないことを祈りたい。<a target="_blank" href="//img.fxtec.info/bbs/file/%93%B9%82%CC%89w%82%A8%82%C6%82%D3%82%AF1.JPG">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/%93%B9%82%CC%89w%82%A8%82%C6%82%D3%82%AF2.JPG">添付画像</a>（投稿：2022年8月、かずお様）<br>■2022/4/15、移転フルリニューアルオープン！<br>'},

{icon:'styC',pos:[44.3153,141.6569],title:'とままえ夕陽ヶ丘未来港公園（有料キャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1758/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■500円、キャンプ場の開設期間：令和4年7月16日(土)〜8月17日(水)、<a target="_blank" href="http://www.town.tomamae.lg.jp/section/shokouroudou/lg6iib0000000xke.html">詳細</a><br>'},

{icon:'stC',pos:[43.9931,144.2219],title:'【除外ランク😅】呼人浦キャンプ場（無料キャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1757/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[44.3145,141.6620],title:'【除外ランク😅】苫前海浜公園駐車場、とままえ夕陽ケ丘ホワイトビーチ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1702/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[44.8875,141.7521],title:'【静寂😴】天塩町運動公園（冬季利用不可）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1683/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■当サイト読者様レポート：2/23に現地に行きましたが、町道から運動公園駐車場への道に入った所から公園入り口までしか除雪されておらず、そこから先（トイレ側）は雪の壁でした。道幅は広い所でも1.5車線ほどしか除雪がされていませんでした。駐車場に着くと駐車場の3分の1程度の広さしか除雪されておらず、トイレ側は雪山で写真掲載されているトイレ建物も見えない状態でした。冬季間は車中泊は無理そうです。除雪も綺麗にされていなく、埋まりかけました。現地写真は撮り忘れました。（投稿：2025年2月、s様）<br>'},

{icon:'st',pos:[42.5791,141.9330],title:'【静寂😴】むかわ町 たんぽぽ公園🌼',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-135/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：だだっ広い駐車場は、夜は無人状態となり静かさは申し分ない。一方、トイレは簡易和式で清潔感もイマイチ。道の駅からは1km程度の距離なので、寝る前の準備&起きてからの身支度は、道の駅に移動して済ませるのが良いかも。（投稿：2023年8月、y様）<br>'},

{icon:'stC',pos:[43.9444,141.6829],title:'【静寂😴】神居岩総合公園（無料キャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1091/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[44.3521,141.7008],title:'【静寂😴】羽幌町スポーツ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1088/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.8495,141.5162],title:'暑寒公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1080/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.8574,141.5272],title:'増毛駅跡駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1078/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>■当サイト読者様レポート：無料、トイレはウォッシュレットできれい。24時間利用できそう（夜間施錠なし）入口にチェーンがあったけど施錠していない（トップシーズンは不明、6月18日泊）隣の倉庫側に駐車すれば朝日は防げます。9時から施設が開店するのでそこのタコザンギも美味しかったです。（投稿：2022年6月、D様）<br>'},

{icon:'stC',pos:[43.9474,141.6305],title:'【良😊】留萌市 黄金岬キャンプ場、黄金岬駐車場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1077/">詳細案内図</a><br>■2025年7月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1077/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[43.7396,142.0483],title:'【静寂😴】深川農村公園（大國神社）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1067/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.7546,142.0110],title:'【静寂😴】桜山公園（深川市）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1065/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年8月現地調査）<br>'},

{icon:'st',pos:[43.7405,141.8728],title:'【静寂😴】ひまわり観光センター（北竜町）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1064/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.0664,141.2793],title:'発寒川緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1017/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>'},

{icon:'st',pos:[43.0517,141.2269],title:'【静寂😴】手稲平和霊園（墓地）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1014/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年7月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'zg',pos:[41.7744,140.7268],title:'【管理人評価：Aランク😄】函館駅の駅弁『鰊みがき弁当』（みかど）',desc:'■<a target="_blank" href="//maps.app.goo.gl/PKbUaeq9ZVorLNut7">店舗詳細</a><br>■有名駅弁。函館駅の駅弁『鰊みがき弁当』。980円。結構うまい。朝6時から函館駅で買える。夕方には売り切れる場合があるので、電話で予約しておくと良い。売店直通の電話番号は、<a target="_blank" href="tel:070-6956-1500">070-6956-1500</a>（この電話番号がどこにも載ってなくて苦労した）　<a target="_blank" href="//tabelog.com/hokkaido/A0105/A010501/1026029/">食べログ</a><br>■函館駅前駐車場が30分無料なので利用すると良い。<br>'},

{icon:'zm',pos:[42.6663,141.5363],title:'有珠の沢の湧水',desc:'■<a target="_blank" href="//maps.app.goo.gl/5t3MmWdFLKJ7uZ487">詳細</a><br>'},

{icon:'zv',pos:[44.1337,141.7980],title:'三毛別ヒグマ事件復元地',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E4%B8%89%E6%AF%9B%E5%88%A5%E7%BE%86%E4%BA%8B%E4%BB%B6">三毛別羆事件（さんけべつひぐまじけん）について詳細</a>。<br>'},

{icon:'zv',pos:[43.7558,143.4979],title:'北きつね牧場',desc:'■<a target="_blank" href="//goo.gl/maps/9yfr4SyaBjEPrk3a9">詳細</a><br>'},

{icon:'hs',pos:[43.3948,143.9825],title:'[標高715m]【車中泊禁止⛔️】【静寂😴】雌阿寒温泉 駐車場',desc:'■※2025年1月、野中温泉が火事のため休業なので注意（復活の予定あり）⇨<a target="_blank" href="//www.asahi.com/articles/AST3342L7T33IIPE007M.html">詳細</a><br>■2024年8月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3274/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：野中温泉（※2025年1月から休業中、再開未定）（400円、<a target="_blank" href="//www.jalan.net/kankou/spt_guide000000186972/">詳細</a>）で入浴可能。※休業中<br>■標高715m<br>'},

{icon:'styC',pos:[43.7826,143.9113],title:'サウスヒルズ【有料キャンプ場🏕️】',desc:'■【有料キャンプ場🏕️】<a target="_blank" href="//carstay.jp/ja/stations/hokkaido/station/610baf377b76f1557824d6e9/">料金詳細</a><br>'},

{icon:'styC',pos:[43.5229,141.9453],title:'【有料キャンプ場】北海道こどもの国キャンプ場',desc:'■【有料キャンプ場】一泊1000円。<a target="_blank" href="http://www.hokkaidoukodomonokuni.or.jp/camp.html">詳細</a>。炊事棟、水洗トイレあり。アクセスルートがわかりにくいので公式サイトを要確認。<a target="_blank" href="http://www.hokkaidoukodomonokuni.or.jp/camp.html">詳細</a><br>'},

{icon:'zm',pos:[42.8578,140.8697],title:'羊蹄のふきだし湧水',desc:'■【名水百選】羊蹄山の地下水が大量に湧出。ポリタンク族も多いが、それ以上の水量を誇る。道の駅併設。<br>'},


{icon:'df',pos:[43.0759,140.9827],title:'【閉館】キロロ温泉',desc:'■【閉館】<br>'},

{icon:'zm',pos:[43.6316,142.6897],title:'大雪旭岳源水',desc:'■【平成の名水百選】大雪山の地下水が湧出。道北を代表する湧水スポット。<br>'},

{icon:'zm',pos:[44.5161,142.5975],title:'仁宇布の冷水',desc:'■【平成の名水百選】砂利道を3km程走った所にある。林道は夏季・秋季のみ開通。<br>'},

{icon:'zv',pos:[44.1404,145.0972],title:'【世界自然遺産】知床',desc:'■【世界自然遺産】知床<br>'},

{icon:'on',pos:[43.1133,140.4524],title:'茂岩温泉',desc:'■「茂岩温泉」について：2024年、現地にて営業を確認！日帰り入浴500円、15-18時、日曜その他不定休（要電話確認）。（2024年6月管理人現地確認）<br>'},

{icon:'zm',pos:[42.9370,141.2288],title:'豊滝「龍神の水」',desc:'■「豊滝市民の森」にある寺の境内、プレハブ小屋の中に水が出ている。「盤龍山信行院」の石碑がある所から砂利道を約500m行く。<br>'},

{icon:'zm',pos:[42.4445,141.1594],title:'オロフレ山系の湧水',desc:'■「富浦神社」の脇、慰霊碑の前を通り過ぎた所に湧く。<br>'},

{icon:'zm',pos:[42.6915,143.1268],title:'「札内川」のおいしい水',desc:'■「道の駅なかさつない」の物産販売所の外側。外見は普通の蛇口だが、清流札内川から取った水であるとの説明板あり。<br>'},

{icon:'st',pos:[42.3035,141.0004],title:'室蘭 地球岬駐車場',desc:'■「地球」はアイヌ語の「チケプ」（<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%83%81%E3%82%AD%E3%82%A6%E5%B2%AC">詳細</a>）が語源。<br>■当サイト読者様レポート：無料駐車場。トイレあり。ただし、自○の名所で心霊スポット。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//boro-photo.com/2019/08/08/titoce-158/">詳細レポートあり</a>（2019年）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'zm',pos:[43.7960,142.4096],title:'男山の仕込み水',desc:'■「男山酒造り資料館」の敷地内にあり、資料館営業時間内に水が汲める。<br>'},

{icon:'zm',pos:[42.8187,141.6432],title:'幸井の水',desc:'■「千歳神社」の境内、社務所近くに湧く支笏湖の伏流水。<br>'},

{icon:'zy',pos:[42.9809,144.3855],title:'幣舞橋の夕日',desc:'■「世界三大夕日」（自称）の一つらしい。<br>'},

{icon:'st',pos:[43.8091,142.3504],title:'<font color="red">【車中泊禁止⛔️】</font>春光台公園駐車場',desc:'■「車中泊禁止」の看板あり。<a target="_blank" href="//img.fxtec.info/bbs/file/1659268552259.jpg">画像</a>。トイレはきれいな簡易水洗の洋式。物理的には車中泊は可能だが、禁止。（2022年7月管理人現地確認）<br>■当サイト読者様レポート：便所有り、車中泊可能<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[42.6747,141.1051],title:'甘露法水',desc:'■「三階滝」の奥にある。岩屋の中に湧出。<br>'},

{icon:'zv',pos:[43.0249,141.9759],title:'幸福の黄色いハンカチ想い出ひろば',desc:'■「幸福の黄色いハンカチ」で使われたロケ地を、そのまま保存・記念した公園。<br>'},

{icon:'zg',pos:[43.5563,141.9043],title:'食堂 高田屋',desc:'■「チャップ丼」で人気のお店。<a target="_blank" href="//tabelog.com/hokkaido/A0107/A010705/1018096/">食べログ</a><br>'},

{icon:'zg',pos:[42.9838,144.3879],title:'鳥松',desc:'■「ザンギ」（鶏の唐揚げ）の発祥と言われている店。<a target="_blank" href="//tabelog.com/hokkaido/A0112/A011201/1010248/">食べログ</a><br>'},

{icon:'on',pos:[45.1255,142.3507],title:'はまとんべつ温泉ウイング',desc:'■《はまとんべつ温泉ウイング》600円、<a target="_blank" href="http://www.hotel-wing.jp/">詳細</a><br>'},

];
<!--  最後　-->


