<!--  関西　-->
var spots = [

















































{icon:'sty',pos:[34.6306,135.5754],title:'【有料💰️】久宝寺緑地 P3(北地区駐車場)',desc:'■当サイト読者様レポート：24h有料駐車場（<a href="https://kyuhoji-ryokuchi.jp/access.html" target="_">料金詳細</a> ※現金のみ）24hトイレあると思いますが未確認。ローソン(5-23時)が近くにある（投稿：2026年6月、タコラ様）<br>'},

{icon:'sty',pos:[34.6279,135.5790],title:'【有料💰️】久宝寺緑地 第1駐車場',desc:'■当サイト読者様レポート：24h有料駐車場（<a href="https://kyuhoji-ryokuchi.jp/access.html" target="_">料金詳細</a> ※現金のみ）24hトイレ、和、洋式水洗(ウォシュレット無し) 第3(P3)の方はローソンある（投稿：2026年6月、タコラ様）<br>'},

{icon:'hs',pos:[36.6345,137.2041],title:'【静寂😴】とやま健康パーク',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9888/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「健康スタジアム」で入浴が可能。2時間740円、<a target="_blank" href="//toyama-pref-ihc.or.jp/guide/index.html">詳細</a><br>■当サイト読者様レポート：施設自体は2時間700円 or 3時間1000円(300円追加で4時間まで利用可能)とお風呂だけなら高めに感じるが、お風呂道具以外に水着とスイミングキャップと内履きと、トレーニングウェアか相当するものを持参すれば施設をフルに使えるうえ、マッサージチェア無料なので穴場。近くの複数のスポットに車中泊する人にはオススメ。(北陸＋北信越である程度回る人なら、湯めぐりパスポート（<a target="_blank" href="//www.yumepass.com/">詳細</a>）という半額本で半額対象のためさらにお勧め) ※とやま健康パーク→<a target="_blank" href="//www.toyama-pref-ihc.or.jp/index.html">詳細</a> （投稿：2023年9月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。夜間非常に静か。穴場。治安については自己責任。（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[35.3256,137.3029],title:'【静寂😴】恵那市 小里川ダム、おりがわ湖🏞️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-67471/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■当サイト読者様レポート：無料・駐車場夜間閉鎖なし。駐車枠は駐車場に対してコの字型に配置されており、奥に向かって下がっているため左側や右側に駐車するとやや左右方向の傾斜を感じる。トイレ有(水洗和式・24時間使用可・概ね清潔)。自販機あり、周辺に店舗なし。夜間通行量少なく静か。駐車場は広いがスピードバンプが設けられているためドリフターは敬遠。（投稿：2025年4月、a様）<br>'},

{icon:'stM',pos:[35.3288,137.3068],title:'【Bランク】道の駅 おばあちゃん市・山岡👵',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65326/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：利用料金は無料です（車中泊不可の看板はなし）。トイレのキレイさは標準的な道の駅です。歩いて行けるところには何もありません。代わりに多くの自動販売機が設置されており、また朝９時から道の駅がオープンします（１７時閉店）。５月の平日で、他に車中泊らしき車が１台おりました。土地柄バイク乗りが結構多く、静けさを求める人はトイレ近辺と道路沿いを避ける方が良いと思います（水車側ではなく、ダム側が静かでした）。（投稿：2022年5月、忍者トックリくん様）<br>'},

{icon:'st',pos:[35.1828,136.8525],title:'名古屋市 枇杷島橋（びわじまばし）緑地🎾',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-67472/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■河川敷の無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設の和式ポットンで非常にくさい。携帯電波OK。交通量の多い幹線道沿いで静かとは言い難い（トラック走行音、バイクの爆音等）。駐車場にドリフトをしたようなタイヤ痕あり。治安やばそうなのでおすすめできない。（2023年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.1904,136.8566],title:'【静寂😴】清須市 みずとぴぁ庄内 ビオトープ🦋',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-67474/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'st',pos:[35.3263,137.0573],title:'【除外ランク😅】春日井市 R19 内津峠（うつつとうげ） 簡易PA',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66323/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■国道の無料パーキングエリア、広い駐車場、上り下りともに綺麗なトイレあり<b>（2019年以前の古い投稿）</b><br>■交通量が多くメチャメチャうるさい。たまに爆音の珍走が走る。駐車場が全体的に傾斜している。あまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9724,135.9421],title:'大津市 びわこ文化公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66324/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■当サイト読者様レポート：無料。夜中は自分を含め2台ほどでトイレも割ときれい、水洗式で洋式あり。素晴らしかったのはなぜか滋賀ワイファイが無料で使えるという点だ。（投稿：2025年5月、さかな様）<br>■当サイト読者様レポート：終日開放、無料、80台、トイレ有。東駐車場、西駐車場については未確認。（投稿：2025年5月、p様）<br>'},

{icon:'zg',pos:[34.8287,134.6924],title:'どろ焼き・お好み焼き 喃風 姫路本店',desc:'■当サイト読者様レポート：姫路名物「どろ焼」発祥の店。<a href="//tabelog.com/hyogo/A2805/A280501/28072333/" target="_">食べログ</a>、<a href="//www.himeji-kanko.jp/spot/256/" target="_">詳細</a>（投稿：2026年6月、n様）<br>'},

{icon:'stM',pos:[34.9684,136.0391],title:'道の駅 こんぜの里りっとう',desc:'■標高379m<br>'},

{icon:'stM',pos:[35.0700,135.9394],title:'【Bランク】道の駅 草津🍓',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65332/" target="_">現地の写真・詳細案内図はこちら</a><br>■幹線道沿いで爆音DQNトラック、DQNバイク、DQN車の走行音あり。おすすめとは言い難い。ちなみに道路向かいの出島になった公園が静かで良さそうだが、夜間完全封鎖。琵琶湖東岸の「さざなみ街道」沿いに無料駐車場＋トイレが点在しているが、基本的に夜もDQNが走り回っているのでおすすめしない。（2023年12月管理人現地確認）<br>'},

{icon:'stM',pos:[35.0387,136.0016],title:'【Bランク】道の駅 アグリの郷栗東🍅',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66953/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：すぐ近くの「ほたるの湯」に寄ってからここに泊まりました。小規模な道の駅なので、比較的混んでいました。新幹線が100m先を走るため、早めに就寝するためには耳栓が有効。逆に、開けた風景の中で夜間や早朝の新幹線ビューをたっぷり楽しめます。なお、急速充電器がありますが、夜間照明がないため到着時に見つけられず、朝の出発前に探して充電しました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[34.9758,135.9447],title:'【シャワー🚿あり】草津PA【下道用ウェルカムゲート 上下24時間OK】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66325/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■下り側ぷらっとパークは有料コインパーキングになったので注意。（2026年の情報）<br>■上下、コインシャワー🚿あり（シャワーステーション、24時間営業、300円/10分、<a href="//w-retail.co.jp/motenasu/refresh/shower-sta.html" target="_">詳細</a>）。広大なSA。トラックだらけでうるさい。【上下線、下道用の駐車場ウェルカムゲートあり】<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7715,135.6481],title:'寝屋川市公園墓地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34958/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},



{icon:'stM',pos:[34.8008,135.8151],title:'【予定】道の駅 京都 テオテラスいで🌸',desc:'■オープン時期未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57990/">完成予定イメージ</a><br>'},


{icon:'stM',pos:[34.8388,134.7426],title:'【予定】道の駅 姫路',desc:'■2029年オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27578/">完成予定イメージ</a><br>'},


{icon:'hs-MS',pos:[34.0474,135.9636],title:'【予定】道の駅 きなりの郷 下北山【Sランク🤩予定】',desc:'■2026年度オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32900/">完成予定イメージ</a><br>'},


{icon:'hs-M',pos:[34.4154,134.7921],title:'【予定】道の駅 すもと ウェルネスパーク五色🧅（仮）【Aランク😄予定】',desc:'■オープン時期 未定、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58639/">完成予定イメージ</a><br>■入浴♨️：「日帰り温泉 ゆ～ゆ～ファイブ」既に営業中、700円、<a target="_blank" href="//www.takataya.jp/onsen">詳細</a><br>■既に有料オートキャンプ場があり、有料となるが車中泊は可能。<a href="//www.takataya.jp/autocamp" target="_">詳細</a><br>'},


{icon:'hs-M',pos:[34.9991,135.1049],title:'丹波篠山市ふるさと公園（【予定】道の駅 こんだ温泉ぬくもりの郷♨️【Aランク😄予定】）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-56140/" target="_">詳細案内図とトイレ🚻の写真</a>。実は既に車中泊可能。（2026年5月現地調査）<br>■2027年3月、すでに営業中の「こんだ薬師温泉♨️ ぬくもりの郷」が道の駅化予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56140/">詳細案内図</a><br>■入浴♨️：「こんだ薬師温泉♨️ ぬくもりの郷」800円、<a target="_blank" href="//yume-konda.com/user-guide-fees-access-company-profile%E6%83%85%E5%A0%B1/">詳細</a><br>'},






{icon:'st',pos:[35.1328,135.9928],title:'【静寂😴】野洲市 湖岸緑地 中主吉川公園🦆',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66328/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'stM',pos:[35.0858,136.0793],title:'【Bランク】道の駅 竜王かがみの里🐲',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66955/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：24時間無料駐車場&トイレ。多目的トイレあり、やや暗くて静か。（投稿：2025年2月、タコラ様）<br>■当サイト読者様レポート：夜間はメイン駐車場が閉鎖になり、奥にあるもう一つの駐車場(ジャリ場)のみ使えます。幹線から離れるので静かですが、トイレが少し遠くなります。電灯が少なくけっこう暗いです。大型車と普通車は一応区分けされています。周辺住民がアイドリングにかなり敏感で、このような処置が取られた雰囲気がありました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.0436,136.1453],title:'【Bランク】道の駅 アグリパーク竜王🐉',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66956/" target="_">現地の写真・詳細案内図はこちら</a><br>■H27.4オープン。広大な駐車場。いちご狩り、ひつじとのふれあいなど家族連れで楽しめる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4442,136.1901],title:'【Bランク】道の駅 湖北みずどりステーション🦆',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66960/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。関ヶ原付近で休憩出来る道の駅として立ち寄りました。バディよりNGが出ましてすぐに移動しました。女性目線では夜間の雰囲気が合わないようです。気にならない方でしたら騒音無・照明暗目など安眠できると思います。（投稿：2022年9月、s様）<br>'},

{icon:'stM',pos:[35.2022,136.2758],title:'【Bランク】道の駅 せせらぎの里こうら🌾',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66958/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[35.8096,137.2506],title:'下呂温泉♨️合掌村 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51952/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：合掌村の駐車場は夜間も出入り可能です。トイレはないので、トイレだけあさいち駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.80926912295027,137.24955790967434&t=h">詳細場所</a>）に行くべきでしょう。（投稿：2024年4月、j様）<br>■標高444m<br>'},

{icon:'df',pos:[35.8093,137.2497],title:'【車中泊禁止⛔️】下呂温泉 合掌村 いで湯朝市 駐車場',desc:'■当サイト読者様レポート：先日、下呂温泉に行きました。合掌村の隣の　あさいち駐車場は　車中泊禁止の掲示が大きく出てます。（投稿：2024年4月、j様）<br>■無料駐車場とトイレ。車中泊できたという報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.80753,137.241],title:'【名湯♨️】下呂温泉無料浴場',desc:'■改修されて足湯になってしまった。😭<br>■河原沿いの無料露天風呂。橋の上から裸体が丸見え。だがしかし、泉質は下呂温泉のなかで最強。下呂温泉の中で唯一、塩素消毒してない源泉そのまんまかけ流しを味わえる。ヌルヌルでやや硫化水素臭がする本物の温泉である。<br>■管理人評価：★4.4（泉質4.2、景色0.2）<br>'},

{icon:'st',pos:[35.1398,135.5883],title:'京都市 中地ロードパーク',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66014/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'stM',pos:[34.9567,135.4010],title:'【Bランク】道の駅 能勢（のせ） くりの郷🌰',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65325/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：臨時駐車場の奥のほうは静かです。普通の駐車場はトラックのアイドリングでうるさいかも。（投稿：2021年11月、参拝業者えーご様）<br>'},

{icon:'st',pos:[34.8622,135.1915],title:'神戸市 上津公園（こうづこうえん）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66327/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'hs-M-sw',pos:[35.1992,137.6067],title:'[標高871m]【良😊】道の駅 つぐ高原グリーンパーク【シャワー🚿あり】【有料キャンプ場🏕️】',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65328/" target="_">現地の写真・詳細案内図はこちら</a><br>■広大な有料キャンプ場（<a href="//www.green-park.net/field" target="_">料金詳細</a>）に、おまけで道の駅がある感じ。（2026年の情報）<br>■シャワー🚿は100円3分とリーズナブルだが、【有料キャンプ場🏕️】利用者向けのサービスなので注意。<br>'},

{icon:'st',pos:[34.5724,135.0105],title:'淡路市 淡路島公園 B駐車場🌻',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65304/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'st',pos:[34.6072,134.9937],title:'【除外ランク😅】淡路市 江崎公園🌊',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65305/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'st',pos:[34.7369,135.0883],title:'神戸市 木見中央公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66013/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■当サイト読者様レポート：24h無料駐車場、平坦、やや暗い。24h無料トイレ、水洗和式、車椅子用トイレあり、ウォシュレット無し、ペーパー不足気味。西側にも駐車場&トイレあり（投稿：2025年9月、タコラ様）<br>'},

{icon:'stM',pos:[34.8133,135.0972],title:'【良😊】道の駅 淡河🥖（おうご）',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34049/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：多目的トイレ有り。たまに牛っぽい匂いがします。大型車2台がややうるさい。施設は蕎麦屋と即売所があるようですが未体験です。（投稿：2024年8月、タコラ様）<br>'},

{icon:'st',pos:[34.4568,134.8513],title:'淡路市 一宮ふるさとセンター、淡路市立香りの公園🌿',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66011/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■当サイト読者様レポート：2022/12/02使用。駐車場有、施錠無、洋式トイレ有。（投稿：2023年7月、n様）<br>'},

{icon:'stM',pos:[34.5375,134.9922],title:'【Bランク】道の駅 東浦ターミナルパーク🚌',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20879/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いでたまに大型トラックが爆走すると轟音が響くが、耳栓したら普通に爆睡できた。悪くない。（2020年11月管理人現地確認）<br>■タコの姿焼きが名物。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.5885,135.0231],title:'【有料💰️】淡路市 岩屋漁港駐車場🚤、岩屋海水浴場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65157/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■夏はシャワー🚿利用可能、<a href="//www.awajishima-kanko.jp/manual/detail.html?bid=525" target="_">詳細</a><br>'},

{icon:'stSAPA',pos:[34.2591,134.6828],title:'淡路島南PA',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66010/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■ここは下りと上りでPAの作りが全然違う。下り側はトラックと近くあまり良くない。上り側は本線と完全分離で、トラックとも分離されており良い。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'on',pos:[33.5716,135.4284],title:'リヴァージュ・スパひきがわ',desc:'■1100円、<a target="_blank" href="//www.rivage-spa-hikigawa.com/%E6%B8%A9%E6%B3%89-%E6%B8%9A%E3%81%AE%E6%B9%AF#anchors-kuweqjt02">詳細</a>。pH10.1という強烈なアルカリ泉でヌルンヌルン。マニア絶賛。<br>'},

{icon:'hs-M',pos:[33.5702,135.4315],title:'【Aランク😄】道の駅 志原海岸（津波に注意）',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7527/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：徒歩３分のところにpH値:10.3のかけ流し「リヴァージュ・スパひきがわ」1100円、<a target="_blank" href="//www.rivage-spa-hikigawa.com/%E6%B8%A9%E6%B3%89-%E6%B8%9A%E3%81%AE%E6%B9%AF#anchors-kuweqjt02">詳細</a><br>■当サイト読者様レポート：日本夕日100選。ゴミの出る弁当販売、しかしゴミ箱一切無し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.6478,135.5033],title:'ホルモン マルフク 本店',desc:'名店「やまき」閉店後の、西成ホルモン一番人気。<a href="//tabelog.com/osaka/A2701/A270206/27042773/" target="_">食べログ</a>'},

{icon:'st',pos:[36.5921,137.1783],title:'神通川水辺プラザ 駐車場(わんぱく広場)',desc:'■当サイト読者様レポート：画像の矢印（<a href="//img.fxtec.info/imgup/002/2026-5-001.jpg" target="_">添付画像</a>）を右に行き、ずーっと真っ直ぐ行ってトイレを過ぎたら左斜めに降りる道を行くと辿り着けるため、遠いが静寂に過ごせる。トイレは女性用で洋式水洗とウォシュレット確認。なので多分しらさぎコースのものと同じ？トイレ→<a href="//maps.app.goo.gl/x5azkw8gFwt2q5RYA" target="_">詳細</a>。しらさぎコースのもの同様、階段を上がるとトイレがある。※下記画像は今回のスポットの位置関係となります。<a href="//img.fxtec.info/imgup/002/2026-5-002.jpg" target="_">添付画像</a>（投稿：2026年5月、yuko様）<br>'},

{icon:'st',pos:[36.5986,137.1770],title:'神通川水辺プラザ 駐車場(しらさぎコース)',desc:'■当サイト読者様レポート：この場所はパークゴルフ場隣接で、階段を上がるとトイレがある。（<a href="//maps.app.goo.gl/SHpwLdUYNMVstHxAA" target="_">詳細</a>）トイレは男性用が小便器とウォシュレット、女性用が洋式水洗とウォシュレット。（投稿：2026年5月、yuko様）<br>'},

{icon:'st',pos:[36.5968,137.1754],title:'神通川水辺プラザ 自然ふれあい学習館',desc:'■当サイト読者様レポート：学習館のトイレは館外にあり24h利用可能(館自体は9時開館だがそれより前に使えた)。トイレはウォシュレットと通常の洋式水洗のところがある。男性用は不明。ただし朝方は横の県道がそれなりに交通量あるため、静寂を求めるなら降りてどちらかの駐車場を利用がおすすめ。（投稿：2026年5月、yuko様）<br>'},

{icon:'on',pos:[35.9234,137.4475],title:'濁河（にごりご）温泉 市営露天風呂',desc:'700円、<a href="//httpsnigorigo-onsen.jimdofree.com/" target="_">詳細</a>'},

{icon:'hs',pos:[35.9233,137.4503],title:'[標高1809m] 御嶽山 濁河（にごりご）温泉（小坂口ルート）登山道駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告多数あり。（2025年の情報）<br>■入浴♨️：近所の旅館で日帰り入浴が可能、<a href="//yuru-to.net/?lat=35.92368&lon=137.448996&z=16.89&tp=255&ek=1" target="_">探してみる</a><br>'},


{icon:'hs-sw',pos:[34.9267,135.4283],title:'【有料💰️】知明湖キャンプ場【シャワー🚿あり】',desc:'■2024年から有料キャンプ場化。<a href="//www.chimyoko-camp.com/reserve/" target="_">料金詳細</a><br>'},

{icon:'hs-K-sw',pos:[34.8664,135.3040],title:'【無料の洗髪シャワー🚿あり】宝塚北SA【下道用のウェルカムゲート駐車場24時間利用可能】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66015/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■トイレに<font color="red">「無料の洗髪コーナー」あり！</font>（<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-66015/">写真</a>） ※風呂、シャワーは無いので注意<b>（2019年以前の古い投稿）</b><br>■奥の方は本線と離れていて比較的静かで良い。トラックとも分離。シャワーは無いが、なんとトイレに無料で使える洗髪コーナーがあります！洗髪コーナーなんて初めて見た（笑）<a target="_blank" href="//bbs.fxtec.info/x/c-board/c-board.cgi?cmd=one;no=115;id=syachuhaku">写真</a> 標高226mの山の中で、夏も比較的涼しい（夏はアイドリング車多数でうるさい）。スマートICと下道用のウェルカムゲート駐車場がある（14台）が、ここの立地がやばいレベルの山の中で、下道でここにたどり着くのが大変。わざわざ車中泊のために下道でここまで来るのはあまり現実的ではない。<b>（2019年以前の古い投稿）</b><br>■駐車場が上り、下り側ともに全体的に傾斜がある。傾斜がないのは、下道用のウェルカムゲート駐車場の一部だけ。ウェルカムゲート駐車場の方が快適に車中泊できる（笑）。wimax利用可能なのは便利。日陰、木陰が全く無いので、日が沈むまではSAの建物の中で休んでおけばよい。机と椅子がいっぱいある。<a target="_blank" href="//img.fxtec.info/bbs/file/FXe002081.jpg">案内図</a><b>（2019年以前の古い投稿）</b><br>■2018年3月18日オープン！巨大SA。期待の新人。<br>'},


{icon:'hs-KS',pos:[35.2196,136.2847],title:'【Sランク🤩】多賀SA♨️【下道用無料駐車場あり】',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66322/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：下り側に「レストイン多賀」入浴1時間700円、<a target="_blank" href="//www.greens.co.jp/taga/spa/#lnk_con2">詳細</a>　※風呂は下り側だが上下線徒歩で行き来可能。<br>■当サイト読者様レポート：上り側について。下りに温泉施設がありますが大型車と接近するためうるさいと投稿ですが、上りは小型車の駐車場所には大型車が進入できない構造になっており大型車が近くに駐車することはありませんでした。Googleマップで確認しましたが下りは大型車が小型車の駐車スペースに進入できる構造になっているようです。上りは上手い具合に小型車の駐車スペースには進入できない構造でした。また、車中泊した日は平日のため小型車の駐車も少なく半分が空きスペースで大型車の駐車スペースと結構間隔が空きSAやPAでの車中泊場所としては静かでした。（投稿：2025年11月、山びこ様）<br>■当サイト読者様レポート：平日の22:30頃に着くと、小型車ゾーンを含む駐車場全体の9割がトラックで埋まっていました。小型車は、嫌でもトラックと至近距離かトラックに挟まれて駐めるしかない状態。駐車中のエンジン音や朝5時ごろから出発していく音がうるさくて。耳栓がないと熟睡は難しそうです。<b>（2019年以前の古い投稿）</b><br>■風呂あり！有名SA。無線LAN利用可能、超巨大駐車場でトラックと分離。場所を選べば快眠。<b>（2019年以前の古い投稿）</b><br>■トラックだらけでうるさいとの報告があったため、Sランク取り消し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1097,136.2588],title:'【良😊】道の駅 あいとうマーガレットステーション🍦',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66957/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：Ｐ137台 [大型車10台/普通車120台]トイレは男性19器/女性13器 温式便座で結構綺麗でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0125,135.5516],title:'亀岡市 亀岡運動公園🐢',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14960/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■当サイト読者様レポート：亀岡運動公園 第５駐車場は、工事中のため利用不可（投稿：2026年1月、タコラ様）<br>■当サイト読者様レポート：この運動公園は陸上競技場・体育館・野球場・市民プール・公園で構成されています。各々の施設に広い駐車場と水洗トイレ・自販機があります。野球場の駐車場は道を挟んで向かい側にセブンイレブンがあります。プールの駐車場には大きな東屋があり、雨天時には便利に使えます。道の駅が混んでいる時やうるさいのが苦手な方にはおすすめです。注意点は周りに木々や植栽があるのであまり奥に止めないほうがいいと思います。無料で管理もしっかりされている施設です。（投稿：2021年9月、S様）<br>'},


{icon:'stM',pos:[35.3435,136.2772],title:'【良😊】道の駅 近江母の郷👩‍🦱',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-66959/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：久々に来てみたら、トイレの便器がすべてウオシュレット付きに改装されていた。（投稿：2025年11月、y様）<br>■当サイト読者様レポート：道の駅の建物裏にある駐車場がGood。隣接する県道の騒音も気にならない。夜間も利用できる屋外トイレは和式だが、ひとつだけある多目的トイレは洋式。（投稿：2021年11月、y様）<br>■当サイト読者様レポート：車通りが少なく非常に静か。駐車場も広い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5208,136.1628],title:'【良😊】道の駅 塩津海道 あぢかまの里🧂',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20873/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：平日利用しました。早朝になると大型トラックが前の道を通るため少しうるさかったです。（投稿：2024年7月、k様）<br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。関ヶ原付近で休憩出来る道の駅として立ち寄りました。少し離れていますがバディのリクエストで利用しました。雰囲気も良く駐車場も広く騒音小で休憩や仮眠に最適です。（投稿：2022年9月、s様）<br>'},

{icon:'stM',pos:[35.3263,136.0300],title:'【良😊】道の駅 藤樹の里あどがわ',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20876/">現地の写真・詳細案内図はこちら</a><br>■道の駅の南側に、図書館の広い駐車場があり（<a target="_blank" href="//maps.google.com/maps?q=35.325132062536404,136.02953578310152">詳細</a>）、夜間も閉鎖されないことを確認。トイレは遠くなるがこっちの方が静かで良い。（2022年5月管理人現地確認）<br>■極めて交通量の多い幹線国道沿い。深夜早朝、車の出入りが多く、静かとは言い難い。トラック多数。（2020年12月管理人現地確認）<br>'},


{icon:'stC',pos:[35.1360,135.6037],title:'京都市 栃本河川公園🌸【無料オートキャンプ場🏕️】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66016/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'stM',pos:[35.1559,135.6335],title:'【良😊】道の駅 ウッディー京北🌳（けいほく）',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65146/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.0150,135.5675],title:'【良😊】道の駅 ガレリアかめおか🐢',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15003/">現地の写真・詳細案内図はこちら</a><br>■亀岡市の市民施設に併設された道の駅 。場所も中心街で便利。車中泊OKのスペースは、限られているので注意。市街地に近いので買い出しも容易。朝市があるので注意。国道9号線のすぐそばなので、夜間はトラックの音が気になるかもしれない。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：いつも参考にさせていただいています。標記の場所に行ってきましたが、2点違っていました。風呂は今はありません。レストランも3時まで車中泊組には冷たい。道の駅というより市の施設の一部に道の駅とつけたみたい。旅行者には冷たい感じでした。で、スプリングスみよしに泊まりました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.9192,135.3519],title:'【良😊】道の駅 いながわ',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65147/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：24H無料駐車場、やや傾斜、暗めで静か。24H無料トイレ、ウォシュレット完備、多目的トイレ有り。自販機有り、ゴミ箱なし（投稿：2026年3月、タコラ様）<br>'},

{icon:'on',pos:[34.9110,135.3705],title:'猪名川町総合福祉センター・ゆうあいセンター',desc:'入浴なんと100円！<a href="//inagawa-syakyo.or.jp/pages/198/" target="_">詳細</a>'},


{icon:'st',pos:[34.9108,135.4165],title:'<font color="red">【夜間完全閉鎖】</font>一庫ダム 黒川駐車場 一庫公園 湖畔の駐車場',desc:'■当サイト読者様レポート：道路自体が9:00-17:00しか開通してません。（投稿：2021年11月、参拝業者えーご様）<br>■無料駐車場と公衆トイレ。ゲートが有り、17-9時完全閉鎖。<a target="_blank" href="//img.fxtec.info/bbs/file/SS004477.jpg">詳細</a><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：景色が良く、トイレも有ります。子供連れで一庫公園でのハイキング、ルアー釣りも可能です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.0334,137.1646],title:'豊田東IC近くの河川敷',desc:'■当サイト読者様レポート：有料指定駐車場と看板が出ていましたので、停めない方がよいと思います。（投稿：2026年5月、y様）<br>■当サイト読者様レポート：川のゆっくりな流れを眺めつつ、キャンプの出来る穴場スポット。オフロードバイクの練習場にもなっている。工事中のため、立ち入りを注意する看板があるが、普通に2WD車で入っていける。焚き火/BBQ、テント設営OKっぽい（少なくとも禁止はされていない）人がほとんどいないただし道は・・・<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.1683,136.9187],title:'【有料💰️】名古屋 パーキングファイブ',desc:'■12時間最大1000円、24時間最大1600円、<a target="_blank" href="//search.ipos-land.jp/p/detailp.aspx?id=M27000273">料金詳細</a>。トイレ完備。<a href="//yuru-to.net/?lat=35.1683,&lon=136.9187&z=15&amp;tp=255&amp;ek=1" target="_">徒歩圏内に銭湯あり。</a>（2026年の情報）<br>■当サイト読者様レポート：パーキングファイブの駐車料金が12時間900円から1000円に値上げされました。<b>（2019年以前の古い投稿）</b><br>■名古屋の車中泊スポット発見。有料駐車場だがトイレ完備で車中泊可能！車高 2.20m まで。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.5691,135.0203],title:'【車中泊有料】アクアイグニス淡路島',desc:'■入浴♨️：1,000円、<a href="//aquaignis-awaji.jp/spa.php" target="_">詳細</a><br>■RVパーク アクアイグニス淡路島：1台 2,000円～、<a href="//aquaignis-awaji.jp/stay_vehicle.php" target="_">詳細</a><br>'},

{icon:'zv',pos:[35.6521,136.8213],title:'モネの池（根道神社）',desc:'■根道神社の境内の池。美しすぎる池としてTVやネットでブレイク。睡蓮が咲く、5月下旬〜7月中旬が特に美しい。<a href="//www.google.com/search?q=%E5%B2%90%E9%98%9C%E3%80%80%E3%83%A2%E3%83%8D%E3%81%AE%E6%B1%A0+&tbm=isch" target="_">詳しくはモネの池で検索</a><br>'},

{icon:'st',pos:[35.6522,136.8197],title:'あじさい園駐車場（モネの池 駐車場）',desc:'■モネの池の環境維持協力金として500円程度入れてくれという料金箱がある（強制ではない模様）。（2026年の情報）<br>■当サイト読者様レポート：夜間も使える洋式水洗トイレあり。平らで車通りも少なく静かで良い。GW中だったが、7:30頃まで池に来る人はいなかった。（投稿：2026年5月、s様）<br>■無料駐車場とトイレ。夏も結構涼しい。睡蓮と紅葉のシーズンには観光客が殺到してメチャクチャな渋滞になるので、ここで車中泊して早朝にじっくり観察、撮影するのがよい。直射日光がささない方が美しい。ここに来る道が狭くて詰まりまくるので、観光客が上って渋滞が始まる前に下りた方がよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.5566,134.4882],title:'【有料💰️】湯村温泉 薬師湯 駐車場',desc:'■入浴♨️：「薬師湯」700円、<a target="_blank" href="//www.town.shinonsen.hyogo.jp/page/index.php?mode=detail&page_id=e7278b4842a879e1204aa3664eb80b0e">詳細</a><br>■<a target="_blank" href="//www.town.shinonsen.hyogo.jp/page/index.php?mode=detail&page_id=708c73056039f8eb1514af82bbe54479">駐車場について詳細</a>。薬師湯利用者は、2時間まで無料。「1日最大600円」とあるので、一泊すると1200円かかる可能性あり。😅<br>■当サイト読者様レポート：兵庫県湯村温泉の街中にあり観光・温泉・車中泊が出来ます。薬師湯の駐車場に24時間トイレ有でベストな場所です。駐車料金は、温泉での割引もあり600円掛かります。（投稿：2021年1月、さとちん様）<br>'},

{icon:'zg',pos:[34.5468,134.9267],title:'魚増水産',desc:'炭火焼き穴子の超人気店。<a href="//tabelog.com/hyogo/A2806/A280601/28006269/" target="_">食べログ</a>'},

{icon:'st',pos:[34.3391,134.7352],title:'南あわじ市 慶野松原（けいのまつばら） 海水浴場⛱️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61108/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stM',pos:[34.2424,134.6603],title:'【除外ランク😅】道の駅 うずしお🍥',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61102/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：眺めはいいけれど、橋を通る車の音が一晩中聞こえてくる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.8891,136.7684],title:'ユーフォリア千里浜（車中泊有料）',desc:'■入浴♨️：550円、<a target="_blank" href="http://www.hakui.ne.jp/euphoria/">詳細</a><br>■当サイト読者様レポート：言うまでもなくの、プール付き入浴施設。車中泊料金は500円(温泉利用料別)で、閉館後は道の駅のトイレ使用とある。施設詳細＆予約👉️<a target="_blank" href="//carstay.jp/ja/stations/hokuriku/station/5eeecef3b8e722002792a5a0/">詳細</a>（投稿：2023年10月、yuko様）<br>'},

{icon:'st',pos:[36.9287,136.7793],title:'【静寂😴】眉丈台地自然緑地公園　北側駐車場',desc:'■当サイト読者様レポート：画像の状態（<a href="//img.fxtec.info/imgup/002/unnamed2026yuko.jpg" target="_">添付画像</a>）で、男子トイレは使えないためバーベキューサイト内のものを案内されているが…受付前経由で行くと4～5分はかかる感じ（<a href="//img.fxtec.info/imgup/002/unnamed2026-2.jpg" target="_">添付画像</a>）。（<a href="//img.fxtec.info/imgup/002/1000058438.jpg" target="_">添付画像</a>）女子トイレは和式と洋式の水洗。バーベキューサイト内のトイレはウォシュレットで綺麗。（投稿：2026年5月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはこんな場所なのにキレイな水洗で洋式もあり。夜間超絶静か（静寂性Sランク）。治安については自己責任。携帯電波ギリギリOK。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.9254,136.7788],title:'眉丈台地自然緑地公園　南側駐車場',desc:'■当サイト読者様レポート：シャッター閉まった建物の横に小さいトイレの建物があり、男女2室ずつある。トイレは男女共水洗ウォシュレットになっていた(作動も確認)<a href="//img.fxtec.info/imgup/002/1000058435.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/1000058436.jpg" target="_">添付画像</a>。目の前が仮設住宅になっているが、北側の状況鑑みてここの方がおすすめ。（投稿：2026年5月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは階段を登った上に水洗和式のトイレがある（常時水が流れているやつ）。夜間非常に静か。治安については自己責任。携帯電波OK。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.4691,134.8393],title:'淡路市 多賀の浜 海水浴場⛱️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61107/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：無料駐車場と公衆トイレ。夏は有料になるので注意（クソ暑い夏にここで車中泊する人はいないと思いますが）。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.5067,136.7826],title:'伊勢市 音無山（おとなしやま）駐車場🍂',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59539/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：道路を挟んで向かいにサンクスがあり、それなりにキレイなトイレもある。タクシー、マイクロバスが数台入ってきたが、いずれも静か。トラックなどはいない。無料、トイレあり、24時間出入り可能。伊勢の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4716,136.7628],title:'【静寂😴】伊勢市 朝熊ケ岳（あさまがたけ）、朝熊岳道（あさまたけみち）登山口🐻',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60173/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：伊勢参りで利用させていただきました。大きい駐車場ではないですが、キレイな水洗トイレあります。電気は自動ではないらしく、点いてなければトイレ入り口にスイッチがあります。また山の中にあるため交通量も少なく静かです。場所の名前通り朝熊ヶ岳という登山口ですが歩いていくと、「お伊勢参らば朝熊をかけよ、朝熊かけねば片参り」で有名な金剛證寺へも行けます。車で行くとなると有料道路経由になりますが、歩いていけば無料ですのでよければ是非（※登山道）。注意点は登山口駐車場なので朝は出入りがありますのでご注意ください。（投稿：2022年11月、k様）<br>'},

{icon:'st',pos:[34.5086,136.7862],title:'伊勢市 二見浦公園🌊、夫婦岩無料駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59967/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：国道から駐車場に入るまでに悪徳有料駐車場の引き込みがあるので要注意。波の音がするぐらいで非常に快適。神社方面にトイレもあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5004,136.7972],title:'伊勢市 民話の駅 蘇民、松下社',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60174/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■無料、トイレあり、24時間出入り可能。伊勢の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[34.8377,134.8774],title:'山陽道 権現湖PA🏞️【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56540/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。<font color="red">なんと無料シャワー🚿あり</font>（<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56540/">詳細</a>）。（2026年1月現地調査）<br>■当サイト読者様レポート：権現湖 パーキングエリア (上り)の下道駐車場について（<a href="//maps.app.goo.gl/gXbVZVN5Cr7CyocX9" target="_">詳細場所</a>）。2026年5月1日の夜に確認。下道用のウェルカムゲートとお客様駐車場の案内プレートあり。ウェルカムゲート付近は従業員駐車場なので入って左手奥が一般駐車場。歩行者用通路を通ってパーキングエリアの施設を利用出来ます。深夜も閉鎖無しを確認しました。トイレは車中泊マップ管理人様の権現湖PA(下り)の写真と同様でしたので省略しました。24時間営業の松屋がとても便利でした。<a href="//img.fxtec.info/imgup/002/Screenshot_20260502-091444.マップ_092138.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/pixlr_20260502091235395_092201.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/pixlr_20260502090725898_092223.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/pixlr_20260502090434062_092250.jpg" target="_">添付画像</a>（投稿：2026年5月、t様）<br>'},

{icon:'stM',pos:[36.2381,136.3676],title:'【Bランク】道の駅 山中温泉 ゆけむり健康村',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35942/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023年4月1日より温泉施設と売店、食堂等がすべて当面の間休業（<a target="_blank" href="//yukemuri.kagashi-ss.com/info/%e3%81%8a%e3%81%97%e3%82%89%e3%81%9b/">詳細</a>）になっています。トイレのみ使用可能で一応、車中泊は出来ます。情報の修正と温泉マークの削除をお願いします。（投稿：2023年9月、不良公務員:R様）<br>■メインの駐車場は車中泊禁止だが、車中泊車両は南のテニスコート側の駐車場で車中泊せよとの案内がある。つまり車中泊公認。<a target="_blank" href="//img.fxtec.info/bbs/file/SS004265.jpg">詳細説明はこちら</a>。テニスコート側の駐車場は、奥の方は静かでとても良い（トイレは遠くなるが）。Aランクと評価させていただきます。（2021年4月管理人現地確認）<br>'},

{icon:'hs-K',pos:[34.3270,134.8167],title:'緑PA（風呂♨️あり）',desc:'■入浴♨️：隣接の「サンライズ淡路」で入浴可能！600円、<a target="_blank" href="//www.sunrise-awaji.com/stay.html">詳細</a><br>■当サイト読者様レポート：このPAは本線と近くうるさいので、車中泊場所としてはオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.3278,134.8179],title:'サンライズ淡路',desc:'■600円、<a target="_blank" href="//www.sunrise-awaji.com/stay.html">詳細</a><br>■当サイト読者様レポート：2026年4月30日の夜に利用。緑PA(上り)を出て『ふるさと物産直売所』正面左手の階段を上って『サンライズ淡路』の駐車場に出ますが、照明がなく真っ暗で歩行困難でした。夜間、緑PA (上り)から行かれる方は懐中電灯またはスマートフォンのライトをご利用下さい。（投稿：2026年5月、t様）<br>■なんと緑PAから徒歩でアクセス可能！上り側PAから徒歩２分！<br>'},

{icon:'st',pos:[37.0094,136.7745],title:'柴木総合公園',desc:'■当サイト読者様レポート：図書館前の緑色の四角の場所（<a href="//maps.app.goo.gl/XEMbYELFWpMgv4dZ8" target="_">詳細場所</a>）は仮設住宅になっている…となるともしかして駐車場はない？というものの、役場などの駐車場は車止め無さそうなため、そこに泊まることも可能かもしれない。少し歩けば前述のトイレもあり、そちらは女性用が和式とウォシュレット、多目的トイレもウォシュレットあるのが確認できている。（投稿：2026年4月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが<a target="_blank" href="//maps.google.com/maps?q=37.009988708222856,136.77690060640916">ココ</a>にある（キレイな水洗で洋式もあり）。夜間非常に静か。治安については自己責任。（2023年6月管理人現地確認）<br>'},

{icon:'st',pos:[36.9331,136.7562],title:'滝ロードパーク',desc:'■当サイト読者様レポート：交通量は道路の性質上多すぎはしないため、夜なら比較的静かかもしれない。トイレは女性用、多目的トイレでウォシュレット確認(男性用未確認)。（投稿：2026年4月、yuko様）<br>'},

{icon:'st',pos:[36.9245,136.7607],title:'滝港海岸広場　トイレは冬季閉鎖（12月-2月末まで閉鎖）',desc:'■当サイト読者様レポート：トイレは洋式水洗。多目的トイレのみウォシュレットあるのだが、ウォシュレットの機能動かず…（投稿：2026年4月、yuko様）<br>■無料駐車場と公衆トイレ。トイレは12月-2月末まで閉鎖なので注意。（2020年12月管理人現地確認）<br>'},

{icon:'df',pos:[36.8260,136.7490],title:'宝達志水（押水）運動公園',desc:'■当サイト読者様レポート：トイレと書かれていた場所からトイレがなくなっていた(画像参照)　もう少し先のパークゴルフの駐車場行けば建物はあり建物内トイレあるが、夜間使えるか不明のため、使えない場合｢トイレなし｣となる。（投稿：2026年4月、yuko様）<br>■無料駐車場と公衆トイレ。トイレは水洗和式（<a target="_blank" href="//maps.google.com/maps?q=36.8261578103654,136.74956142941153">これがトイレ</a>）。夜間も閉鎖されないことを確認。夜間めちゃくちゃ静かで最高。（2020年11月管理人現地確認）<br>'},

{icon:'st',pos:[36.7427,136.7273],title:'谷公園 第3駐車場',desc:'■当サイト読者様レポート：子供向け施設がメインの公園の駐車場。ここだけ目の前にトイレがあり、主要道路から少し離れていて比較的静か。トイレは女性用がウォシュレット、多目的トイレは洋式水洗、男性用は不明。トイレなしで良ければ上の1、2の方がさらに静かかも。（投稿：2026年4月、yuko様）<br>'},

{icon:'st',pos:[36.7647,136.7352],title:'高松運動公園',desc:'■当サイト読者様レポート：当該公衆トイレから少し先にある第4駐車場(<a href="//maps.app.goo.gl/KwomXUGPCMuNG6Ww8" target="_">詳細場所</a>)がオススメ。トイレ環境見たところ、多目的トイレ含め全て(男性用も)ウォシュレット確認。朝方だと列車の走行音などは聞こえるが、あまり大きい問題でもない。（投稿：2026年4月、yuko様）<br>■無料駐車場と公衆トイレ（キレイな水洗洋式、<a target="_blank" href="//maps.google.com/maps?q=36.76428107980646,136.7348073257623&t=h">詳細場所</a>）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か（静寂性Sランク）。（2024年5月管理人現地確認）<br>'},


{icon:'st',pos:[34.7571,137.3249],title:'豊橋市 豊橋総合スポーツ公園⚽️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52748/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：2026/4/20に行きました。西側未舗装駐車場ですが、下見で日中は入れましたが、夜間到着時(21:30)はポールの車止めがあっては入れませんでした。車は1台もありませんでした（追い出しがあるのかな？）隣の舗装の駐車場で車中泊しました。23:00以降は公園の電灯も消えて、トイレ横の自販機の灯のみでした。トイレは開いていました、電気も自動で点きました。朝（9:50）でもまだポールがありました。<a href="//img.fxtec.info/imgup/002/260420095449568.JPG" target="_">添付画像</a>（投稿：2026年4月、富八様）<br>'},

{icon:'st',pos:[34.3230,136.8279],title:'阿児ふるさと公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60169/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：2024/9/16　横山展望台P1（<a target="_blank" href="//maps.google.com/maps?q=34.33229492094835,136.7997040096341&t=h">詳細場所</a>）で停車してハッチバックをあけて車中泊の準備をしていたら、午後5時半頃トイレの鍵を閉めにきた男性に「こちらでキャンプするのか？」と聞かれました。「車中泊しようと思います」というと「国立公園内なのでやめて欲しい。道の駅に行ってください」と言われて車中泊できませんでした。イオン阿児店前の阿児ふるさと公園テニスコート用駐車場に移動して問題なく車中泊できました。阿児ふるさと公園テニスコート用駐車場は、テニスコート利用者が夜にいなくなり、朝8時に学生を乗せた親御さんが駐車場に子供を乗せて大挙してきましたが、日没後から朝8時まではほとんど人がいなくて静かでした。トイレは駐車場からスロープあるいは階段をあがったテニスコートと同じ高さにあります。男女ともに和式のみ2か所。古くて見た事のない操作の水洗式。夜は照明無し。向かいのイオンが徒歩3分、朝8時から夜10時まで営業なので買物がてらトイレも使わせてもらいました。（投稿：2024年9月、a様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは坂を上がった上に簡易水洗和式の公衆トイレがある。向かいにイオンがあり便利。町中のため人の出入りは多い。（2022年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.3861,136.7955],title:'志摩市 アメニティ道路磯部ステーション',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60171/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：せまい駐車場。トイレは近いが隣接した道路の交通量が多く少しうるさい。（投稿：2024年5月、長野の旅人様）<br>■当サイト読者様レポート：無料、トイレあり、24時間出入り可能。伊勢の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.3872,136.8084],title:'磯部ふれあい公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60172/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'hs',pos:[35.2983,136.5579],title:'養老温泉ゆせんの里ホテルなでしこ【RVパークあり】',desc:'■入浴♨️：990円、<a href="//yusennosato.com/news/526/" target="_">詳細</a><br>■RVパーク：<a href="//yoc.camp/rv%e3%83%91%e3%83%bc%e3%82%af/" target="_">詳細</a><br>■当サイト読者様レポート：<a href="//yusennosato.com/" target="_">営業詳細</a>。100％源泉かけ流しの温泉をメインにした日帰り＆宿泊施設。ナトリウム・カルシウム塩化泉の優しい湯が露天を含む3つの浴槽でかけ流されています。別館も加えたプランでは韓国風ドームサウナ・岩盤浴・ラドン吸入浴なども。レストランも充実です。敷地内にはRVパークも併設されています。<a href="//yoc.camp/rv%e3%83%91%e3%83%bc%e3%82%af/" target="_">詳細</a>（投稿：2026年4月、n様）<br>'},

{icon:'stM',pos:[35.2746,136.6711],title:'道の駅 クレール平田',desc:'■当サイト読者様レポート：2026年4月の平日に利用。堤防上にある南北に細長い道の駅。トイレ等の建物はその南端にあるため、北側に駐めると遠くなります。トイレはちょっと年季が入っていて狭い。本線はトラックの往来も多いが、堤防のフチ側（陸側）の駐車枠であれば耳栓が有効。地元の新鮮野菜が格安で買える物産店と洒落たカフェのモーニングが人気。営業は8時~17時。（投稿：2026年4月、n様）<br>■幹線道沿いで一晩中トラックの走行音、アイドリング音がうるさい。おすすめできない。道挟んで向かいにある川原の公園駐車場が静かで良さそうだが、夜間門扉が閉鎖されるので利用不可。（2020年10月管理人現地確認）<br>'},

{icon:'hs-M-sw',pos:[34.6699,135.7541],title:'【良😊】道の駅 クロスウェイなかまち【シャワー🚿あり】',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6627/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2026年4月の平日に利用。 車中泊のご同類も多い中、スペースには余裕があり静かで快適でした。広くてキレイなトイレも嬉しいです。奈良市街に近く、とても便利ですね。食堂や物産店は9時~17時。（投稿：2026年4月、n様）<br>■2024年11月30日オープン。シャワーあり！<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6627/">詳細案内図</a><br>'},

{icon:'stSAPA',pos:[35.3218,136.5434],title:'名神 養老SA【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：下り側について。過去5～6回利用。本線からの奥行きが狭く、その分かなり細長いレイアウト。しかし平日は多数のトラックが普通車枠まで大きく浸食して駐めるので、大型車から離れることは難しい。そのためある程度のエンジン音などは不可避だが、耳栓で軽減できる。フードコートが24H営業。（投稿：2026年4月、n様）<br>■当サイト読者様レポート：ぷらっとパーク 養老SA (下り)について。トイレ有、外灯有、飲料自販機有。関ヶ原付近での休憩所としてぷらっとパークから養老SA (下り)へ立ち寄りました。一般道からSA・PAを利用できる施設です。狭い道一般道をそれなりの距離を走って到着しました。ここでしか買えないお土産(伊勢の赤福)が目当てでしたが買えませんでした。トイレと1時間程度の仮眠をして出発しました。（投稿：2022年9月、s様）<br>■当サイト読者様レポート：名神養老SA（下り）：小さなSAですが、思ったより静かで快適でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.7799,134.5233],title:'【除外ランク😅】道の駅 みつ',desc:'■夜は走り屋DQNの運動会になるとの報告あり。さらに駐車場の大部分が夜間閉鎖されてしまう。車中泊には不向き。（2026年の情報）<br>■当サイト読者様レポート：２５０号沿いにある道の駅 です。朝〜昼は店が開いてにぎやかですが・・・夜になると走り屋のたまり場となる為 週末の車内泊はＮＧ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.3950,135.8452],title:'カーパーク大和上市駅前',desc:'■当サイト読者様レポート：2026年4月訪問。24時間300円の有料コインパーキングで、24時間入出庫可能。駐車場内は夜間も明るい照明が付き、24時間カメラ監視中の看板もあるので、治安の不安は少ないですが自己責任で。トイレは、徒歩一分の近鉄大和上市駅のトイレを利用するのですが、<font color="red">電車の運行時間以外は電源が落ち、トイレの水や洗面台の水も止まりますので、男の小便ならまだしも、夜間にトイレに行きたくなった場合は600メートル先のローソンなどを頼ることになります。</font>また、駐車場出入り口の幅が門型洗車機並みに狭く、運転に自信の無い方などは気を付けた方が良いです。吉野の桜で有名な吉野駅から2駅隣で、パーク＆ライドに便利です。<a href="//img.fxtec.info/imgup/002/1000017723.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/1000017724.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/1000017728.jpg" target="_">添付画像</a>（投稿：2026年4月、S様）<br>'},

{icon:'stM',pos:[35.9042,136.6615],title:'道の駅 九頭竜',desc:'■当サイト読者様レポート：レポートにあったファミマは2025/8/31を以て閉店、9/19から森のコンビニとして7～19時営業となる。トイレはJR駅側にあり、そちらのトイレも兼用。ウォシュレットあり。めん処では舞茸の乗った麺類などがあり、直売所のお弁当持ち込みは公認(食べた弁当は下のゴミ箱へ、とある) あとジョロキアの七味やら一味というとんでもないものが、直売所にいるのですが…(めん処でお試し可能)（投稿：2026年4月、yuko様）<br>■当サイト読者様レポート：2019/8/13道の駅内にファミマが開店(営業時間６時〜２２時)周辺にはこの時間まで営業している店はこの一店舗しかないので非常に便利になりました。真夏のお盆に利用しましたが夜間は涼しく過ごしやすかったです。走行音についてはトラックは時々通りますが自分は気にならないレベルでした。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：盆休みの福井県車中泊ドライブ２泊目に利用しました。駐車場が国道に沿って細長いのと、国道も福井県と岐阜県を結ぶ幹線で夜間の交通量も多く、走行音がかなりうるさいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.3776,136.8715],title:'道の駅 上平',desc:'■当サイト読者様レポート：夜間用トイレは和式とウォームレット(暖房便座)かと思われるが、実は建物側のすぐ横にもトイレがあり、朝方に開いてることがある。そのトイレにウォシュレットがある。（投稿：2026年4月、yuko様）<br>■当サイト読者様レポート：駐車場が広く飲食店が9時頃までやっているので安全。 夜間用のトイレが設けられていてきれい。 民家も近くにあり安心感がある<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.3958,136.9082],title:'鳥羽市 千鳥ヶ浜海水浴場⛱️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59968/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■入浴♨️：「浜の雅亭一井」1200円、不定休のため要電話確認、<a href="//www.toba-ichii.jp/faq" target="_">詳細</a><br>'},


{icon:'st',pos:[34.4680,136.8518],title:'鳥羽中央公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60175/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：2021年利用。夜間に到着しました。トイレが駐車場前の体育館のちょうど裏側にあり、2-3分歩きますが夜間は照明がまったくなくかなり暗いので、夜間の1人利用は怖かったです。トイレ前、トイレ中は照明ありです。ほかに利用客なし。地元の学生が部活で体育館を使っており、朝6時過ぎから駐車場に人が増え始めますが、夜間は静かです。（投稿：2021年1月、I様）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4630,136.7274],title:'五十鈴公園駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59966/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：2024/9/14 五十鈴公園北側P（<a target="_blank" href="//maps.google.com/maps?q=34.46584283514177,136.72824896753013&t=h">詳細場所</a>）で車中泊しようと停車していたら夜10時半頃に係の人が訪ねてきて「車中泊禁止なので今から別の場所に案内します」と車で誘導されました。誘導されたの五十鈴公園北側Pの南側の五十鈴公園駐車場。駐車場入口の「公園利用者駐車場」の看板には白いシールがはって目隠しされており、今は色んな事情の人が駐車する場所として利用しているようです。無料でしたが案内する男性は「今回はここに駐車することで目をつぶってあげるから」と言っていたのが気になりました。トイレは公園内を2分歩いて五十鈴公園北側Pのを使うしかありませんので、やや不便です。夜間は我々以外は1台のキャンピングカーのみ。翌朝日曜日は朝6時くらいから公園ランナーや犬の散歩の人が4-5台。日中はそのまま車を置いて徒歩で観光して午後3時頃に戻ったら他県ナンバーで満車状態でした。伊勢神宮やおかげ横丁周辺の駐車は通常1000円です。無料で観光できる駐車場として穴場的に人気があると思います。（投稿：2024年9月、a様）<br>'},

{icon:'st',pos:[34.5772,136.5251],title:'松阪市駐車場🐂、竹輝銅庵モーモースタジアム⚾️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59965/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：料金無料　24時間営業。隣が野球場で朝早くに応援で人が集まる。野球関係の人は入口付近に車を停める。そこから離れた奥に停めれば問題ないと思う。ただトイレからは遠くなる。（投稿：2021年4月、L様）<br>'},

{icon:'stM',pos:[34.8375,136.2536],title:'【Bランク】道の駅 いが🗡️（伊賀）',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14406/">現地の写真・詳細案内図はこちら</a><br>■広大な道の駅 。奥の方は本線から離れており結構良いが、珍走が集合することもある。標高は250m。夏はアイドリングだらけで空気悪い。普通車エリアまでトラックが入ってきてアイドリング。うるさい。くさい。冷凍車が来るとアイドリング音地獄。ここはおすすめしない。<b>（2019年以前の古い投稿）</b><br>■標高257m<br>'},

{icon:'st',pos:[34.5190,136.6514],title:'【静寂😴】玉城町 大仏山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17230/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：大仏山駐車場は４つの無料駐車場があります、いずれも24時間出入り可能。第2、第3駐車場は24時間トイレに近い。快適な環境でした。（投稿：2021年11月、参拝業者えーご様）<br>■無料、トイレあり、24時間出入り可能。伊勢の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3726,137.2367],title:'瑞浪（みずなみ）市民公園⚾️、いこいの広場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60190/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'stM',pos:[35.3367,137.2236],title:'【除外ランク😅】道の駅 土岐美濃焼街道 どんぶり会館🍜',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60188/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：市街地から離れたところにある道の駅。夜は静かで快眠できる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[34.9136,136.1536],title:'甲南PA【シャワー🚿あり】',desc:'■当サイト読者様レポート：甲南PA (上り下り共)、シャワー御座いました。上り、<a href="//www.kounan-pa.jp/" target="_">詳細</a>。下り、<a href="//www.kounan-pa.jp/kudari/" target="_">詳細</a>。料金：300円10分、男女別、各3室ありました。使用中／空き状況がモニターに表示。（投稿：2026年4月、k様）<br>■トラックと分離されていないが、広くて比較的トラックが少ない穴場的場所。それでもわざわざ近くに停めに来るトラックがいるが・・・。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7506,137.4485],title:'【静寂😴】豊橋市 葦毛湿原🏞️、長尾池広場 駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61103/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stM',pos:[35.1443,136.6948],title:'【良😊】道の駅 ふれあいの里HASUパーク🌺（旧：道の駅 立田ふれあいの里）',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28181/">現地の写真・詳細案内図はこちら</a><br>■2026年4月3日、フルリニューアルオープン。<a target="_blank" href="//hasupark-aisai.jp/">詳細</a><br>■当サイト読者様レポート：「車中泊マップ(近畿・愛知・岐阜)」の「道の駅 立田ふれあいの里」ですが、土曜夜(0時)に訪れた時は暴走族の出撃拠点になっており、周辺道路を含めて騒音がひどかったです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.0429,135.9597],title:'下北山スポーツ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32900/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>■入浴♨️：「下北山温泉 きなりの湯」900円、<a target="_blank" href="//kinarinosato.net/price">詳細</a><br>■当サイト読者様レポート：40台分ぐらいの駐車場と温水便座付きのトイレ。以前はなかったが、駐車場内に「長時間利用・車中泊の自粛をお願いします」の看板が設置された。禁止でないのが微妙だが数台のキャンピングカーは停まっていた。近くのデイリーヤマザキ(店外に顔認証式酒類自販機あり)は駐車スペースが狭いので車をここに停めてから歩いて行くとよい(約150m)。（投稿：2021年10月、くぅくん様）<br>■当サイト読者様レポート：国道169号の側ですが交通量は夜間皆無なので安眠は出来ると思われます。側にトイレ、コンビニ(ヤマザキ)有り(午後10時まで営業と山奥なのに便利)。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.5846,135.8676],title:'ドライブインよしだ',desc:'■当サイト読者様レポート：若狭町にあるドライブイン、名物のイカ丼。<a href="//wakasabay.jp/list/detail?genre=gourmet&id=5d6f6b007765619cb22a0200" target="_">詳細</a>、<a href="//tabelog.com/fukui/A1803/A180302/18000285/" target="_">食べログ</a>（投稿：2026年3月、n様）<br>'},

{icon:'st',pos:[34.7391,135.7870],title:'【静寂😴】木津川市 木津川台公園⛲️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60195/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。非常に静かな穴場。（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.7623,135.7118],title:'【静寂😴】生駒市 くろんど池🏞️（有料キャンプ場併設）（3-11月の土日8-17時は800円徴収されるので注意）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-6834/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[35.0568,137.0585],title:'刈谷市 洲原公園⛲️ 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23452/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[35.4032,136.9646],title:'犬山市 桃太郎公園🍑【有料キャンプ場🏕️】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60197/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■無料駐車場とトイレ。変な人形のある神社あり。水も汲めます。キャンプ場（テント一張500円）でもあるので、アイドリング厳禁、ドアの開閉は静かに。<b>（2019年以前の古い投稿）</b><br>■キャンプ場利用の場合は、近くの土産物屋で受付。テント一張り500円。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3977,136.9609],title:'犬山市 不老公園🐶',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60194/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：５〜６台のスペース、きれいな無料トイレ、静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.3597,136.7982],title:'【良😊】道の駅 伊勢志摩🦪',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-59409/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：祝日前で９台ほど車中泊の車あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0925,137.0863],title:'【静寂😴】みよし市 三好公園⚾️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60196/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.6426,136.5457],title:'津市 香良洲（からす）公園🦢',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59404/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.6061,136.5669],title:'【静寂😴】松阪市 西黒部地区海岸公園🌊',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59101/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'stC',pos:[34.6545,136.5468],title:'【良😊】津市 浜風公園🌊【無料キャンプ場🏕️】',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-59538/" target="_">現地の写真・詳細案内図はこちら</a><br>■無料駐車場と公衆トイレ。無料のキャンプ場も併設！キャンプ場を利用する場合は、市役所に電話予約＆申請書の提出が必要。<a target="_blank" href="//www.tsukanko.jp/reserve/723/">キャンプ場について詳細</a><br>'},

{icon:'st',pos:[34.6525,136.5309],title:'津市 西山公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59532/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：無料駐車場。トイレ有り(ただ少し汚いかな) 学校と川に挟まれてる場所。静かで朝は何人か散歩に来る感じ。ただ入り口の半分はチェーンで塞がれてるけど、中には入れます。（投稿：2021年5月、L様）<br>'},

{icon:'hs',pos:[35.4225,137.0049],title:'【Aランク😄】可児市 可児川下流域自然公園、鳩吹山登山者用駐車場',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-59961/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：湯の華アイランド、980円、<a href="http://www.spa-yunohana.com/spa/access.html" target="_">詳細</a><br>■当サイト読者様レポート：登山の前泊で車中泊しました。利用料金＝無料、駐車場＝24時間、トイレ＝24時間。すぐ近くに湯の華アイランドという温泉もあります（～25時まで）。おすすめです。（投稿：2026年3月、十口様）<br>'},

{icon:'stM',pos:[34.7969,136.5179],title:'【良😊】道の駅 津かわげ🥬',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16099/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：利用日　2024年５月３日。小さめだけれど良い道の駅。売店は19時に閉まるけど、お刺身や生肉、餃子など車中泊向けの食材多数。何も買っていかなくてもここだけでなんとかなる程度には揃う。バイクの出入りが多少うるさかったが比較的静か。駐車場は平らでは無くゆるい傾斜面が結構あるので、気にする人はレベラー持参のこと。（投稿：2024年5月、zil 415様）<br>■2016.4.24にオープン。バイパスのPA的道の駅。夜中まで出入り多い。wimax 電波ok。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8592,136.4481],title:'【静寂😴】亀山市 亀山公園🐢',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14629/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。非常におすすめ。（2026年3月現地調査）<br>'},

{icon:'zg',pos:[35.3995,137.2780],title:'【管理人評価：Sランク🤩】みわ屋 本店',desc:'■「牛まぶし」が名物の超人気店。平日ランチ限定の「ランチコース（「飛騨牛まぶしランチ」等）」、秋の「松茸御膳」が特におすすめ。当サイト管理人もリピーター。<a target="_blank" href="//tabelog.com/gifu/A2103/A210301/21000946/">食べログ</a>。<br>'},

{icon:'st',pos:[35.6622,134.9659],title:'浜詰園地(夕日公園) 駐車場',desc:'■当サイト読者様レポート：2026年2月訪問。トイレ・駐車場ともに夜間利用可。車中泊可能です。複数の洗面台と洋式トイレが整備されており、快適な部類かと思います。夜間も照明がついていますが、朝6時頃に照明が消え、一時的に暗い時間帯もありました。県道に面していますが、割と交通量が少ないのと、駐車場と高低差があるおかげか、比較的静かだと思いました。自分のほかに十数台駐車していましたが、近隣の方が駐車しているのか人の気配の無い車両が多かったです。（投稿：2026年3月、S様）<br>'},

{icon:'st',pos:[35.6589,134.7684],title:'竹野海岸',desc:'■当サイト読者様レポート：2026年2月訪問。日中のみの訪問ですが、トイレに扉や、駐車場に車止め等が無かったので、夜間も利用可能と思われます。県道に面していますが、日中も交通量がかなり少ないところです。ただし、砂浜に面しているため波の音は常時聞こえます。<a href="//img.fxtec.info/imgup/002/A7V06100.webp" target="_">添付画像</a>（投稿：2026年3月、S様）<br>'},

{icon:'on',pos:[34.8369,136.5134],title:'天名乃湯（あまなのゆ）',desc:'■800円、<a target="_blank" href="//onsen.nifty.com/yokkaichi-onsen/onsen009853/">詳細</a>　※広大な公園だが、厳格に管理されており駐車場は夜間完全封鎖、車中泊不可。<br>'},

{icon:'st',pos:[34.8372,136.4954],title:'【静寂😴】鈴鹿市 深谷公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59540/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：無料駐車場とトイレ有り。自販機があるのみと近場に店は無いので必要な物を買ってから来ましょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8547,136.3764],title:'亀山市 関総合スポーツ公園⚽️ 多目的グラウンド',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59534/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.8954,136.3359],title:'甲賀市 鈴鹿峠',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59537/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高378m。（2026年3月現地調査）<br>'},



{icon:'stM',pos:[34.8449,136.1709],title:'【Bランク】道の駅 あやま',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-59411/" target="_">現地の写真・詳細案内図はこちら</a><br>■標高241m<br>'},

{icon:'hs-M-sw',pos:[34.9277,136.2957],title:'【良😊】道の駅 あいの土山🍵【無料洗髪シャワー🚿あり】',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【良😊】76点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-57492/" target="_">現地の写真・詳細案内図はこちら</a><br>■男子トイレに<font color="red">「無料の洗髪コーナー」あり！</font> ※風呂、シャワーは無い<br>■当サイト読者様レポート：2025年8月にリニューアルオープンしたようでとても綺麗です。夜間閉鎖もなく車中泊禁止等の案内も見当たりませんでした。トイレは水洗洋式ウォシュレット、夜間はセンサー式で照明が点きますが、妻の話では女子トイレの個室はセンサー範囲から外れており長時間滞在すると消灯した後再点灯しないので注意が必要との事です。男子トイレは個室利用していないので未検証です。朝8時頃にトイレ掃除の方が来ていました。愛想が良く元気に挨拶してくれました。<font color="red">男子トイレには洗髪シャワー洗面台(床屋さんみたいな)が設置されており、電気温水器があるのでお湯が出ます。</font>女子トイレにはないそうです。平日の夜、２度車中泊に訪問しましたがトラックも車中泊利用者も少なく、目の前は東海道ですが通行車も多くないので奥の方なら静かに過ごせました。（投稿：2026年2月、たいちゅん様）<br>'},

{icon:'st',pos:[34.7171,135.8163],title:'木津川市 上人ヶ平遺跡公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59100/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.7031,134.8721],title:'明石市 西二見緑地🌊、望海公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59406/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■無料駐車場と公衆トイレ。道路沿いのため多少音はする。DQNの襲撃を受ける可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7127,134.8595],title:'播磨町 あえのはま広場🚢',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59405/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■当サイト読者様レポート：2025年4月23日来訪。人通りはありませんが、駐車場のすぐ近くが住宅街になっています。騒がしくした場合は、通報される可能性が高いです。私の他3台ほど夜間に車が止まっていましたが、静かでした。駐車場のすぐそばにトイレがあります。（夜間閉鎖無し）人が少ない為、多目的トイレを使用しやすいのがよいです。多目的トイレは、水洗洋式で綺麗でした。朝7時頃トイレ掃除をしていましたので、出発前にはトイレに行きませんでした。朝になると近所の方が散歩しています。（投稿：2025年5月、のんのん様）<br>■当サイト読者様レポート：24時間無料駐車場&トイレ。多目的トイレ有り。静かで明るい。大型車不可。（投稿：2024年9月、タコラ様）<br>'},

{icon:'hs',pos:[35.6579,136.0441],title:'【有料💰️】RVパーク MC Resort 花城温泉',desc:'■入浴♨️：外来入浴OK、800円、<a href="//mc-resort.com/?page_id=293" target="_">詳細</a><br>■RVパーク：3,500円〜、<a href="//mc-resort.com/?page_id=1579" target="_">詳細</a><br>'},

{icon:'st',pos:[36.8543,136.9782],title:'氷見市 朝日山公園',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間超絶静か。静寂性Sランク。爆睡が約束されている。人気（ひとけ）は皆無なので治安については自己責任。（2024年6月管理人現地確認）<br>'},

{icon:'st',pos:[34.8172,134.5865],title:'姫路市 朝日山公園🌞',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59531/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.7802,134.7045],title:'姫路市立白浜新開野球場⚾️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59535/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.6953,134.8491],title:'播磨町 新島南緑地 南公園🌊',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59407/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■当サイト読者様レポート：24H無料駐車場&トイレ。防波堤沿いにも車で入れます。（投稿：2024年9月、タコラ様）<br>'},

{icon:'hs-sw',pos:[34.8411,134.3383],title:'ラーメンショップ なまず峠店',desc:'■ラーメン食べればシャワー🚿無料＆車中泊無料！外に水洗和式のトイレ🚻完備。<a target="_blank" href="//www.youtube.com/watch?v=VXhFlJ70VSk">詳細Youtubeレポート</a>（2026年の情報）<br>'},


{icon:'stSAPA',pos:[34.7787,136.4696],title:'安濃SA',desc:'■当サイト読者様レポート：上り側について。2026-３月　平日利用 ①駐車している大型車、普通車共に少なく　静かだった ②高速道路を通る車も少なく　走行音も小さかった ③駐車場から建物まで階段か　エレベーターで上がる ④洗面所は　お湯が出た（投稿：2026年3月、k様）<br>■トラックだらけだが多少は距離取れる、本線から完全分離でよい。ここはなかなか良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[34.4276,136.3320],title:'【Sランク🤩】道の駅 飯高駅',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3719/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《香肌峡温泉 いいたかの湯》 870円、 <a target="_blank" href="//www.iitakaeki.com/facilities/category/spa/">詳細</a><br>■当サイト読者様レポート：2026-３月　平日利用 ①建物の西側トイレ近くに駐車　一晩中静かだった　大型車とは離れており　エンジン音は気にならない　道路を走る車の音も小さかった　②いいたかの湯は珍しい蒸し湯など有り　ゆっくり楽しめた　③休憩館は　温泉受付の外に有るので　いつでも利用できそうだったが　④レストランは　麺類の提供は17時迄との案内があった　⑤トイレの洗面台は一つ(男女共に)なので朝は混雑していた（投稿：2026年3月、k様）<br>■当サイト読者様レポート：2025年1月の週末に利用。駐車場は21時に温泉施設が閉まるとがら空きになる。今回はそこから外れたレストラン東側の駐車場で安眠できた。Wi-Fiは建物を出ると弱くなり、TV・ラジオも難しい。レストランはL.O.18時半だが、人気のジビエ料理は早めに売り切れるらしい。温泉は循環消毒で少し塩素臭あり。24Hトイレは建物の西端にあり、1個しかない洗面はお湯出ず。EV Quickが2台ある。設備等には若干不満があるも、伊勢鳥羽方面の車中泊場所としては悪くない。（投稿：2025年2月、n様）<br>■奥の方は非常に静か！標高は144m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[33.9395,135.9467],title:'【Aランク😄】道の駅 おくとろ',desc:'■車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7482/">採点詳細と詳細案内図はこちら。</a>（2025年4月）<br>■入浴♨️：《おくとろ温泉》 700円、<a target="_blank" href="//www.vill.kitayama.wakayama.jp/kanko/onsen/onsen.html">詳細</a><br>■当サイト読者様レポート：2026-３月　平日利用。①トイレ近くに駐車　他の車は少なく　横の道路を走る車も少なく　静かだった　②温泉の休憩室はテレビがあり　ゆったり過ごせた　③レストランは14時に営業終了していた　平日と休日で営業時間が違う ④｢車がうるさい｣と言う評価が多かったが　とても静かだった　季節や平日か休日で違うものかと感じた（投稿：2026年3月、k様）<br>■当サイト読者様レポート：隣接する「おくとろ温泉」で入浴、食事、コンビニが完結する。温泉は単純硫黄泉で比較的ぬるい温度だが露天風呂から夜空が見える。駐車場の照明が明るいので残念ながら天体観測には不向き。トイレは温水便座付きの洋式と和式で24時間利用可。（投稿：2021年10月、くぅくん様）<br>■当サイト読者様レポート：何と、道の駅なのに土日祝日が休業になっていました。ただ車中泊は可能、トイレもあります。静かです。そして、隣接の「温泉おくとろ」は営業している（食堂も）ので、不自由はありません。公園の眼下の瀞峽と川べりの桜が大変見事でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.4240,137.0054],title:'湯の華アイランド',desc:'■入浴♨️：980円、<a href="http://www.spa-yunohana.com/spa/access.html" target="_">詳細</a><br>■RVパーク併設、<a href="//www.kurumatabi.com/park/rvpark/789.html" target="_">詳細</a><br>'},


{icon:'sty',pos:[34.6876,135.5005],title:'タイムズ御堂筋平野町',desc:'■18:00-09:00 最大料金500円、近くのセブンイレブンにトイレあり。<a target="_blank" href="//times-info.net/P27-osaka/C128/park-detail-BUK0040994/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.9332,136.6154],title:'ラーメン山岡家 四日市塩浜店',desc:'■当サイト読者様レポート：ラーメン食べるとシャワーが利用できます。室内もキレイなほうだと思います。（投稿：2026年2月、管釣りバーサーカー様）<br>'},



{icon:'zg',pos:[34.2619,135.3569],title:'【管理人評価：Sランク🤩】中華そば うらしま',desc:'■和歌山ラーメンの超人気店。非常に美味い。<a target="_blank" href="//tabelog.com/wakayama/A3001/A300102/30000859/">食べログ</a><br>'},

{icon:'zg',pos:[34.2155,135.2986],title:'【管理人評価：Aランク😄】中華そば しま彰',desc:'■和歌山ラーメンの超人気店。うらしま系。<a target="_blank" href="//tabelog.com/wakayama/A3001/A300102/30005976/">食べログ</a><br>'},

{icon:'zg',pos:[34.2332,135.1711],title:'山為食堂',desc:'■和歌山ラーメンの超人気店。<a target="_blank" href="//tabelog.com/wakayama/A3001/A300101/30000037/">食べログ</a><br>'},

{icon:'zg',pos:[34.2284,135.1895],title:'井出商店',desc:'■和歌山ラーメンの超人気店。<a target="_blank" href="//tabelog.com/wakayama/A3001/A300101/30000031/">食べログ</a><br>'},

{icon:'zb',pos:[34.2874,135.4761],title:'【便利スポット】浜口石油',desc:'■和歌山の激安ガソリンスタンド。和歌山県内に店舗多数。👉️<a target="_blank" href="//www.google.com/maps/search/%E6%B5%9C%E5%8F%A3%E7%9F%B3%E6%B2%B9/@34.2863244,135.3101558,214264m/data=!3m1!1e3!4m2!2m1!6e2?entry=ttu">マップで店舗を探してみる</a><br>'},

{icon:'stM',pos:[36.3290,137.3072],title:'道の駅 スカイドーム神岡（旧称：宙ドーム・神岡）',desc:'■裏の第二駐車場が静かで良さそうだが、残念ながら夜間閉鎖。（2021年4月管理人現地確認）<br>■当サイト読者様レポート：奥のほうはたぶん静かで車中泊向きだと思われますが、「駐車場を定期巡回し、長時間駐車車両は料金を頂きます」という注意書きが入口付近に掲示されていました。実際にやっているかどうかは未確認です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.0632,135.7836],title:'【車中泊禁止⛔️】国立京都国際会館駐車場',desc:'■利用規約に車中泊禁止明記。<a target="_blank" href="http://www.icckyoto.or.jp/visitor/contact_for_visitor/faq/">詳細</a><br>'},

{icon:'zg',pos:[36.1572,136.3326],title:'【管理人評価：Aランク😄】谷口屋',desc:'■揚げたての油揚げを食べられる超人気店。<a target="_blank" href="//tabelog.com/fukui/A1801/A180102/18000424/">食べログ</a><br>■RVパークもあり、車中泊が可能【有料💰️】。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/966.html">詳細</a><br>'},

{icon:'zm',pos:[35.4615,135.8424],title:'【名水百選】瓜割の滝',desc:'■湧水が滝になって流れ落ちている。ものすごい水量。生で飲めるかは不明。<br>'},

{icon:'sty',pos:[34.7808,135.2889],title:'東六甲展望台',desc:'■有料道路「芦有ドライブウェイ」（<a target="_blank" href="http://www.royu.co.jp/driveway/teiki.php">料金詳細</a>）のパーキング。公衆トイレあり、車中泊可能との報告あり（<a target="_blank" href="//www.youtube.com/watch?v=HuW8-DqjGjk&t=946s">情報ソース</a>）。阪神の夜景を見ることができる。標高645m。（2023年9月の情報）<br>'},

{icon:'sty',pos:[35.4214,136.4065],title:'[標高1260m]【有料💰️】伊吹山 山頂駐車場',desc:'■有料道路（<a target="_blank" href="//www.ibukiyama-driveway.jp/guide/">料金詳細</a>）の駐車場。<font color="red">7月と8月の金、土、祝前日とお盆の期間</font>に伊吹山ドライブウェイ夜間特別営業として24時間営業となり、トイレも夜間開放され車中泊可能となる。<a target="_blank" href="//www.ibukiyama-driveway.jp/news/2655/">詳細</a>。公式サイトを要確認⇨<a target="_blank" href="//www.ibukiyama-driveway.jp/">詳細</a>。（2024年8月の情報）<br>'},

{icon:'sty',pos:[34.7509,135.6253],title:'スーパーセンタートライアル寝屋川大成店',desc:'■有料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16884/">トイレの写真はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2024年10月管理人現地確認）<br>'},

{icon:'sty',pos:[34.6636,135.1445],title:'西代蓮池公園',desc:'■有料駐車場で、当日24時まで最大500円、一泊すると1000円。<a target="_blank" href="//img.fxtec.info/bbs/file/PXL_20210517_205617456.jpg">料金詳細</a>。トイレは水洗で洋式もあり。静かで良い。（2021年5月管理人現地確認）<br>'},

{icon:'sty',pos:[34.6528,135.1308],title:'妙法寺川左岸公園',desc:'■有料駐車場で、当日24時まで最大500円、一泊すると1000円。<a target="_blank" href="//img.fxtec.info/bbs/file/PXL_20210517_204032945.jpg">料金詳細</a>。トイレは少し歩くが公園の南側に水洗公衆トイレがある。（2021年5月管理人現地確認）<br>'},

{icon:'sty',pos:[34.6589,135.0634],title:'垂水健康公園',desc:'■有料駐車場で、当日24時まで最大500円、一泊すると1000円。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20210517_201729.jpg">料金詳細</a>。きれいな水洗トイレあり。入庫は5-21時のみなので注意。出庫は24時間可能。21時以降は誰も入って来ないので静かで良い。（2021年5月管理人現地確認）<br>'},

{icon:'sty',pos:[36.1956,137.5567],title:'[標高1284m] 奥飛騨温泉郷 あかんだな駐車場',desc:'■有料駐車場（当日24時まで最大600円）。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13643/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'sty',pos:[34.7048,135.6076],title:'東諸福公園 駐車場（タイムズ東諸福公園）',desc:'■有料駐車場（<a target="_blank" href="//times-info.net/P27-osaka/C218/park-detail-BUK0075754/">詳細</a>）と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16883/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年4月管理人現地確認）<br>■当サイト読者様レポート：24h無料駐車場&トイレ。やや暗くて静か。夜間DQNがたむろしてた。大型車不可。そのうちコインパーキングになるようです。（投稿：2024年9月、タコラ様）<br>'},

{icon:'sty',pos:[34.7144,135.6276],title:'【有料💰️】大東中央公園',desc:'■有料駐車場（<a target="_blank" href="//times-info.net/P27-osaka/C218/park-detail-BUK0049924/">詳細</a>）と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34013/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年4月管理人現地確認）<br>'},

{icon:'sty',pos:[34.7123,135.3466],title:'兵庫県立甲子園浜海浜公園駐車場',desc:'■有料駐車場。トイレ完備。24時間最大800円、<a target="_blank" href="//www.nishi.or.jp/access/sonotashisetsu/chushajo/koshienhama.html">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[34.7592,135.9361],title:'笠置キャンプ場【有料💰️】',desc:'■有料のキャンプ場。車乗り入れOK。一泊一人1000円、<a target="_blank" href="//kankou-kasagi.com/kasagi-camp/">詳細</a>。当然ながらトイレ、水場など完備。ゴミは持ち帰り。当然ながらアイドリングは厳禁！！ドアの開け閉めは静かに。土日は大宴会場と化し、夜中まで大騒ぎとなるのでオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.7338,134.4034],title:'【車中泊禁止⛔️】赤穂海浜公園駐車場',desc:'■有料で一回500円。一泊しても500円。公衆トイレあり。ただし、管理員に聞いたところ、公園側としては車中泊は禁止との事。物理的には車中泊はできてしまう。ムチャクチャ静かで最高だが、禁止。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[36.7575,137.2870],title:'【有料💰️】浜黒崎キャンプ場',desc:'■有料キャンプ場。車中泊も公認。<a target="_blank" href="//hamakurosaki-camp.jp/pricelist/">料金詳細</a>。シーズン中はキャンプ場前の浜でホタルイカをすくうことができることで有名。<a target="_blank" href="//www.a-chancamp.com/entry/hamakurosaki/camp2">詳細</a><br>'},

{icon:'sty',pos:[35.6281,134.4482],title:'<font color="red">【車中泊禁止⛔️】</font>浜坂県民サンビーチキャンプ場（有料キャンプ場）',desc:'■有料キャンプ場。残念ながら【車中泊禁止⛔️】と明記。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32898/">現地の写真はこちら</a>（2025年5月撮影）<br>'},

{icon:'styC',pos:[34.8568,135.8368],title:'くつわ池自然公園キャンプ場',desc:'■有料キャンプ場。オートキャンプ可能。<a target="_blank" href="//www.takibi-reservation.style/media/fieldreport/kinki/43885/">料金等詳細</a><br>'},

{icon:'styC',pos:[36.1836,137.5514],title:'[標高1310m]【有料💰️】平湯キャンプ場',desc:'■有料キャンプ場、<a target="_blank" href="//www.hirayu-camp.com/#price">料金詳細</a><br>'},

{icon:'hs',pos:[34.7010,135.6766],title:'【有料💰️（高額）】生駒山麓公園 野外活動センター',desc:'■有料（11000円～）でオートキャンプが可能。<a target="_blank" href="//ikoma36.jp/yagai/">詳細</a>。かなり高くなってしまった。公園内に風呂♨️あり。標高は357mとさほど高くない。（2025年）<br>'},

{icon:'zg',pos:[36.5506,136.6891],title:'第7ギョーザの店',desc:'■有名店。金沢民のソウルフード。<a target="_blank" href="//tabelog.com/ishikawa/A1701/A170101/17000132/">食べログ</a><br>'},

{icon:'zv',pos:[34.6370,135.6623],title:'十三峠広場',desc:'■有名絶景ポイント<br>'},

{icon:'zv',pos:[34.6625,135.6679],title:'ぼくらの広場 展望台',desc:'■有名絶景・夜景ポイント。大阪の夜景を一望できる。日没の30分前から夕景→夜景を楽しむと良い。<br>'},

{icon:'zv',pos:[36.0554,136.3552],title:'永平寺',desc:'■有名寺院<br>'},

{icon:'zg',pos:[34.8016,135.6750],title:'楽々うどん',desc:'■有名うどん店。うどんもこだわり抜いている。ここも嫁さんがすごい美人。<a target="_blank" href="//tabelog.com/osaka/A2707/A270704/27011240/">食べログ</a><br>'},

{icon:'st',pos:[35.3705,136.7334],title:'柳津運動場の東側',desc:'■柳津運動場の東側の道路沿いが、無料駐車エリアになっている。公衆トイレが北東の角にあり、キレイな水洗で洋式もあり。治安については自己責任。（2022年12月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[34.5588,135.6798],title:'香芝SA',desc:'■夜中までSA利用車両が多く、トラックとも近いのでうるさい。おすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.6908,135.8565],title:'【有料💰️】若草山山頂駐車場',desc:'■夜景で有名な場所。車中泊可能。トイレ完備。有料道路で往復700円（<a target="_blank" href="//shinwaka.com/course1/">詳細</a>）。標高は322mと意外と低い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.7767,135.8222],title:'不動川公園',desc:'■夜間閉鎖。トイレも完全封鎖されるので×。（2022年3月管理人現地確認）<br>'},

{icon:'df',pos:[34.8241,134.3663],title:'東有年沖田遺跡公園',desc:'■夜間封鎖（2025年4月管理人現地確認）<br>'},

{icon:'df',pos:[34.3300,135.6166],title:'和歌山県立橋本体育館',desc:'■夜間封鎖（2024年2月管理人現地確認）<br>'},

{icon:'df',pos:[35.1570,137.0691],title:'五色園',desc:'■夜間完全封鎖されるのでダメ。<br>'},

{icon:'df',pos:[35.0823,137.0164],title:'勅使水辺公園',desc:'■夜間完全封鎖されるので×<br>'},

{icon:'df',pos:[35.0864,137.0110],title:'名古屋市みどりが丘公園',desc:'■夜間完全封鎖されるので×<br>'},

{icon:'df',pos:[34.9049,135.4106],title:'一庫ダム 下の駐車場',desc:'■夜間完全封鎖<br>'},

{icon:'st',pos:[36.6545,137.1928],title:'富山空港多目的緑地公園',desc:'■夜間も開放の無料駐車場。トイレは少し歩くが公園内にある。非常にきれいな水洗洋式トイレだが、夜間電気はつかない。飛行機は夜間は飛ばないので21時以降は静かで最高。人気がないので逆に治安的に不安に思う人もいるかもしれない。（2020年4月確認）<br>■当サイト読者様レポート：空港のそばの公園ですが静かに就寝できました。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[34.8917,135.7472],title:'【夜間トイレ閉鎖】まちの駅クロスピアくみやま',desc:'■夜間トイレ閉鎖されるので車中泊は無理。<br>'},

{icon:'sty',pos:[34.6806,135.1660],title:'兵庫区役所前駐車場',desc:'■夜間21-8時 最大300円。トイレは隣接の湊川公園に水洗洋式の公衆トイレがある（<a target="_blank" href="//maps.google.com/maps?q=34.6798,135.1659">詳細</a>）。奥の方は非常に静か。（2022年3月管理人現地確認）<br>'},

{icon:'sty',pos:[34.9722,135.8130],title:'タイムズ 山科区総合庁舎来庁者駐車場（トイレ遠い）',desc:'■夜間18-8時最大330円と格安。<a target="_blank" href="//times-info.net/P26-kyoto/C110/park-detail-BUK0028557/">詳細</a>。トイレは少し遠く近所のコンビニ、ドンキ等を利用。地下鉄営業時間中は椥辻駅のトイレを借りることも可能。建物に囲まれており夜間静かだが、トイレが遠いのだけがネック。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.8852,135.1694],title:'赤松PA',desc:'■夜は普通車エリアまでトラックいっぱい うるさい あまりおすすめではない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.6444,134.9880],title:'【管理人評価：Aランク😄】ふなまち',desc:'■明石焼きの人気店。<a target="_blank" href="//tabelog.com/hyogo/A2804/A280401/28001170/">食べログ</a><br>'},

{icon:'zg',pos:[35.1879,137.0174],title:'味仙 藤ヶ丘店',desc:'■名古屋名物台湾ラーメンの超有名店。ここはランチもやっている＆無料駐車場も完備で便利。<a target="_blank" href="//tabelog.com/aichi/A2301/A230111/23001721/">食べログ</a><br>'},

{icon:'on',pos:[35.0098,135.7330],title:'京都市立壬生浴場',desc:'■無料駐車場は無い。550円（京都府銭湯価格）、<a target="_blank" href="//www.city.kyoto.lg.jp/tokei/page/0000290166.html">詳細</a><br>'},

{icon:'st',pos:[36.7880,137.0101],title:'城山駐車場',desc:'■無料駐車場と公衆トイレ（非常にきれいな水洗洋式だが、夜間電気つかない）。夜景がきれいなのでたまにDQN車が来る。携帯電波問題なし。近くの無料キャンプ場は閉鎖された。人気が全く無いので治安について不安を感じる人もいるかもしれない。パトカーの巡回あり。（2020年4月管理人現地確認）<br>'},

{icon:'st',pos:[36.0514,136.2008],title:'足羽山公園',desc:'■無料駐車場と公衆トイレ（水洗和式）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か。人気（ひとけ）は皆無なので治安については自己責任。（2024年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.7826,137.0296],title:'城光寺運動公園',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波ギリギリ。夜間非常に静か。治安については自己責任。（2024年6月管理人現地確認）<br>'},


{icon:'st',pos:[34.5031,136.6030],title:'斎宮池 駐車場',desc:'■無料駐車場と公衆トイレ（きれいな水洗洋式）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か。難点としては少し家畜の匂いがする。（2024年2月管理人現地確認）<br>'},


{icon:'st',pos:[36.6595,137.1426],title:'羽根ピースフル公園',desc:'■無料駐車場と公衆トイレ（キレイな水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か。住宅街の公園のため地元民には全力で警戒される。（2024年6月管理人現地確認）<br>'},

{icon:'st',pos:[35.0777,136.8502],title:'稲永公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31777/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[35.0992,136.8137],title:'新茶屋川公園（名古屋の車中泊スポット）',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31566/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.7314,136.1676],title:'上野南公園　南側駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31564/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。夜間も閉鎖されないことを確認。夜間非常に静かで最高。携帯電波も良好。治安については自己責任。（2022年3月管理人現地確認）<br>'},

{icon:'st',pos:[35.0073,136.9930],title:'日高公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31563/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.5105,136.6938],title:'宮川ラブリバー公園駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31560/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.5945,135.9582],title:'【静寂😴】三陵墓東古墳（※トイレは冬期閉鎖）',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31558/">トイレ🚻の写真と詳細案内図はこちら</a>）。車中泊可能。※トイレは冬期閉鎖なので注意。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.7062,136.0131],title:'名勝 龍王梅林🌸 駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31012/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.7689,135.7740],title:'打越台グラウンド',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31010/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.8575,134.6139],title:'桜山公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30174/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。入り口に近い駐車場＆トイレは夜間も閉鎖されないことを確認。夜間非常に静か。携帯電波はギリギリOK。治安については自己責任。（2022年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.5763,135.0000],title:'ニジゲンノモリ 兵庫県立淡路島公園アニメパーク',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20426/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2024年11月管理人現地確認）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されない（夜間はゲートの門が閉まっている場合があるが、イノシシの進入対策で閉めており、手動で開けることが可能）。夜間非常に静かでよい。携帯電波OK。治安については自己責任。（2022年11月管理人現地確認）<br>'},

{icon:'hs',pos:[33.9684,135.5630],title:'【車中泊禁止⛔️】龍神村 曼荼羅美術館、季楽里 龍神 公衆トイレ',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16108/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。「当館（ホテル）または美術館に御用の無い方の駐車は、お断りします。」という張り紙あり。常識的に考えて車中泊禁止。（2024年10月管理人現地確認）<br>■入浴♨️：「季楽里 龍神」で入浴可能。800円、<a target="_blank" href="//kirari-ryujin.com/spa/">詳細</a><br>'},

{icon:'st',pos:[35.5893,134.8038],title:'玄武洞公園',desc:'■無料駐車場と公衆トイレ（<a target="_blank" href="//maps.google.com/maps?q=35.5881,134.8041">詳細</a>）。車中泊可能との報告あり。<a target="_blank" href="//kurumatabi.net/west/2019/11/07/genbudo/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8474,137.3632],title:'赤塚山公園　東側駐車場',desc:'■無料駐車場と公衆トイレ。夜間閉鎖なし。22時以降は地元民の出入りも無く静か。トイレは水洗の和式。wimax電波OK。基本的には非常に良いのだが、難点としては、住宅街に近いため、通報されて職質される可能性が高い。22時までは赤塚PAのぷらっとパークで過ごして、寝る前にトイレを済ませてからここに来ると良いと思う。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4961,135.8688],title:'倉橋ふれあい公園',desc:'■無料駐車場と公衆トイレ。夜間非常に静かでトイレも水洗洋式で非常に綺麗。標高150m（2020年6月管理人現地確認）<br>■携帯電波がドコモのみOK。auとSBは×。SBは電波立ってるのに通信できない謎。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.0843,136.9383],title:'能登島大橋ロードパーク',desc:'■無料駐車場と公衆トイレ。夜間も利用可能。トイレはなんと水洗洋式ウォシュレット。きれいに掃除されている。橋の下が航路になっているようで、たまに通過する船のエンジン音が響いて意外とうるさいので、ねやフィッシングパークに移動した。（2020年11月管理人現地確認）<br>'},

{icon:'st',pos:[33.8925,136.1156],title:'鬼ヶ城センター駐車場',desc:'■無料駐車場と公衆トイレ。夜間も利用可能。<a target="_blank" href="//everydayfes.com/vanlife-spot-onigajyo">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0182,136.4489],title:'【Bランク】【静寂😴】蒼滝公共駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。標高338m。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1623/">トイレ🚻の写真と詳細案内図はこちら</a>。（2019年7月管理人現地確認）<br>'},



{icon:'st',pos:[37.0077,136.9897],title:'城山展望台登り口駐車場（傾斜あり）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。全体的に傾斜があるのでオススメではない。トイレは近年リフォームされたようで、こんな場所なのに水洗洋式ウォシュレットでビックリ。携帯電波もギリギリOK。夜間非常に静か。治安については自己責任。標高341m。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[37.0308,136.9909],title:'希望の丘公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。少し傾斜あり。トイレは近年リフォームされたようで、キレイな水洗で洋式もあり（夜間電気つかない）。前の道路は意外と交通量多い。治安については自己責任。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.6808,136.7298],title:'鷹の松墓地公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。公園というかモロに墓地。夜間めちゃくちゃ静か。民家も近く、地元民には全力で警戒される。（2021年4月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.2736,135.4527],title:'紀の川市 麻生津中公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットン。携帯電波OK。駐車場は西側（<a target="_blank" href="//maps.google.com/maps?q=34.2732199606333,135.4519213527304">詳細</a>）の駐車場が静かで良い。治安については自己責任。（2023年6月管理人現地確認）<br>'},

{icon:'st',pos:[35.3560,137.1936],title:'土岐高山城跡の森',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは洋式のポットン。駐車場は未舗装ながらフラットに整地されている。夜間非常に静かだが、夜景スポットのようでたまにカップル（不倫？）がやってくる。携帯電波OK。人気（ひとけ）は皆無なので治安については自己責任。（2023年10月管理人現地確認）<br>'},

{icon:'st',pos:[34.8370,136.5981],title:'江島公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは比較的キレイな水洗で洋式もあり。夜間非常に静かで良い。携帯電波OK。（2022年12月管理人現地確認）<br>'},

{icon:'st',pos:[34.8303,137.2744],title:'さがらの森',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが公園内にあり、キレイな水洗で洋式もあり（<a target="_blank" href="//maps.google.com/maps?q=34.829836085794,137.27384337920927">詳細</a>）。夜間超絶静か（静寂性Sランク）。携帯電波ギリギリOK。人気（ひとけ）皆無のため治安については自己責任。※ここに至る道が非常に狭いので注意。大型車はやめたほうがよい。（2023年4月管理人現地確認）<br>'},


{icon:'st',pos:[34.7387,136.1658],title:'上野南公園　北側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが<a target="_blank" href="//goo.gl/maps/NXxHkvVR2RrmLoxf9">ココ</a>にあり、きれいな水洗で洋式もあり。夜間静か。携帯電波も良好。治安については自己責任。（2022年3月管理人現地確認）<br>'},

{icon:'st',pos:[36.6552,136.6542],title:'蓮湖渚公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが（<a target="_blank" href="//maps.google.com/maps?q=36.656437420185235,136.65382180388465">詳細</a>）、キレイな水洗で洋式もあり。夜間非常に静か。治安については自己責任。携帯電波OK。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.8387,137.2285],title:'蒲郡市ちゅうぶ中央公園（トイレ遠い）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から遠く、公園の東側にある（<a target="_blank" href="//maps.google.com/maps?q=34.837518327520975,137.22979718628054">詳細場所</a>）。キレイな水洗で洋式もあり。夜間非常に静か。治安については自己責任。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.6086,136.0293],title:'野坂いこいの森　上の駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式で悪くない。夜間超絶静か。携帯電波はギリギリOK。（2022年5月管理人現地確認）<br>'},



{icon:'st',pos:[34.0454,135.7866],title:'風屋ダム 展望台',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。夜間非常に静か。携帯電波OK。人気（ひとけ）は皆無なので治安については自己責任。（2023年10月管理人現地確認）<br>'},

{icon:'st',pos:[34.0700,135.1286],title:'山地ふるさと公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。夜間超絶静か。携帯電波OK。人気（ひとけ）皆無のため治安については自己責任。（2023年6月管理人現地確認）<br>'},


{icon:'st',pos:[34.6728,137.3603],title:'万場調整池　東側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。夜間めちゃくちゃ静か。治安については自己責任。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.1463,137.0417],title:'岩崎城趾公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。駐車場は全体的に傾斜あり。（2021年12月管理人現地確認）<br>'},

{icon:'st',pos:[34.3904,135.5263],title:'滝畑ダム',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。携帯電波OK。標高267m。「長時間駐車禁止!!」と書いた看板がある。（2023年6月管理人現地確認）<br>'},

{icon:'st',pos:[35.4076,137.2983],title:'竜吟峡 ドラゴン21',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。携帯電波OK。駐車場は少し傾斜がある。極めて交通量が多い幹線国道沿いでうるさい。ここから北の方に坂を上っていくと、非常に静かな駐車場がある（<a target="_blank" href="//maps.google.com/maps?q=35.410987706573934,137.29521312085643">詳細</a>）が、そっちはトイレが非常に遠い。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[35.0745,137.0096],title:'勅使墓園 北側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。携帯電波OK。警察の巡回スポットで職質あり。（2021年11月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.5457,135.9082],title:'初瀬ダム',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。基本夜間誰も来ないので静かだが、トイレの近くは浄化槽のポンプの音がけっこうでかいので、耳栓の必要あり。標高220m。携帯はドコモOK。（2021年9月管理人現地確認）<br>'},

{icon:'st',pos:[34.9911,136.6571],title:'シドニー港公園 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式で良い。隣接するミートセンター？食肉工場？の空調設備かわからないが物凄い音がする。微細な振動が伝わる。深い睡眠は難しそう。（2020年12月管理人現地確認）<br>'},

{icon:'st',pos:[35.0023,136.6619],title:'富双緑地公園　東側P',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式で良い。こちらの東側駐車場はトラック多数でアイドリング音がうるさい。（2020年12月管理人現地確認）<br>'},

{icon:'st',pos:[35.0017,136.6592],title:'富双緑地公園　西側P',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式で良い。こちらの西側駐車場はトラックはいないのはいいんだが、幹線国道沿いで走行音が結構うるさい。耳栓必須。静かではない。（2020年12月管理人現地確認）<br>'},

{icon:'st',pos:[34.8638,136.4742],title:'東野公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式できれいなのはいいのだが、駐車場から遠い。また、バイパスの走行音が一晩中うるさい。あまりオススメという感じはない。（2020年10月管理人現地確認）<br>■当サイト読者様レポート：夜間閉鎖の看板＆チェーン等は無かったので車中泊は可能かと思われる。トイレは公園の中央に有り。車で3分ぐらいのところにスーパーやコンビニ有り。バイパスに近いのでちょっと五月蠅いです。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.9924,136.6565],title:'霞港公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式あり。（2020年12月管理人現地確認）<br>'},

{icon:'st',pos:[35.0733,137.0074],title:'【車中泊禁止⛔️】勅使墓園 南側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式。携帯電波OK。警察の巡回スポットで職質あり。こっちの南側駐車場は、かなり強い文言で「墓地利用者以外の駐車は厳禁」という看板がある。ここでの車中泊は物理的には可能だがやめたほうが良さそう。（2021年11月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.6712,137.3505],title:'万場調整池　南側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。夜間めちゃくちゃ静かで最高。治安については自己責任。早朝から地元民がウォーキングや犬の散歩のために大量に集まって騒がしくなる。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[34.7638,136.2141],title:'大山田せせらぎ公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。携帯電波OK。難点としては、伊賀と津市を結ぶ幹線道沿いで、夜も意外と交通量がある。また、川の音がゴウゴウと結構音がでかい。おすすめとは言い難いが、選択肢の一つとして。（2022年10月管理人現地確認）<br>'},



{icon:'st',pos:[35.3193,136.8890],title:'堀尾跡公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは公園内にあり、きれいな水洗洋式。難点としては、駐車場が未舗装で、車が入ってくるとジャラジャラ音がするので目が覚める。ポケモンGOのスポットなのか分からないが、夜間もちょいちょい車の出入りがある。（2022年3月管理人現地確認）<br>'},

{icon:'st',pos:[35.3669,136.4670],title:'関ケ原町 関ケ原ふれあいセンター',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは建物の南側の広場にキレイな水洗洋式トイレがある（<a target="_blank" href="//maps.google.com/maps?q=35.36610758674671,136.4667294166865">詳細</a>）。夜間非常に静か。治安については自己責任。（2022年12月管理人現地確認）<br>'},

{icon:'st',pos:[35.6122,136.0319],title:'野坂いこいの森第１駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは近年新築のようで、こんな場所なのに非常にきれいな水洗で洋式もあり。難点としては、夜景スポットのようでちょいちょい車が来る。また、高速道路の走行音が多少聞こえる。携帯電波はOK。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.3158,135.6644],title:'あじさい園内駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗で洋式あり。夜間超絶静か（静寂性Sランク）。携帯電波ギリギリOK。難点としては、駐車場が全体的に傾斜あるのと、こんな場所なのにパトカーの巡回スポットで職質がある（自◯スポットなのかもしれない）。（2023年10月管理人現地確認）<br>'},


{icon:'st',pos:[36.6582,137.1853],title:'神通川緑地',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設トイレで簡易水洗の和式。走行音が多少聞こえるが基本静か。治安については自己責任。（2021年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.2476,135.1873],title:'せせらぎ運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設だが、簡易水洗の洋式あり。夜間静か。治安については自己責任。河川敷のため増水には注意。（2023年6月管理人現地確認）<br>'},

{icon:'st',pos:[34.3763,136.9096],title:'菅崎園地 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは汚い和式のポットン。携帯電波ギリギリOK。夜間誰も来ないので超絶静か。トイレがやばい以外は最高。（2022年3月管理人現地確認）<br>'},


{icon:'st',pos:[36.2065,136.3806],title:'九谷ダム（携帯圏外＆トイレ冬季閉鎖）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはダムの管理棟に夜間も利用可能でキレイな水洗洋式トイレがある（冬季閉鎖）。夜間超絶静かだが、残念ながら携帯が圏外。（2022年12月管理人現地確認）<br>'},


{icon:'st',pos:[34.0865,135.1955],title:'田口砂防公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはこんな場所なのにキレイな水洗で洋式もあり、ビックリ。駐車場はフラットに整地されている。夜間超絶静か（悪天候の場合はたまにスピーカーで「○○警報が出ています」みたいなのが流れる）。唯一の難点としては、携帯電波がギリギリ（ドコモ、SBともに）。（2023年6月管理人現地確認）<br>■当サイト読者様レポート：無料で20台程度の乗用車やキャンパーなど駐車できます。トイレも24時間公園で使用可能ですし、給水も出来る水道あり。歩きでは少し距離がありましたが、大谷温泉と言う施設がありました。皮膚病に良い温泉だそうで食事もできます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.3405,135.5016],title:'堀越展望台駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはこんな山奥なのにきれいに管理された簡易水洗の洋式。駐車場もフラットに整地されている。夜間メチャクチャ静かで最高。携帯電波はドコモがギリギリで、SBは○。標高654m。難点としては、ここに至る道が非常に細く曲がりくねっており、対向車が来ると非常に面倒くさいことになる。大型車は来るのはやめたほうが良い。（2023年6月管理人現地確認）<br>'},


{icon:'st',pos:[36.6302,136.6999],title:'北部公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗洋式。バイパスの走行音が一晩中響く。パトカーの巡回・職質あり。（2021年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.8187,137.3113],title:'御津山園地',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり（<a target="_blank" href="//maps.google.com/maps?q=34.81849245071988,137.31134710211023">詳細</a>）。夜間非常に静か。携帯電波OK。人気（ひとけ）皆無のため治安については自己責任。（2023年4月管理人現地確認）<br>'},

{icon:'st',pos:[36.8617,137.4143],title:'グリーンパークおおしま（格安キャンプ場あり）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。有料のキャンプ場併設（テント1張りに付き1泊500円、<a target="_blank" href="//www.greenpark-ooshima.com/camping.html">詳細</a>）で、BBQ宴会DQNがいる場合あり。（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[36.6171,136.6067],title:'大野お台場公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。治安については自己責任。携帯電波OK。難点としては、駐車場が未舗装で、車が入ってくると小石を踏む音が響いて目が覚める。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.6090,136.5964],title:'金石・大野ふれあいの森',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。治安については自己責任。携帯電波OK。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.8300,137.2628],title:'とよおか湖公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。人気（ひとけ）皆無のため治安については自己責任。※夜景が見えるためDQNが来る可能性あり。（2023年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.2121,135.3005],title:'平池緑地公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間超絶静か（カエルの大合唱ではあるが）。携帯電波OK。治安については自己責任。（2023年6月管理人現地確認）<br>'},


{icon:'st',pos:[34.6205,135.8479],title:'白川ダム運動場多目的グランド',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間めちゃくちゃ静か。ドコモ電波OK。人気皆無のため治安については自己責任。（2021年12月管理人現地確認）<br>■<a target="_blank" href="//kouen.jp/map/nara-tenri-sirakawa/">詳細レポートあり</a>（2020年）<br>'},

{icon:'st',pos:[36.6291,137.1950],title:'富山県総合運動公園 北駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間は非常に静か。早朝から地元民がウォーキングなどのためにわらわらと車で集まってくる。（2023年6月管理人現地確認）<br>■当サイト読者様レポート：こちらも夜間閉鎖無し(恐らく車中泊も大丈夫かと) こちらもウォシュレットがあり、先程の西駐車場同様ラーメン店近く。（投稿：2023年4月、yuko様）<br>'},

{icon:'st',pos:[35.2778,137.0929],title:'定光寺公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間は基本静かだが、たまに爆音の車が走る。耳栓は必要。携帯電波ギリギリOK。治安については自己責任。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.8654,136.1414],title:'白崎公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗で洋式もあり。夜はメチャクチャ静か。熊出没注意の看板あり。（2020年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.3425,135.6528],title:'あやの台中央公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。難点としては、駐車場が全体的に傾斜あり。（2023年10月管理人現地確認）<br>'},

{icon:'st',pos:[36.7124,137.1012],title:'歌の森運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。町中のため人の出入り多い。静かとは言い難い。（2023年6月管理人現地確認）<br>'},

{icon:'hs',pos:[33.8274,135.7569],title:'【車中泊禁止⛔️】湯ノ峰温泉無料駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。駐車場は全体的にやや傾斜あり。噂の<font color="red">「車中泊禁止」の看板</font>あり👉️<a target="_blank" href="//img.fxtec.info/bbs/file/20231026_114037108.jpg">詳細画像</a>。（2023年10月管理人現地確認）<br>■当サイト読者様レポート：湯ノ峰温泉無料駐車場について、平成３１年２月時点で車中泊、キャンプ、炊飯禁止の看板があります…が、誰も守っていませんでした。ざっと１０台くらい、キャンピングカーと車中泊の車がいました。私も紛れて利用しましたが、朝まで特に何も言われませんでした。一応、報告しておきます。<b>（2019年以前の古い投稿）</b><br>■無料駐車場とトイレ。温泉街まで歩いて数分<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6569,136.0450],title:'松原公園駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。多少波の音が聞こえる。他にも車中泊の車がちらほら。難点としては、車中泊のトラックが一晩中アイドリングしている。前の道路を夜中も意外とトラックが走る。耳栓は必須。（2021年12月管理人現地確認）<br>'},

{icon:'st',pos:[36.8969,136.7692],title:'千里浜（ちりはま）運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。少し傾斜あり。バイパス（高速道路）の走行音が多少聞こえる。治安については自己責任。携帯電波OK。（2022年5月管理人現地確認）<br>'},





{icon:'st',pos:[34.4215,136.1414],title:'飯高林業総合センター',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。奥の方は夜間比較的静か。携帯電波OK。※西の方に未舗装の広い空き地があるが、そちらは私有地のため駐車禁止。（2023年10月管理人現地確認）<br>■当サイト読者様レポート：交通量は少なく静か。公衆トイレあり。川遊び可。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8772,137.0792],title:'古川緑地テニスコート 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな簡易水洗で洋式もあり。夜間基本的に静かだが、たまにバイパスを爆走する珍走のエンジン音が響く。治安については自己責任。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.3458,136.0050],title:'健康の森梅ノ子運動公園　北側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=35.34558637336009,136.00450660205414">詳細</a>）はキレイな水洗で洋式もあり。夜間非常に静か。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[35.3425,136.0077],title:'健康の森梅ノ子運動公園　南側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=35.34270284127018,136.00711459431855">詳細</a>）はキレイな水洗で洋式もあり。夜間非常に静か。（2022年5月管理人現地確認）<br>'},


{icon:'st',pos:[35.3755,136.8039],title:'笠松トンボ天国横の駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。ここの河川敷は他の広場＆駐車場はすべて夜間閉鎖されるのだが、この場所は夜間閉鎖されていなかった。トイレは仮設トイレがあり、和式のポットンでめちゃくちゃ臭い。夜間は比較的静か。警察の巡回があり職質スポット。治安については自己責任。トイレがやばいのでおすすめできない。（2022年12月管理人現地確認）<br>'},

{icon:'st',pos:[36.8221,137.0272],title:'松太枝浜海水浴場、雨晴キャンプ場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。キャンプ場隣接。キャンプ場は夏季有料（7月1日～8月31日のご利用については管理協力費1グループ1日500円）（<a target="_blank" href="//www.city.takaoka.toyama.jp/midori/kanko/camp/amaharashi.html">詳細</a>）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0115,136.4216],title:'[標高793m]【除外ランク😅】武平峠駐車場（トイレやばい＆傾斜）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1402/">トイレ🚻の写真と詳細案内図はこちら</a>。（2019年7月管理人現地確認）<br>'},

{icon:'st',pos:[34.8471,137.3541],title:'赤塚山公園　西側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も使える。傾斜有り。高速道路本線と近く、猛烈にうるさい。あまりおすすめはしない。人気が無いのでDQNに襲撃されたら終了。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.5026,135.7375],title:'小浜漁港',desc:'■無料駐車場と公衆トイレ。目の前に公衆浴場。漁港なので早朝から船のエンジン音が響く。<b>（2019年以前の古い投稿）</b><br>■入浴♨️：《御食国若狭おばま食文化館　濱の湯》650円、<a target="_blank" href="//hamanoyu.biz/guide">詳細</a><br>'},


{icon:'st',pos:[34.4572,135.9089],title:'宮奥ダム その1',desc:'■無料駐車場と公衆トイレ。道沿いで車が走ると少しうるさい。トイレは水洗洋式でとてもキレイ。夜間電気はつかない。標高488m（2020年6月管理人現地確認）<br>■携帯電波はドコモ○、au△、SB×。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.9748,137.0919],title:'【夜間閉鎖】安城市総合運動公園',desc:'■無料駐車場と公衆トイレ。駐車場は<font color="red">夜間22時～翌朝（詳細な開門時間は不明）閉鎖</font>されるので注意（自動で鎖が上下する）。トイレはキレイな水洗で洋式もあり（トイレは夜間も利用可能）。閉鎖されるので逆に静かでよい。治安については自己責任。（2022年11月管理人現地確認）<br>'},

{icon:'st',pos:[34.2691,136.5489],title:'見江島江展望台駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/vanlife-spot-mieshima-observatory">詳細レポート</a>（2021年）<br>'},

{icon:'st',pos:[35.0956,135.9370],title:'木浜1 北駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//mp-mappin.com/vanlife2/">詳細レポート</a>（2023年の情報）<br>'},

{icon:'st',pos:[35.1562,135.9355],title:'和邇浜',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。（2024年の情報、<a target="_blank" href="//www.youtube.com/watch?v=9WI5zO0xDLA">情報ソース</a>）<br>'},

{icon:'st',pos:[36.3234,136.2797],title:'片野海岸駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。（2023年6月の情報、<a target="_blank" href="//www.youtube.com/watch?v=uT-gsIhtxYw">情報ソース</a>）<br>'},

{icon:'st',pos:[37.3544,137.1578],title:'駒渡ポケットパーク',desc:'■無料駐車場と公衆トイレ。広くてフラットで悪くない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4544,135.9049],title:'宮奥ダム その2',desc:'■無料駐車場と公衆トイレ。傾斜あり。トイレまでちょっと歩く。こちらは道路から離れており静かで良いが、民家に近いので地元民に全力で警戒される。標高496m（2020年6月管理人現地確認）<br>'},

{icon:'st',pos:[36.1421,136.3519],title:'じょんころ広場',desc:'■無料駐車場と公衆トイレ。傾斜あり。トイレは簡易水洗の洋式ありで悪くない。誰も来ないので非常に静かなのは良いのだが、<font color="red">携帯が圏外</font>なのでおすすめできない。（2020年11月管理人現地確認）<br>'},

{icon:'st',pos:[34.7421,135.2097],title:'杣谷峠トイレ',desc:'■無料駐車場と公衆トイレ。掬星台に行くルート途中のため、深夜まで爆音の車が走る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4773,135.9265],title:'大宇陀かぎろいの丘万葉公園',desc:'■無料駐車場と公衆トイレ。やや傾斜あり。トイレは水洗洋式でキレイ。夜は静かだが地元民には全力で警戒される。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.8382,136.7498],title:'今浜海浜トイレ',desc:'■無料駐車場と公衆トイレ。バイパスの走行音うるさい。たまに爆音のアホが走る。（2020年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.2160,136.5603],title:'庭田山頂公園',desc:'■無料駐車場と公衆トイレ。トイレは和式のポットンで臭くて汚い。標高410m。ここは夜景で有名らしく、意外と夜中まで人が来て騒がしい。うるさいDQNや走り屋が来る場合もある。携帯電波もギリギリ。あまりおすすめできない。（2020年10月管理人現地確認）<br>'},



{icon:'st',pos:[34.7738,135.3266],title:'北山貯水池駐車場',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式で非常にキレイ。駐車場は水平でGood。ドコモ電波OK。前の道路は交通量が意外と多く、夜中まで地元民が猛スピードで走っておりうるさい。ここは静かではない。（2020年5月管理人現地確認）<br>■標高は230mと結構高い。<br>'},

{icon:'st',pos:[34.4669,135.8681],title:'八井内屋形橋前公衆便所',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式でわりとキレイ。夜間は静かで良い。携帯電波OK。ヤマザキショップ隣接で便利（夜間は閉まる）。標高380m。（2020年6月管理人現地確認）<br>'},

{icon:'st',pos:[35.0190,136.5062],title:'三滝川いこいの広場',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式でキレイ。夜間静か。穴場。隣接する川原に、無料で入れる露天風呂がある（水着必須、シャンプー石鹸利用不可。<a target="_blank" href="//onsen.nifty.com/yokkaichi-onsen/onsen007257/kuchikomi/">詳細</a>）。トイレのある駐車場のさらに奥、川原にも駐車スペースがあり、夜はめちゃくちゃ静かで最高。（2020年10月管理人現地確認）<br>'},

{icon:'st',pos:[36.1517,136.3480],title:'龍ヶ鼻ダム',desc:'■無料駐車場と公衆トイレ。トイレは簡易水洗の和式。きれいに手入れされている。夜間は誰も来ないので超静か。携帯はドコモのみ利用可能。SBは圏外。（2020年11月管理人現地確認）<br>'},


{icon:'st',pos:[34.5649,136.0854],title:'赤目渓谷入口駐車場',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>■標高309m<br>'},

{icon:'st',pos:[35.2891,136.0137],title:'乙女ケ池駐車場',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.4379,135.7621],title:'潮岬観光タワー',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.6375,135.6620],title:'十三峠展望台',desc:'■無料駐車場とトイレ。標高410mである程度涼しい。夜景の有名ポイントでもあり、夏は夜景を見に多くの人が集まるため治安はあまりよろしくない。当然DQNが集まり大騒ぎする可能性もある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9571,136.3050],title:'青土ダム駐車場',desc:'■無料駐車場とトイレ。道沿いでちょっとうるさい。トイレはポットンでくさい。ドコモ電波OK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8937,137.5048],title:'桜淵公園',desc:'■無料駐車場とトイレ。駐車場は砂利敷。トイレは水洗和式。地元民には全力で警戒される。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0566,135.9255],title:'琵琶湖 湖岸緑地 支那２駐車場',desc:'■無料駐車場とトイレ。広くてきれい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5189,135.6698],title:'二上山万葉の森 駐車場',desc:'■無料駐車場とトイレ。幹線国道沿いで一晩中通行量多い。標高226m<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6854,136.7364],title:'バイパス沿いの無料P',desc:'■無料駐車場とトイレ。幹線バイパス沿いなのでメチャクチャうるさい。お勧めはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.2602,136.7503],title:'白山 中宮レストハウス',desc:'■無料駐車場とトイレ。夏も涼しい。ここは白山スーパー林道の無料区間なので、ここまでは無料で来ることができる。ただし携帯は圏外。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.8271,136.5911],title:'白子港緑地',desc:'■無料駐車場とトイレ。らんたいむ氏が車中泊。<b>（2019年以前の古い投稿）</b><br>■トイレは水洗和式。早朝5時くらいから漁の船が出てうるさくなる。wimax 電波ok。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9585,136.3026],title:'青土ダム北側駐車場',desc:'■無料駐車場とトイレ。トイレは和式のポットン。夜は誰も来ないので静か。ドコモ電波OK。トイレ以外は最高。標高277m<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7039,136.9327],title:'豊浜漁港',desc:'■無料駐車場とトイレ。トイレは緑地みたいなエリアにある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7520,135.2376],title:'（トイレが夜間閉鎖）六甲山天覧台、六甲山上駅 駐車場',desc:'■無料駐車場とトイレ。トイレはロープウェーの駅の中にある。駐車場は夜間も閉鎖されないが、<font color="red">駅の中にあるトイレは21時-7時夜間閉鎖で夜間利用不可</font>なので注意。標高737mと結構高い。<a target="_blank" href="//snowroad2018.com/travel/tenrandai/">詳細レポート（2022年5月の記事）</a> ※有名夜景スポットのため爆音DQNが集まる場合あり。（2022年）<br>'},

{icon:'st',pos:[34.9505,136.3160],title:'青土ダム　第三駐車場',desc:'■無料駐車場とトイレ。ここは水洗和式のみ。道沿いのためちょっとうるさい。ドコモ電波OK。（2020年6月管理人現地確認）<br>■標高293m<br>'},

{icon:'st',pos:[36.3823,136.6133],title:'白山山麓吉岡園地',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7643,136.8418],title:'冨具崎漁港',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.7095,134.9560],title:'（夜間閉鎖）石ケ谷公園駐車場',desc:'■無料駐車場ときれいな水洗トイレ。駐車場は21:15-8:15まで夜間閉鎖されるが、閉鎖されるので逆に静かで良い。管理員になんか言われたら、酒を飲んでしまったとか言えばいい。（※月曜日は休園日のため駐車場閉鎖。日曜の夜と月曜日は車中泊不可。）閉鎖が嫌なら北側のゲート外にも駐車スペースがあり、そこは閉鎖されない。トイレは洋式の障害者用トイレは21:30-8:30まで夜間閉鎖されるが、一般トイレ（水洗和式）は夜も使える。水洗できれいなトイレである。ココ非常に良いです。<br>'},

{icon:'df',pos:[35.6612,136.0969],title:'中池見湿地 樫曲駐車場',desc:'■無料駐車場だがトイレがない。（2022年5月管理人現地確認）<br>'},

{icon:'zg',pos:[34.9868,137.0849],title:'【管理人評価：Sランク🤩】とんかつ稲穂',desc:'■無料駐車場あり。11月-3月限定のカキフライが滅茶苦茶うまい（鳥羽産カキ）。味噌カツもうまい。<a target="_blank" href="//tabelog.com/aichi/A2305/A230503/23022845/">食べログ</a><br>'},

{icon:'st',pos:[37.0101,136.9930],title:'七尾城山展望台駐車場',desc:'■無料駐車場（未舗装）と公衆トイレ。夜間も閉鎖されないことを確認。山の中だが駐車場（未舗装）はフラットに整地されている。トイレも近年リフォームされたようで、こんな場所なのに水洗洋式ウォシュレットでビックリ（簡易水洗ではなく浄化槽付きのフルスペック水洗！）。携帯電波はギリギリOK。夜間基本的に非常に静かだが、夜景スポットのようでたまにカップルが来て心拍数が上がる。治安については自己責任。標高369m。（2022年5月管理人現地確認）<br>'},


{icon:'st',pos:[35.5289,137.5698],title:'馬籠宿（まごめじゅく）無料駐車場',desc:'■無料駐車場（未舗装）と公衆トイレ。夜間も閉鎖されないことを確認。トイレは少し歩くが坂の下に公衆トイレがあり、キレイな水洗で洋式もあり。夜間静か。携帯電波OK。民家が隣接しているので静かに。標高641m。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[34.8572,136.3811],title:'わんぱく広場',desc:'■無料駐車場（道路沿い）と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。国道の走行音は多少聞こえる。携帯電波OK。人気（ひとけ）は皆無なので治安については自己責任。（2023年10月管理人現地確認）<br>'},

{icon:'st',pos:[34.5868,135.8482],title:'（トイレ遠い）天理市営駐車場 山の辺の道(杣之内)',desc:'■無料駐車場。夜間も閉鎖されないことを確認。トイレは遠くて徒歩5分かかるが<a target="_blank" href="//maps.google.com/maps?q=34.58679783738022,135.8455884217723">ココ（詳細）</a>に水洗洋式の公衆トイレがある。夜間超絶静か。（2022年5月管理人現地確認）<br>'},

{icon:'df',pos:[34.0753,135.1641],title:'（トイレ無し）有田川温泉鮎茶屋前 河川敷き公園',desc:'■無料駐車場。トイレは無いので有田川温泉鮎茶屋を利用。光の湯750円は年中無休です。<br>'},

{icon:'zm',pos:[36.8926,137.4191],title:'くろべ名水公園（黒部川扇状地湧水群）',desc:'■無料駐車場、給水場所完備<br>'},

{icon:'zm',pos:[36.5613,137.2045],title:'殿様清水',desc:'■無料駐車場、簡易的な給水所あり、<a target="_blank" href="//maps.app.goo.gl/gniQTbyQWR6UmiUS6">詳細</a><br>'},

{icon:'st',pos:[33.8217,135.7917],title:'無料駐車場',desc:'■無料駐車場、トイレあり、道沿いでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.2685,136.7152],title:'白山一里野温泉駐車場',desc:'■無料駐車場、トイレあり、静かで非常に良い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7191,137.3041],title:'東富山パーキング',desc:'■無料駐車場、トイレあり、トラックだらけでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8689,136.0742],title:'山崎運動公園',desc:'■無料駐車場・トイレ２４時間開いています。日中はスポーツイベントがあればにぎやかですが、夜間は静かです。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[35.1852,136.8489],title:'清須市多目的グラウンド',desc:'■無料駐車スペースと公衆トイレ。夜間も閉鎖されないことを確認。広い駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.18512296359855,136.84927471206404&t=h">詳細</a>）自体は閉鎖されているが、駐車場入口手前に数台駐車可能なスペースがある（このマークを置いている場所）。トイレは駐車場の奥にあり（<a target="_blank" href="//maps.google.com/maps?q=35.185162970412094,136.84977695571112&t=h">詳細</a>）、洋式のバイオトイレで夜間も閉鎖されていなかった（ライトは付かない）。人気（ひとけ）は皆無なので治安については自己責任。また、隣のゴルフ練習場が24時まで営業しており多少騒音あり。（2023年10月管理人現地確認）<br>'},

{icon:'stM',pos:[33.9882,135.7937],title:'道の駅 十津川郷',desc:'■無料足湯あり、温泉施設も近い（村営 滝の湯、泉湯） 駐車場が幹線道路のすぐ横でうるさい、物凄く狭い 宿営地としてはあまりおすすめではない<b>（2019年以前の古い投稿）</b><br>■標高216m<br>'},

{icon:'st',pos:[34.6140,135.8856],title:'高峰SA（下りのみ）',desc:'■無料バイパスのPA。狭くてうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7283,136.0947],title:'伊賀上野PA（下りのみ）',desc:'■無料バイパスのPA。狭い、恐ろしくうるさい。安眠不可能。トイレはある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[36.8717,137.5418],title:'墓の木公園キャンプ場',desc:'■無料キャンプ場。無料駐車場、トイレ完備。なんと水道が出る炊事場も完備。なかなか凄い。土日や連休時は夜中まで宴会で大騒ぎする連中がいるが、かなり広いキャンプ場なので、うるさいのがいる場合は場所を移動すれば良い。騒ぐ連中がいなければ、道路も離れており静かで非常に良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[33.8373,135.8576],title:'小船キャンプ場（無料キャンプ場）',desc:'■無料キャンプ場。公衆トイレ完備。人気のキャンプ場のようで意外と人が多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.0186,136.5056],title:'せせらぎの湯 ※水着必須',desc:'■無料。ただし、水着必須、シャンプー石鹸利用不可。<a target="_blank" href="//onsen.nifty.com/yokkaichi-onsen/onsen007257/kuchikomi/">詳細</a><br>'},

{icon:'zm',pos:[36.5415,136.9724],title:'「平成の名水百選」不動滝（ふどうだき）の霊水',desc:'■無料、給水所完備<br>'},

{icon:'st',pos:[34.4331,136.6331],title:'宮リバー渡会パーク駐車場',desc:'■無料、トイレあり、24時間出入り可能。伊勢の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5273,136.7442],title:'大湊海岸駐車場',desc:'■無料、トイレあり、24時間出入り可能。伊勢の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[33.5566,135.6936],title:'蔵土多目的広場 トイレあり',desc:'■民家がすぐ近くにあるのでアイドリング厳禁<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.6679,135.4949],title:'湊町PA',desc:'■湊町PA、揺れもなく、普通に寝れました<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0098,136.4150],title:'[標高802m]（<font color="red">トイレ無し</font>）武平峠西駐車場',desc:'■未舗装の無料駐車場。<font color="red">ここにはトイレが無い</font>ので注意。夏も涼しい。夜は走り屋DQNの運動会になり走行音がかなりうるさい。トイレは東側のトンネル抜けた先の「武平峠駐車場」を利用する。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1402/">武平峠駐車場とトイレの写真はこちら</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.1659,136.9045],title:'山本屋総本家 本家',desc:'■味噌煮込みうどんの超有名店。ノーマルだと麺が固い（生煮え）ので、やわらかいのがいい人は注文時に柔らか目で、と言うのがおすすめ。<a target="_blank" href="//tabelog.com/aichi/A2301/A230103/23000111/">食べログ</a>。<br>■山本屋は「総本家」と「本店」と「大久手山本屋総本家」の三系統ある。➾<a target="_blank" href="//ja.wikipedia.org/wiki/%E5%91%B3%E5%99%8C%E7%85%AE%E8%BE%BC%E3%81%BF%E3%81%86%E3%81%A9%E3%82%93">wikipedia</a><br>'},

{icon:'on',pos:[34.7027,136.3753],title:'津市榊原自然の森温泉保養館 湯の瀬　ラムちゃんパーク',desc:'■枕草子三大名泉の一つ。市営の温泉施設。650円、<a target="_blank" href="//sakakibaraonsen.com/price/">詳細</a><br>'},

{icon:'zv',pos:[35.3159,136.9413],title:'田縣神社',desc:'■毎年３／１５に、天下の奇祭、ち○○祭り開催。<br>'},

{icon:'stSAPA',pos:[34.6126,136.4615],title:'嬉野SA',desc:'■本線から近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7757,135.3218],title:'西宮市立霊園甲山墓園　入り口の駐車スペース',desc:'■墓地の入り口に無料の駐車スペースがあり、ここは夜間閉鎖されない（夜間閉鎖される門扉の左側に、人間用の夜間用通路があり、そこの門は夜間も施錠されない）。トイレは墓地の公衆トイレがすぐ横にある（上記の夜間用通路で墓地内に入れる）。非常に綺麗な水洗洋式トイレですばらしい。夜間も電気つく。wimaxも電波OK。多少車の走行音がするが、耳栓すれば問題なし。超絶穴場を見つけてしまいました。ちなみに少しだけ傾斜がある。夕方から駐車していると迷惑駐車＆当然ながら地元民に全力で警戒＆通報されるので、21時すぎに来ると良い。（2020年5月管理人現地確認）<br>■標高は217m<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'zb',pos:[34.7422,135.4428],title:'イオン尼崎',desc:'■便利スポット。駐車場がゲートなしの無料。日陰で休憩スポットとして便利。<br>'},

{icon:'hs',pos:[34.7991,135.2472],title:'【有料💰️】T.Yパーキング有馬',desc:'■平日24時間最大800円、土日祝24時間最大1600円。トイレは少し歩くが、「有馬温泉駐車場（<a target="_blank" href="//maps.google.com/maps?q=34.7984903830564,135.24685999283693&t=h">詳細場所</a>）」の一階に24時間利用可能なトイレがある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1053,136.3719],title:'道の駅 奥永源寺 渓流の里',desc:'■平成27年秋オープン。標高は296mで意外と低い。<br>'},

{icon:'stM',pos:[33.5392,135.8279],title:'道の駅 虫喰岩',desc:'■平成26年4月2日オープン！<br>'},

{icon:'zg',pos:[36.8595,136.9913],title:'氷見漁港2F 魚市場食堂',desc:'■普通に美味い。臭み無し。オススメ。<a target="_blank" href="//tabelog.com/toyama/A1604/A160402/16008630/">食べログ</a><br>'},

{icon:'zg',pos:[36.7807,137.0973],title:'きときと食堂',desc:'■富山の海鮮の人気店。<a target="_blank" href="//tabelog.com/toyama/A1604/A160401/16008132/">食べログ</a><br>'},

{icon:'styC',pos:[35.6444,134.8358],title:'気比の浜キャンプ場',desc:'■浜辺に面しているキャンプ場。炊事場とトイレ有り。料金は結構高い。<a target="_blank" href="//tajima.coffee/keinohama/%e3%82%ad%e3%83%a3%e3%83%b3%e3%83%97/">料金等詳細</a><br>■当サイト読者様レポート：気比の浜キャンプ場に行ったところ、今はシーズンオフと思いますが受付があり有料となっていました。受付の若い男性に料金を聞いたところ、車一台、大人二名で六千円台でした。（投稿：2022年4月、n様）<br>'},


{icon:'stM',pos:[36.0469,137.4403],title:'[標高880m]道の駅 飛騨たかね工房',desc:'■標高880m！夏も涼しい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.0879,137.3511],title:'道の駅 ひだ朝日村',desc:'■標高768m<br>'},

{icon:'stM',pos:[35.1791,137.6827],title:'道の駅 豊根グリーンポート宮嶋',desc:'■標高680m<br>'},

{icon:'stM',pos:[35.1729,137.5347],title:'道の駅 アグリステーションなぐら',desc:'■標高634m<br>'},

{icon:'sty',pos:[35.8720,136.5080],title:'麻耶姫湖青少年旅行村',desc:'■標高392m<br>■当サイト読者様レポート：<a target="_blank" href="http://manahimeko.ono-city.com/">料金詳細</a>。ゲートを通過し車で敷地に乗り入れる。広大な敷地のキャンプ場。簡易キャンプにいかが？ 携帯も通じない山の中<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.2017,134.5221],title:'道の駅 はが',desc:'■標高353m<br>'},

{icon:'zs',pos:[34.5111,135.7381],title:'高田千本桜',desc:'■百選ではないが見事<br>'},

{icon:'st',pos:[35.0274,135.9158],title:'無料駐車場とトイレ',desc:'■琵琶湖畔の無料駐車場とトイレ。たまに珍走、走り屋が爆音で走る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.0513,135.8389],title:'夢見が丘展望台(比叡山ドライブウェイ)',desc:'■琵琶湖花火大会の撮影スポットとして有名。なおここでの車中泊は禁止されている。<br>■比叡山ドライブウェイの駐車場含む全域で、車中泊は禁止されている。👉️<a target="_blank" href="http://www.hieizan-way.com/news/detail.php?seq=16">詳細</a><br>'},

{icon:'stM',pos:[34.1024,136.2142],title:'道の駅 海山',desc:'■尾鷲市街地に近く、施設もきれい。年中わりと空いている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.3118,136.8142],title:'【管理人評価：Aランク😄】煮込みうどん かに屋',desc:'■非常に美味い。味噌煮込みうどんの最高峰。<a target="_blank" href="//tabelog.com/aichi/A2302/A230201/23008453/">食べログ</a><br>'},

{icon:'zg',pos:[36.6677,137.2099],title:'【管理人評価：Sランク🤩】すし玉',desc:'■非常に美味い。回転寿司では、北陸でここが一番美味いと思う。というか、回転寿司として日本でも最高レベルに近いと思われ。イワシ、アジ、うに、かに、かに味噌、ネギトロ、ホタルイカがムチャクチャうまかった。<br>■2020年11月、再訪しましたが、やはりここは最高に美味いです。かなりおすすめ。春はホタルイカ、冬は寒ブリや香箱カニが絶品。非常にオススメ。<a target="_blank" href="//tabelog.com/toyama/A1601/A160101/16000065/">食べログ</a><br>'},

{icon:'zk',pos:[34.1160,135.5754],title:'高野龍神スカイライン',desc:'■非常に素晴らしい。龍神温泉とセットでどうぞ。新月、快晴の夜は、護摩山スカイタワー駐車場で満天の星空をお楽しみください。（トイレ完備）高野山→龍神温泉でUターンも良いし、そのまま南下して白浜温泉へ抜ける、あるいは東進して熊野周辺の温泉天国へ行くのもGood。 紅葉の名所。<br>'},

{icon:'zk',pos:[35.0968,135.8499],title:'比叡山横川地区',desc:'■比叡山横川地区、この辺が比叡山の紅葉の名所 紅葉の名所。<br>'},

{icon:'stSAPA',pos:[34.4471,135.7396],title:'御所南PA',desc:'■爆音DQNがうるさい。トラックうるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：京奈和自動車道（大和御所道路）延伸に伴い2017年8月19日オープン。PA利用後、下り線（和歌山方面）に流入することはできない。トイレ、売店・フードコート（御所の郷 8:00〜20:00営業）あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[36.2633,136.9085],title:'お食事処 天守閣 展望台',desc:'■白川郷展望台、駐車場無料<br>'},

{icon:'zv',pos:[36.2631,136.9072],title:'荻町城跡展望台',desc:'■白川郷展望台、駐車場無料<br>'},

{icon:'zk',pos:[36.2634,136.7740],title:'白山スーパー林道',desc:'■白山スーパー林道 紅葉の名所。<br>'},

{icon:'stSAPA',pos:[36.7703,137.3998],title:'有磯海SA【下道用のぷらっとパーク24時間OK】',desc:'■白海老かき揚げうどんがうまい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.5168,135.6584],title:'道の駅 近つ飛鳥の里・太子',desc:'■売店：9:00〜17:00・トイレ・駐車場・公衆電話は24時間利用可。幹線国道沿いでうるさい。標高は139mと意外と低い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.8945,135.0498],title:'加東市立旅館東条福祉センター とどろき荘',desc:'■入浴600円、<a target="_blank" href="http://www.todorokisou.com/index.php?pid=spa">詳細</a><br>'},



{icon:'hs',pos:[34.9763,135.7386],title:'タイムパーキング 唐橋琵琶町',desc:'■入浴♨️：北東方向の徒歩4分のところに銭湯「旭湯」♨️（<a target="_blank" href="//goo.gl/maps/AYaXmKmCGDs3BbobA">詳細</a>）あり。<br>■24時間最大700円、夜間20-8時最大500円。すぐ東の公園に公衆トイレあり。夜間静か。ちょっと北の九条通りまでいけばバス停あり。超穴場。京都観光の拠点として。※<a target="_blank" href="//www.city.kyoto.lg.jp/kotsu/page/0000028378.html">京都のバス、地下鉄１日フリー券がオススメ。</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.0095,135.7346],title:'タイムズ天神通三条',desc:'■入浴♨️：徒歩3分のところに銭湯「京都市立壬生浴場」（550円、<a target="_blank" href="//www.city.kyoto.lg.jp/tokei/page/0000290166.html">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/sfLDbc4PdxYjHsXY6">詳細場所</a>）あり。<br>■超絶穴場発見。24時間最大770円。<a target="_blank" href="//times-info.net/P26-kyoto/C104/park-detail-BUK0028295/">詳細</a>。トイレは120mほど北のファミマを利用する。建物に囲まれており静か。地下鉄まで徒歩4分。京都観光の拠点として。※<a target="_blank" href="//www.city.kyoto.lg.jp/kotsu/page/0000028378.html">京都のバス、地下鉄１日フリー券がオススメ。</a>（2020年）<br>'},

{icon:'hs',pos:[34.9983,135.7426],title:'リパーク中堂寺北町（京都の車中泊スポット）',desc:'■入浴♨️：徒歩2分のところに銭湯「壬生温泉 はなの湯」（970円、<a target="_blank" href="//hanano-yu.jp/guide/guide.html#">詳細</a>）あり。<br>■24時間最大1000円！超穴場。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0015121">詳細</a>　トイレは目の前の公園に公衆トイレあり。夜は交通量少なく静か。近くに鉄道の駅、バス停あり利便性も高い！京都観光の拠点に最適。超穴場を見つけてしまいました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.6646,135.5686],title:'なにわ健康ランド湯～トピア（RVSTATION 東大阪湯～トピア）（有料で車中泊も可能）',desc:'■入浴♨️：宿泊可能な健康ランド。1500円、<a target="_blank" href="//naniwa-utopia.com/price/">詳細</a>。提携無料駐車場あり、<a target="_blank" href="//naniwa-utopia.com/2023/09/10/%e6%8f%90%e6%90%ba%e9%a7%90%e8%bb%8a%e5%a0%b4%ef%bc%88%e3%83%9e%e3%83%83%e3%82%b9%e3%83%ab%e3%83%91%e3%83%bc%e3%82%af%ef%bc%89%e3%81%ae%e3%81%94%e6%a1%88%e5%86%85/">詳細</a><br>■有料で車中泊も可能。1名分入浴料込みで一泊3000円、<a target="_blank" href="//rv-station.com/%e8%bb%8a%e4%b8%ad%e6%b3%8a%e5%a0%b4%e6%89%80%e3%82%92%e9%81%b8%e3%81%b6/%e6%9d%b1%e5%a4%a7%e9%98%aa%e6%b9%af%ef%bd%9e%e3%83%88%e3%83%94%e3%82%a2/">詳細</a>。<a target="_blank" href="//www.youtube.com/watch?v=gKc-IkrTA6k&t=222s">詳細YouTubeレポートあり</a>。（2022年）<br>'},

{icon:'hs',pos:[34.9731,135.7628],title:'タイムズ鴨川西ランプ',desc:'■入浴♨️：近くに銭湯「石田湯」（<a target="_blank" href="//maps.app.goo.gl/v3QJXKUYwNEfjjTK7">詳細</a>）あり。<br>■当サイト読者様レポート：駐車料金　駐車後24時間　最大料金880円、<a target="_blank" href="//times-info.net/P26-kyoto/C107/park-detail-BUK0030245/">詳細</a>。この駐車場は交通ICパーク&ライドを推奨しているようで、ﾀｲﾑｽﾞｸﾗﾌﾞｶｰﾄﾞで最大料金220円優待、地下鉄烏丸線十条駅、京阪鳥羽街道駅をPiTaPa/ICOCAでご降車の方、駐車料金330円ご優待。つまり観光後どちらかの駅で下車して、出庫時にﾀｲﾑｽﾞｸﾗﾌﾞｶｰﾄﾞと併用して清算すれば550円引きの<b><font color="red">330円で24時間駐車出来ます。</font></b>私はSuicaしか持っていないので、ﾀｲﾑｽﾞｸﾗﾌﾞ割引で660円でした。地下鉄十条駅は西に徒歩4分350Mで、京阪本線鳥羽街道駅は東に徒歩9分700Mになります。市営バスを利用したいのであれば、西に徒歩2分160M　市営81　十条竹田街道、東に徒歩8分550M　市営南5　十条相深町があります（<a target="_blank" href="//maps.google.com/maps/search/%E3%83%90%E3%82%B9%E5%81%9C/@34.9730938,135.7614558,17.75z">この周辺のバス停を探す</a>）。トイレは駐車場内にあります。男性用と身障者用があり男性用しか見ていませんが、水洗洋式で大、小一つずつありました。ウォシュレットはありませんでしたが十分綺麗でした。外に手洗い場がありそこで水も汲めるのですが、東に500Mほどの所に相深公園がありそちらでも汲めます。駐車場内は概ねフラットで約60台駐車出来るそうですが、土曜日の夜の割にはそんなに停まっていませんでした。ﾀｲﾑｽﾞｸﾗﾌﾞのHPでは高さ制限が2.1Mとのことですが、上にバーもなくキャブコンも車中泊していたので特に制限はないと思われます。お風呂は西に徒歩4分280Mのところに石田湯（<a target="_blank" href="//goo.gl/maps/S2kjia5cVboC6Ni3A">詳細</a>）という銭湯があります。（月曜日から土曜日15時00分～23時00分、日曜定休日）今回行く予定でしたが、酒を飲んで爆睡してしまい確認できませんでした。ランプ下とのことで騒音が心配でしたが、周りに民家もなく、夜になると交通量が減り快適に寝ることが出来ました。駐車場内はロック版式ではないので、寝る前に奥の方に移動したのも良かったかもしれません。車中泊場所の少ない京都で、京都駅や祇園に行くのも便利だし、駐車料金も安いのでいいんじゃないでしょうか。こちらのゆきみち夫婦様のHP（<a target="_blank" href="//snowroad2018.com/travel/kamogawa/">詳細</a>）を参考にさせていただきました。（投稿：2023年3月、やすすぎ様）<br>'},


{icon:'hs',pos:[34.9992,135.7420],title:'壬生温泉 はなの湯（線路沿いでうるさい）',desc:'■入浴♨️：はなの湯：970円、<a target="_blank" href="//hanano-yu.jp/guide/guide.html#">詳細</a>、駐車場は入浴で6時間無料<br>■夜1時に店が閉まるまでは、店のトイレを利用可能。それ以降は、近くの光徳公園に公衆トイレがある。駐車場はコインパーキングになっており、はなの湯利用で6時間無料、25時〜翌朝9時までは夜間料金で最大300円。例えば夜の19時入庫で翌朝8時出発すると、駐車場代は300円でOK。線路沿いのため電車が走るとガッツリうるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：銭湯でトイレ貸してくれるが、「営業は1時まで」。電車が上を通るので、完璧な静かさは難しいが、京都観光の拠点に。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.7793,136.2824],title:'さるびの温泉オートキャンプサイト',desc:'■入浴♨️：さるびの温泉（800円、<a target="_blank" href="//www.sarubino.com/?page_id=25">詳細</a>）<br>■オートキャンプ一泊5830円、<a target="_blank" href="//www.souzone.jp/annai/index.html">詳細</a>。さるびの温泉の半額クーポンを貰える。<a target="_blank" href="//camp-quests.com/41469/">詳細レポート</a><br>'},

{icon:'hs',pos:[35.2313,134.9365],title:'【有料💰️】くるり（RVパーク 丹波 くるり）（※外来入浴不可）',desc:'■入浴♨️：RVパーク利用者向けに風呂♨️あり。※外来入浴は不可<br>■当サイト読者様レポート：【利用料金】有料（<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1246.html">料金詳細</a>）</ br>【トイレ】施設内に簡易水洗トイレあり、近隣に公衆トイレあり</ br>【静かさ】基本的にほぼ通行量が無く、とても静か。ハイシーズン週末日中は、時々ツーリングバイクが通る。</ br>【その他のポイント】</ br>・焚き火とBBQ可</ br>・薪はかり売り（1kgにつき100円・税別）</ br>・囲炉裏ルームの利用可</ br>・シェアキッチンあり</ br>・Wi-Fiゲストポートとシェアデスクあり（施設内が最速。駐車位置にはほとんど届かない）</ br>・電源あり</ br>・ホームシアターあり</ br>・洗濯機、物干し竿あり</ br>・浄水道あり、普通の水道水もあり（給水可）</ br>・運が良ければ畑で収穫したての野菜を分けてもらえる</ br>・ごみ捨可</ br>【風呂】</ br>・入浴施設ではないが、施設内の風呂・シャワーが利用可能。料金：従量課金（湯量1リットルにつき1円。1分間シャワーを出しっぱなしで大体15円程度）</ br>・近隣に温泉施設あり👉️<a target="_blank" href="//hyogo-kurokawaonsen.com">詳細</a>（投稿：2023年10月、y様）<br>'},

{icon:'on',pos:[34.6698,135.8021],title:'ゆららの湯奈良店',desc:'■入浴♨️：910円、<a target="_blank" href="//yuraranoyu.jp/nara/guide">詳細</a><br>■当サイト読者様レポート：2019年6月1日(土)ゆららの湯奈良店、食事の質が高いとは言えませんでした。また、休憩室が2Fにあるのですが、やや狭い。 外にトイレがないので我々年配者は車中泊はできません。トイレが心配で道の駅へ行きました。<br>■当サイト読者様レポート：奈良市内観光に絶好の温泉車中泊スポットを見つけました！受付で車中泊希望を伝え、名前・車種などを申告すればOK。すぐ隣がコンビニ。それと、食事の質が高い日帰り温泉はあまりない中、ここはなかなかよろしいかと。<br>'},

{icon:'hs',pos:[34.7756,136.0673],title:'【有料💰️】島ヶ原温泉 やぶっちゃの湯 オートキャンプ場',desc:'■入浴♨️：900円、<a target="_blank" href="//www.yabutcha.com/onsen/index.html">詳細</a><br>■オートキャンプ場併設だがお値段高め。<a target="_blank" href="//www.yabutcha.com/camp/index.html">詳細</a><br>'},

{icon:'on',pos:[34.5080,135.8104],title:'あすかの湯',desc:'■入浴♨️：900円、<a target="_blank" href="//www.asukanoyu.com/guide.html">詳細</a><br>■当サイト読者様レポート：「あすかの湯」の口コミですが、昨日利用しました。口コミには、あすかの湯の「向かいがコンビニ」とありますが、向かいにはコンビニが無かったです。車で3分位の所にはセブンがありました、あすかの湯の隣がSelfのガソリンスタンドだったので利用できそうでしたが、やめて車でコンビまで行きました。（投稿：2025年11月、トオル様）<br>■当サイト読者様レポート：飛鳥地域の絶好の温泉車中泊スポットを見つけました！受付で車中泊希望を伝え、名前・車種などを申告すればOK。向かいがコンビニ。但し、食事の質はちょっとお勧めしかねます。<br>'},

{icon:'hs',pos:[35.8237,137.1870],title:'美輝の里 ホテル美輝（トイレ非常に遠い）',desc:'■入浴♨️：900円、<a target="_blank" href="//mikinosato.co.jp/day.php">詳細</a><br>■当サイト読者様レポート：車中泊詳細はこちら⇒<a target="_blank" href="//mikinosato.co.jp/news-detail.php?id=10">詳細</a>。フロントへの申告制。第三駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.82331632086794, 137.18885174498155&t=h">詳細場所</a>）利用で、トイレは道の駅のものを使用（道の駅まで徒歩8分かかるので注意）。（投稿：2024年8月、yuko様）<br>'},

{icon:'hs',pos:[34.9569,135.7515],title:'伏見力の湯（有料で車中泊も可能だが夜間トイレ無し）',desc:'■入浴♨️：900円、<a target="_blank" href="//chikara-u.com/price/">詳細</a>、広大な無料駐車場あり<br>■当サイト読者様レポート：受付に確認したら施設を利用して氏名電話番号車種等を伝えれば車中泊ok（※車中泊するには<font color="red">入浴料とは別途1500円</font>）でした。駐車場の施錠は無しです。施設の営業は25時迄で<font color="red">それ以降はトイレはありません</font>が、京都の街中で車中泊できる利便性は大きいと思いました。（投稿：2021年11月、w様）<br>'},

{icon:'hs',pos:[33.8945,136.0953],title:'熊野の宿海ひかり別館（【有料💰️】で車中泊可能）',desc:'■入浴♨️：800円、<a target="_blank" href="//www.umihikari.com/facilities/">詳細</a><br>■当サイト読者様レポート：別館のすぐ近くに車が停められます。猫と旅行しているため猫はキャンピングカーの中で留守番する感じで夫婦で宿泊しました。結局自分は外のキャンピングカーで猫と一緒に寝ました。本館のお風呂に何回も入れるので,１人で利用するなら、電源不要なら値段的にクレジット決済で1人なら3300円で宿泊日によっては安く利用できます。外にも駐車場のすぐ近くにトイレがありますので便利で、ペットがいる場合、車中泊利用でも便利です。本館のお風呂入り放題で利用できます。（投稿：2026年1月、tom様）<br>'},

{icon:'hs',pos:[36.5897,136.6694],title:'（車中泊は有料）湯けむり屋敷 和おんの湯',desc:'■入浴♨️：790円、<a target="_blank" href="//www.waonnoyu.com/index.html">詳細</a><br>■車中泊は公認で一泊2600円。<a target="_blank" href="//www.waonnoyu.com/car.html">料金等詳細</a>。前日までに電話予約が必要。24時以降は施設のトイレは利用不可で、近隣コンビニ等のトイレ利用となる。<a target="_blank" href="//www.waonnoyu.com/car.html">詳細</a><br>■当サイト読者様レポート：行った事がないのですが、東金沢に和おんの湯と言う所がホームページで有料の車中泊あるようです。（投稿：2021年9月、r様）<br>'},

{icon:'hs',pos:[34.9861,136.5444],title:'天然温泉かけ流し ゆうゆう会館（車中泊有料）',desc:'■入浴♨️：780円、<a target="_blank" href="//yu-yu-k.jp/fee/">詳細</a><br>■車中泊一泊につき、1台1,100円（税込）<a target="_blank" href="//yu-yu-k.jp/news/471276/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.2628,137.4044],title:'【有料💰️】ささゆりの湯 オートキャンプ場',desc:'■入浴♨️：700円、<a target="_blank" href="//sasayurinoyu.jp/onsen.php">詳細</a><br>■当サイト読者様レポート：ささゆりの湯に併設されたオートキャンプ場、<a target="_blank" href="//sasayurinoyu.jp/facilities.html#a2">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.5511,135.9090],title:'みかた温泉きららの湯（有料で車中泊可能）',desc:'■入浴♨️：650円、<a target="_blank" href="//www.kiraranoyu.net/information/information.php">詳細</a><br>■車中泊利用について【有料💰️】👉️<a target="_blank" href="//www.kiraranoyu.net/news/news-detail.php?blog_id32=259">公式案内</a><br>■当サイト読者様レポート：駐車場は広め。町の中心部に近いため、近くにスーパーやコンビニもあります。小浜線の三方駅も徒歩10分ほどで行けます。（以下は施設内の張り紙にて見た情報なので、詳細は現地で確認してください）3500円（5枚入浴券付）を購入・フロントに連絡することで車中泊が可能。燃えるゴミ1袋200円で引き取ってもらえる模様（1日単位なのか、何日か置いても料金が変わらないかは不明）営業時間内は施設内のトイレ利用可/時間外は別のトイレの案内がある模様。車中泊時に購入した入浴券の期限は特にない。（投稿：2024年5月、C様）<br>'},


{icon:'hs',pos:[36.1414,137.2651],title:'【有料💰️】鷹の湯 駐車場',desc:'■入浴♨️：480円、<a target="_blank" href="//takanoyu.jimdofree.com/%E3%81%94%E6%A1%88%E5%86%85/">詳細</a><br>■当サイト読者様レポート：20時から翌日午後４時まで２０時間駐車可能。<font color="red">要電話予約（0577-34-3561）</font>で有料１泊1000円。8台。川上別邸史跡公園に隣接しトイレ、水道、外灯あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.0444,136.1396],title:'（要予約、車中泊有料）蒲生の湯 オートキャンプ場',desc:'■入浴♨️：1000円、<a target="_blank" href="//www.gamounonoyu.net/guidance/">詳細</a><br>■当サイト読者様レポート：HP(<a target="_blank" href="//www.gamounonoyu.net/">詳細</a>)での予約が必要。電源はファミリーサイトのみだが、1～最大3人のソロ、デュオサイトはソロの平日だと｢当日＆翌日入り放題入浴料込1500円＋環境協力費100円｣とかなりの破格。※入浴料は通常平日は1回800円（<a target="_blank" href="//www.gamounonoyu.net/guidance/">詳細</a>）この施設は非加熱かけ流し源泉浴槽が良質すぎるため、本当にオススメ。（投稿：2023年9月、yuko様）<br>'},

{icon:'hs',pos:[34.6638,135.4888],title:'タテバ隣のコインパーキング',desc:'■入浴♨️：「ヘルシー温泉タテバ」600円、<a target="_blank" href="//www.tateba.com/onsen/index.html">詳細</a><br>■8-20時最大900円、夜間20-8時最大500円。タテバ（銭湯、520円）利用で1時間無料。夜間静か。らんたいむ氏が車中泊した場所。トイレはちょっと北（徒歩3分）のファミマを利用する。あるいは、タテバが朝5時まで営業しているので使わせてもらう（風呂に入るときに、隣で車中泊するのでトイレを貸して欲しいと言っておく）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.4578,136.5169],title:'【有料💰️】RVパーク VISON',desc:'■入浴♨️：《本草湯》1,500円、<a target="_blank" href="//vison.jp/shop/detail.php?id=63">詳細</a><br>■広大な商業複合施設の駐車場で車中泊可能。一泊3000円～、本草湯で受付。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1325.html">詳細</a>。<br>■<a target="_blank" href="//www.youtube.com/watch?v=MrmnKoddmxQ">ここでの車中泊について詳細YouTubeレポート</a><br>'},

{icon:'hs',pos:[35.0123,136.4823],title:'【車中泊有料】アクアイグニス',desc:'■入浴♨️：《アクアイグニス　片岡温泉》800円、<a target="_blank" href="//aquaignis.jp/spa_kataoka.php">詳細</a><br>■当サイト読者様レポート：一泊2000円で車中泊が可能。<a target="_blank" href="//img.fxtec.info/bbs/file/2024.jpg">添付画像</a>。だが車中泊車は道路と線路を隔てた駐車場へ案内され、トイレまでは徒歩3-4分かかる。ゴミは当然持ち帰り。線路脇の駐車場となるため電車の音はかなり響く。5時台の始発の音で叩き起こされた。温泉は落ち着いていて良いしいちご狩りやオシャレレストラン、パン屋など併設されていて雰囲気は良いが、車中泊は一考の余地あり。他に選択肢があるなら他の場所の方が良いと思う。（投稿：2024年5月、zil415様）<br>■当サイト読者様レポート：以前は車中泊無料だったようですが、2022年7月から有料になったようです。1泊2,000円／1台、<a target="_blank" href="//www.kurumatabi.com/park/yypark/302.html">詳細</a>（投稿：2023年2月、h様）<br>■日帰り入浴施設で車中泊が可能。夜間利用可能なトイレも完備。受付が必ず必要。<a target="_blank" href="//ultra-land.com/tabi/aqa/">詳細レポート</a>（2020年）<br>'},

{icon:'hs',pos:[36.2599,136.7641],title:'中宮温泉駐車場',desc:'■入浴♨️： 周辺の旅館で日帰り入浴が可能。<br>■当サイト読者様レポート：無料駐車場。 きれいなトイレあり。 周辺の旅館で日帰り入浴が可能。中宮温泉の外来入浴は14時30分頃までだが、足湯2箇所は夕方まで(懐中電灯あればおそらく夜も)可、 足湯に水もあり。<b>（2019年以前の古い投稿）</b><br>■標高682m<br>'},

{icon:'df',pos:[34.4274,136.9146],title:'鳥羽展望台',desc:'■入り口のゲートが夜間封鎖されるのでダメ。トイレのある建物も夜間封鎖。<br>'},

{icon:'zg',pos:[33.6795,135.3442],title:'長久酒場(和歌山・白浜)',desc:'■日本三大酒場の一つ。大衆酒場の名店。<a target="_blank" href="//tabelog.com/wakayama/A3004/A300401/30000368/">食べログ</a><br>'},

{icon:'zg',pos:[34.6458,135.5118],title:'明治屋(大阪・天王寺)',desc:'■日本三大酒場の一つ。大衆酒場の名店。<a target="_blank" href="//tabelog.com/osaka/A2701/A270203/27056385/">食べログ</a><br>'},

{icon:'zv',pos:[35.6322,136.6088],title:'【桜】淡墨公園',desc:'■日本三大桜の淡墨桜がある。<br>'},

{icon:'zv',pos:[34.6913,135.4917],title:'大阪市立科学館',desc:'■日本最高レベルのプラネタリウム<br>'},

{icon:'zv',pos:[34.6459,135.5144],title:'あべのハルカス',desc:'■日本一の高さ300mのビル。展望台あり。<br>'},

{icon:'zv',pos:[37.4250,136.9988],title:'白米の千枚田',desc:'■日本の棚田写真で必ず出てくる千枚田です。<br>'},

{icon:'on',pos:[33.6289,135.9412],title:'Hotel & RentaCar660 玉乃湯',desc:'■日帰り入浴600円、<a target="_blank" href="//yuru-to.net/detail.php?oid=17148">詳細</a><br>■当サイト読者様レポート：紀伊勝浦　駅近の入浴施設【有料💰️】で駐車場もあり早朝6:00から深夜24:00まで入浴できるため、街中の飲食店の方達も閉店後に入浴して帰宅できると重宝がられている（投稿：2025年3月、k様）<br>'},

{icon:'on',pos:[33.6337,135.9467],title:'海のホテル一の滝',desc:'■南紀勝浦温泉。温泉博士松田先生大絶賛。500円、<a target="_blank" href="//nachikan.jp/spa/2153/">詳細</a>　※要電話確認<br>'},

{icon:'sty',pos:[34.4590,136.7216],title:'【有料💰️】伊勢神宮内宮A1・A2駐車場',desc:'■内宮目の前の駐車場。トイレあり。駐車場は最大料金無し！青天井！<b>（2019年以前の古い投稿）</b><br>■24時間営業。入庫後1時間無料。7-17時：1時間500円、以降30分ごとに100円。17-7時：1時間100円、以降30分ごとに100円。複雑でややこしいが、たとえば19時入庫で翌朝7時出庫の場合、19-20は無料、20-21は100円、21-7時が10時間で2000円、合計2100円となる。結構高いっすね。なお、この付近の市営駐車場はすべて料金同じ。<a target="_blank" href="//strawberry-branch.net/3969.html">参考ページ</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.5954,135.8114],title:'彩華ラーメン 本店',desc:'■奈良県を代表するラーメン。<a target="_blank" href="//tabelog.com/nara/A2904/A290401/29000913/">食べログ</a><br>'},

{icon:'zg',pos:[35.6457,136.0570],title:'中華そば 一力',desc:'■敦賀の有名ラーメン店。<a target="_blank" href="http://www.bitlabo.com/~ichiriki/">公式サイト</a>、<a target="_blank" href="//tabelog.com/fukui/A1803/A180301/18000064/">食べログ</a><br>'},

{icon:'sty',pos:[34.6439,135.1302],title:'須磨海浜公園',desc:'■当日最大700円。一泊すると1400円。7、8月は最大料金なしの青天井なので注意。公衆トイレあり。金はかかるが車中泊は可能。（2021年10月管理人現地確認）<br>'},

{icon:'df',pos:[34.6426,135.1324],title:'須磨ヨットハーバー駐車場',desc:'■当日最大600円、一泊1200円。残念ながら夜間利用可能なトイレが無いのでダメ。（2021年10月管理人現地確認）<br>'},

{icon:'zv',pos:[33.9096,135.8813],title:'瀞峡（どろきょう）',desc:'■当サイト読者様レポート：和歌山・奈良・三重にまたがる秘境で、まるで山水画の世界。渡れる吊り橋がある。無料駐車場あり。「道の駅おくとろ」から15分程度なのでぜひ立ち寄りたい場所（投稿：2021年10月、くぅくん様）<br>'},

{icon:'st',pos:[36.5824,137.4438],title:'立山駅駐車場',desc:'■当サイト読者様レポート：霊峰・立山の登山拠点となる巨大な無料駐車場。メインのP1だけで収容200台。トイレは駐車場の入口から道路を渡った先にあり、水洗洋式で綺麗に清掃されている。昼間は満車でも、登山客が帰った夕方以降は空きができるので問題なく利用できる。夜間は駐車場が6割くらい埋まっていたが、泊まり掛けの登山客のものらしく人の気配はなかった。立山駅ケーブルカーの始発が休日6:40・平日7:00で、その時間近くになると登山客が続々と乗り込んで来て騒がしくなる。（投稿：2025年10月、y様）<br>'},

{icon:'stM',pos:[35.0448,134.3695],title:'道の駅 宿場町ひらふく',desc:'■当サイト読者様レポート：隣接の国道R373は、夜間もそれなりに交通量があり、その走行音が気になる。国道に面した第一駐車場よりは、少し離れたところにある第二駐車場（展望台駐車場）の方がまだマシだが、それでも走行音が気になる。静かな夜を過ごしたい人にはオススメしない。（投稿：2023年4月、y様）<br>■佐用のホルモンうどん巡りの拠点に<b>（2019年以前の古い投稿）</b><br>'},



{icon:'st',pos:[36.8403,136.9747],title:'十二町潟オニバス発生地公衆トイレ',desc:'■当サイト読者様レポート：料金：無料。十二町潟水郷公園内のスポットだが、表側からは公園内の橋を徒歩か何かで渡るか、車で大回りするしか行く手段がないため普段は人がいない。(但しオニバス開花時期除く？)　トイレは水洗和式以外に多目的の洋式水洗がある。表側よりはるかに静かで昼間でも寝られます(笑)（投稿：2022年4月、yuko様）<br>'},

{icon:'st',pos:[36.6249,136.8464],title:'小矢部運動公園',desc:'■当サイト読者様レポート：料金：無料。高速インターからすぐ、の立地ながら森に囲まれてる感じのため静か。テニスコート前の駐車場が洋式ウォシュレットのトイレに近く便利だが、より静かさを求めるなら和式水洗トイレになるが陸上競技場側もあり。私が行った夕方でも施設使用されてなければ静かだったので、オススメ！（投稿：2022年4月、yuko様）<br>'},

{icon:'st',pos:[36.7762,137.1279],title:'富山新港元気の森公園',desc:'■当サイト読者様レポート：料金：無料、トイレ：有。パークゴルフ場側駐車場は和式と普通の洋式水洗だが、公園側の管理棟側トイレの多目的がウォシュレットで早朝6時頃でも入ったら自動点灯する。駐車場はかなり広いが、海側の一部は17〜9時閉鎖とある。実はその閉鎖ゾーン前の側が綺麗なウォシュレットありトイレに近くお勧め。車中泊でなく早朝に来たが、新湊大橋からは多少離れていて静か。ここからもう少し行ったところに海老江海浜公園があるが、夏期は夜間閉鎖、監視カメラありとおすすめが正直できない。（投稿：2022年4月、yuko様）<br>'},

{icon:'st',pos:[36.6450,136.9999],title:'砺波総合運動公園',desc:'■当サイト読者様レポート：料金：無料、トイレ：あり。来たのは夕方だが、止まってる車がまず少なかった。トイレは男女別が和式で、多目的が洋式だが、電気がつかなかった。車中泊の場合懐中電灯かヘッドライト必須。地図は野球場側だが、もう少し国道寄りのプール側でもできそう。（投稿：2022年4月、yuko様）<br>'},

{icon:'on',pos:[36.8385,136.7537],title:'里湯ちりはま',desc:'■当サイト読者様レポート：料金：550円、<a target="_blank" href="//r.goope.jp/satoyutirihama/">公式サイト</a>。営業時間：10:00～21:00、2人用と小さいがサウナあり、お湯は源泉掛け流し。（投稿：2025年4月、yuko様）<br>'},

{icon:'on',pos:[36.7291,136.9594],title:'グランスパ かの苑',desc:'■当サイト読者様レポート：料金：500円。営業時間：11:00～23:00(最終入館22:00)　<a target="_blank" href="//tatenofukushikai-kanoen.com/facility/spa/">公式サイト</a>。駐車場が普通車120台分と広く、停め方ルールはあるが大型車も駐車可能。(つまりトレーラーやバスコンも行ける)　お風呂自体は源泉2本あり、湯使いとしては加水加温半循環。コインランドリーも併設で22時まで営業。マッサージ機、チェアは無料。（投稿：2025年3月、yuko様）<br>'},

{icon:'hs-sw',pos:[35.2986,135.2018],title:'AYABE PEACE Park&Camp（あやべピースパークアンドキャンプ、キャンプ場）【シャワー🚿あり】',desc:'■当サイト読者様レポート：料金：￥8,800+施設利用料、<a target="_blank" href="//www.nap-camp.com/kyoto/15806">料金詳細</a>。高さ制限：なし。施設（すべて２４H対応）：トイレ、シャワー、多目的トイレ、炊事場　（電源はサイトによる）。ゴミ：受け入れ可。施設内での車の出入り：7時～22時（投稿：2025年7月、やま様）<br>'},


{icon:'st',pos:[34.3368,135.6423],title:'紀ノ光台南公園',desc:'■当サイト読者様レポート：利用料金（無料)、駐車場が夜間閉鎖されない。トイレのスペック（水洗洋式)。トイレが夜間閉鎖されない。（投稿：2025年10月、テツシ様）<br>'},

{icon:'st',pos:[36.5595,137.0547],title:'牛岳パノラマ駐車場',desc:'■当サイト読者様レポート：利用料金：無料です。トイレの有無：駐車場内に公衆トイレがあります。 使い終わったら消灯にご協力お願いします。静かさ：私が行った日の夜景は絶景でした。 山頂なので静かですけど、アベックのデートコースですね。その他ポイントなど1kmほど下にきららオートキャンプ場があります。 管理人のおっちゃんに聞いたところ、営業期間は5/1-10/30とのこと。 新しい施設ですし見晴らしもいいです。入浴施設日帰り入浴も可能な「ささみね」が4km下にあります。<a target="_blank" href="http://ushidake.com/spa.html">詳細</a> 19:00-21:00来場の場合は200円引の410円で入浴可能です。<b>（2019年以前の古い投稿）</b><br>■標高643mで夏も涼しそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.8078,137.2395],title:'【有料💰️】市営下呂温泉第3駐車場',desc:'■当サイト読者様レポート：夕方の６時ごろから翌日の11時まで駐車しました。1500円、入庫２４時間まで。市の観光課に24時間まで1500円確認済み、平日に停めて自分以外は2台停めてました。トイレは綺麗なトイレあり、男　小３　大１、女は不明。たぶん、他の市営も24時間最大料金1500円だと思います。近くに24時間営業のやまざきのコンビニあり。標高370m。（投稿：2025年6月、TOM様）<br>'},

{icon:'zv',pos:[34.2802,135.0067],title:'友ヶ島',desc:'■当サイト読者様レポート：友ヶ島<a target="_blank" href="//goo.gl/dcZych">詳細</a> 旧日本軍の砲台跡等の見所あり。本土（和歌山加太港：駐車料金1日500円）から船で往復2000円。<br>'},

{icon:'st',pos:[34.8578,136.5663],title:'石垣池公園 鈴鹿の車中泊スポット',desc:'■当サイト読者様レポート：夜間閉鎖の看板＆チェーン等は無かったので車中泊は可能かと思われる。県道沿いに駐車場はありますがお勧めは北東側の住宅街側の駐車場。歩けていける範囲にコンビニやファミレス有り。F1や8耐拠点に良さそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0339,136.7769],title:'富浜緑地',desc:'■当サイト読者様レポート：夜間でも駐車場・トイレは閉鎖されません。突き当りの駐車場はトイレに近く道路から離れているため静か。時間によってはセントレア発着の飛行機が上空飛ぶためちょっとうるさい。女性用のみ確認ですがトイレは水洗、洗面所、石鹸あり。和式1、洋式1でキレイ。夜間も照明消されません。飲み物自販機あり。夜間の注意点として、駐車場からトイレへ向かう通路にチェーンが張られていて暗くてよく見えないので引っ掛けて転ばないように。夜間は真ん中もチェーン張られています。昼間の状態→<a target="_blank" href="//goo.gl/maps/ucSDy62WPsre63STA">詳細</a>。倉庫地帯という場所柄夜間は人気がなく治安は自己責任。（投稿：2023年7月、s様）<br>'},

{icon:'sty',pos:[34.6086,135.4695],title:'【有料💰️】【コンビニトイレ】住之江公園駅付近駐車場',desc:'■当サイト読者様レポート：夜間21:00-8:00 180分100円（3時間で100円）、8:00-21:00 60分200円 の駐車場あり。お風呂:スパスミノエは夜12時までで駐車場完備。お手洗い:近くのファミマにお手洗いあり(のちのために、利用時、お買い物はしましょう)。お手洗い2:駅前のドン・キホーテが朝五時まで営業。松屋も入ってるビルのためもしかしたら朝5時以降も利用可能。お買い物:ドン・キホーテがあるので、朝食パンや飲み物、洗面道具を揃えるのにも最適。駐車場:選べばわりかし静かなところも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.1607,136.9009],title:'大須大光院 コインパーキング',desc:'■当サイト読者様レポート：明王殿の西側の有料駐車場。夜間18:00-8:00の料金が200円でした。夜間だけなら大須最安値？<a target="_blank" href="//img.fxtec.info/bbs/file/unnamedggg.jpg">添付画像</a>（投稿：2021年12月、参拝業者えーご様）<br>■トイレは近隣のコンビニか、この周辺に公衆トイレがいくつかある（<a target="_blank" href="//maps.google.com/maps/search/%E5%85%AC%E8%A1%86%E3%83%88%E3%82%A4%E3%83%AC/@35.161075,136.9001114,17z?hl=ja-JP">詳細</a>）。<br>'},

{icon:'hs-K-sw',pos:[34.9970,135.8691],title:'大津SA【シャワー🚿あり】（下り側にシャワーあり）',desc:'■当サイト読者様レポート：名神高速 大津SA 下り線(大阪方面行き)について。小型車と大型車が完全に分離されているので、深夜の大型トラック占拠に悩むことがないです。ただしたまに4ｔ車ぐらいは入ってきます。小型車用の駐車場の一番奥にもトイレあり。24h営業のマクドナルドあり。SAなので基本的に騒がしいですが、ずいぶんマシだと思います。（投稿：2023年11月、d様）<br>■下り側にコインシャワー（300円/10分、24時間営業）、コインランドリーあり。<a target="_blank" href="//www.w-holdings.co.jp/sapa/2028.html?sapa_tab=3">詳細</a><br>■高速本線から分離は良いのだが、SA利用車両が非常に多く、一晩中騒がしい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7681,137.3554],title:'滑川市スポーツ・健康の森公園',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。この場所以外にもかなり大きい駐車場があるが、添付画像（<a target="_blank" href="//img.fxtec.info/bbs/file/20230309_105523.jpg">添付画像</a>）のポールらしきものがあり、もしかして夜間閉鎖かもしれない。(立て看板等の特記はなしなので、閉鎖されないかもしれないが不明) ここはそのようなもの見当たらず夜間も使える。トイレはどちらも駐車場内かほぼ隣接で、ウォシュレットと普通の洋式水洗だった。男女別＋多目的と使いやすい。（投稿：2023年2月、yuko様）<br>'},

{icon:'st',pos:[34.0156,135.9795],title:'県道沿いの無料駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。ただし、駐車場内には「長時間利用・車中泊の自粛をお願いします」の看板がある。交通量は少ないが道路沿いなのでうるさいかも。（投稿：2021年10月、くぅくん様）<br>'},

{icon:'st',pos:[36.2679,137.4211],title:'杖石農林産物直売所',desc:'■当サイト読者様レポート：無料駐車場。夜間は、トイレのみです。止めている車は大変少なく、静かな夜を過ごしたい方向け。国道の交通量も夜間は少なめです。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.3696,136.4182],title:'滝原公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場、トイレ有り、但し、駐車場に外灯なし<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5808,137.0427],title:'無料駐車場とトイレ',desc:'■当サイト読者様レポート：無料の駐車場でトイレは一応ありますが、砂が入ってくるのであまり綺麗とは言えませんが水洗です。駐車場には店舗が２店ほどありますが、夕方早くには閉めてしまいます。多くの方は伊良湖先端の道の駅「クリスタルポルト」に行くのでたいへん静かです。夏の早朝は釣り客が多いです（土日限定ですが）。このすぐ上に伊良湖ビューホテルがあり、そこのお風呂が使えます。値段は１６００円（税込み）、13:00〜24:00。コンビニは車で５分ほどにあります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.4532,136.1481],title:'奥びわ湖パークウェイつづら尾崎展望台',desc:'■当サイト読者様レポート：無料の広い駐車場とトイレ。海津大崎からのワインディングロードを登った展望台で、長浜市方面が一望できる。20時〜翌8時が通行止めとなるので、その間は駐車場から出入りはできない。車中泊禁止の看板は見当たらなかったが、キャンプ・焚火禁止の看板はあった。下りは2021年9月現在、岩熊方面行きの道路が工事通行止めとなっているので、来た道を海津大崎方向に戻ることとなる。冬季は通行止めとなるので紅葉シーズンまでが見頃。（投稿：2021年10月、くぅくん様）<br>'},

{icon:'st',pos:[35.5578,136.4807],title:'夫婦滝',desc:'■当サイト読者様レポート：無料トイレあり。夜はとても静かです。温泉は4.3km離れた白龍の湯があります。駐車場は狭いので大型キャンピングカーは、昼間に行くといいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.9805,136.4876],title:'福井県大野市市役所（<font color="red">※トイレ不明</font>）',desc:'■当サイト読者様レポート：無料で開放しています。※冬の大雪には注意。駐車場内を除雪されるかは分かりません。（投稿：2024年2月、h様）<br>'},


{icon:'st',pos:[37.3971,136.9072],title:'キリコ会館駐車場',desc:'■当サイト読者様レポート：無料：会館の外にトイレあり。また、キャンピングカー専用のトイレが海側に完成。騒音等の心配なし 静か 市祭６月第１土日、輪島大祭８月２３〜２５は駐車できない。マリンタウンも同じ。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.3976,136.9068],title:'マリンタウン駐車場',desc:'■当サイト読者様レポート：無料：トイレはキリコ会館又はキャンピングカー専用を使用 静か。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[37.3955,136.9126],title:'（トイレ無し）マリンタウン右端の駐車場',desc:'■当サイト読者様レポート：無料：トイレ、水道なし 静か。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.4061,136.8974],title:'鴨ヶ浦駐車場',desc:'■当サイト読者様レポート：無料：トイレ、水道あり。トイレはあまりよくない。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.4555,137.0735],title:'ふるさと体験実習館横駐車場',desc:'■当サイト読者様レポート：無料：トイレ、水道あり 静か。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.3889,136.9061],title:'道の駅 輪島',desc:'■当サイト読者様レポート：無料：トイレ、水道あり 静か。ここからも歩いて７〜８分でキリコ会館に行けます。近くにお食事処「のと一」があります。輪島の海山川の幸が安く味わえます。※輪島市や奥能登の道の駅は、他所の道の駅の感覚で訪れるとがっかりします。車中泊は可能です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.4586,137.0761],title:'窓岩駐車場',desc:'■当サイト読者様レポート：無料：トイレ、水道あり 静か 夕日がきれい。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.2878,136.7373],title:'道下サンセットパーク',desc:'■当サイト読者様レポート：無料：トイレ、水道あり 国道沿いだが、田舎なので静か。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.4012,136.8910],title:'光浦駐車場',desc:'■当サイト読者様レポート：無料：トイレ、水道あり ６台しか駐車できない 夏場は海水浴客がうるさいかも。それ以外は静か。垣根で１台ごと仕切られています。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1603,136.2770],title:'海のそばの駐車場',desc:'■当サイト読者様レポート：無料、トイレ有り。交通量は少なめの為、静か。眺めの良い海岸沿い、但し遊泳不可。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.7813,135.0553],title:'（夜間閉鎖）三木総合防災公園東ゲートメイン駐車場',desc:'■当サイト読者様レポート：無料、トイレありです。ゲートがあり8:45-17:30は入門できる（時間外出れるかは分からない）。車中泊車無かったのと時間外出れるか分からないのでよう泊まれませんでした。（投稿：2025年9月、タコラ様）<br>'},


{icon:'stC',pos:[34.4634,136.4671],title:'勢和村キャンプ場（無料キャンプ場）',desc:'■当サイト読者様レポート：無料・トイレ有・５０台ほど収容可能・火気使用可能・川で遊泳可能 （水はとてもきれい）・夏場はオートキャンプの車でにぎわう・<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.1287,135.1695],title:'道の駅 海南サクアス',desc:'■当サイト読者様レポート：本日、和歌山県の【道の駅 海南サクアス】に来ております。2023/9/2にオープンしたばかりということでもちろん綺麗です。大型車と小型車離れられるので静かに過ごせると思います。駐車場は割とフラットだと思います。トイレは感知式で電灯が点きます。隣にデイリーヤマザキがありまして、店外にゴミ箱があります。物産館が9:00～17:00で営業です。館内にゴミ箱があるので、営業時間中に来れば捨てられます。（投稿：2023年9月、m様）<br>■2023年9月2日オープン。<a target="_blank" href="//sakuas.com/">公式サイト</a><br>'},

{icon:'st',pos:[36.3697,136.4426],title:'木場潟公園 西園地',desc:'■当サイト読者様レポート：北陸新幹線の高架に隣接した立地なので、新幹線が通るたびに轟音が響く。以前は閑静な立地だったが、現在はかなり騒々しい環境。新幹線マニアでもない限りはオススメできない。（投稿：2024年6月、y様）<br>■無料駐車場と公衆トイレ。夜間もあいてる。トイレは超キレイな水洗洋式ウォシュレットで夜も電気つく。22時以降は超静かで最高。ただし人気が無いので逆に治安的な不安あり。少し傾斜あり。（2020年4月管理人現地確認）<br>■当サイト読者様レポート：広い駐車場と充実した設備を持つ公園。日没後は公園のライトアップもあり人が多数いますが、深夜は幹線道路からも離れているため静か。24時間利用可能なトイレあり、駐車場閉鎖なし。展望休憩所付近では6〜22時まで小松市公衆無線LANサービス利用可<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9599,136.1606],title:'水口スポーツの森駐車場',desc:'■当サイト読者様レポート：防災公園も兼ねた広大な敷地の公園。駐車場は各所に分散してあるが、トイレが併設されている第三駐車場(P3)がオススメ。トイレは水洗ウオシュレット付きで綺麗に清掃されている。公衆トイレとしては申し分ないレベル。夜は訪れる人もなく、閑静な一夜を過ごせる。駐車場の電灯が煌々と灯っていたが、22:30に消灯された。（投稿：2025年5月、y様）<br>■標高184m<br>'},

{icon:'stSAPA',pos:[35.0419,136.0577],title:'菩提寺PA',desc:'■当サイト読者様レポート：菩提寺ＰＡ（名神上り）最近、施設が改装され、トイレがきれいになりました。手前の草津ＰＡ、次の黒丸ＰＡにはコンビニがあるので利用客が多いのですが、ここはショップ・フードコートも7:00〜20:00までしか営業しておらず、比較的利用者が少ない穴場的ＰＡです。上り線だけは普通車と大型車が分離されているので車中泊には意外と良いかも。手前の草津ＰＡにはコンビニやシャワーがあるので、立ち寄って買い物やシャワーを済ませた後に菩提寺に移動して寝る手もありかな。ここのちゃんぽんは美味しくてボリュームもあるのでお勧めです。昼過ぎに売り切れることもあり人気メニューです。びっくりうどんはかきあげがアホみたいにデカイが味は普通。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6425,137.0027],title:'砺波総合運動公園 第5駐車場',desc:'■当サイト読者様レポート：別に紹介した｢砺波運動公園｣の河川敷グラウンドの駐車場です。前紹介した野球場の裏側になるが行くには遠回りしないといけない。トイレはあるが、黒いボタンを押すタイプの仮設の？和式水洗。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220812_175142.jpg">添付画像1</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220812_175131.jpg">添付画像2</a>（投稿：2022年8月、yuko様）<br>'},

{icon:'st',pos:[36.4248,136.4230],title:'安宅海浜公園 駐車場',desc:'■当サイト読者様レポート：別に紹介されている安宅の関から小松市街方向へ直進し、曲がって(多少複雑なためナビ必須)住宅街通り抜けたところにある。見た目古そうな駐車場内トイレが和式で…と思って奥の｢洋式｣の室内見たらウォシュレットでまさかの良環境。駐車場もかなり大きく入口が複数あり、車止めも見当たらず夜間閉鎖はなさそう。看板見たところ｢調整池として設計されていて、大雨の場合水溜まり20cmになる場合ある｣とあったため天気予報注意。海にかなり近く、安宅の関と違い風や波の音は響く。👉️後日追記：泊まってみたが、数台車は置いてあるようだが車中泊してるのは恐らく私だけ。夜間にも多少車の出入りはあったり、朝に地元民がラジオ流しながら草むしりしていて気にはなったが、どちらもトイレより海側(そこは車いなかった)に止めるなどして多少の解決は可能。雰囲気的に車の中で注意して火器使う程度なら問題なし。トイレは点灯しないため、懐中電灯やライト必要。(LEDランタン持って入って用を済ませた)（投稿：2023年4月、yuko様）<br>'},

{icon:'df',pos:[34.9459,135.4510],title:'能勢町役場 けやき資料館 駐車場',desc:'■当サイト読者様レポート：閉鎖されており使用できませんでした。（投稿：2022年10月、m様）<br>■当サイト読者様レポート：24時間トイレ&24時間無料駐車場。かなり快適です。（投稿：2021年11月、参拝業者えーご様）<br>'},

{icon:'zv',pos:[34.9671,135.7727],title:'伏見稲荷大社',desc:'■当サイト読者様レポート：伏見稲荷大社<a target="_blank" href="http://inari.jp/">詳細</a> 外国人観光客が選ぶ日本の観光地第1位（千本鳥居が特に人気）。境内に無料駐車場あり（年末年始閉鎖）。<br>'},

{icon:'st',pos:[35.4643,135.3431],title:'五老ケ岳公園',desc:'■当サイト読者様レポート：舞鶴市の絶景ポイント。駐車場は下から大型車利用可能な第一、マイクロバス用、トイレと展望タワーのある第二と三箇所ありますが、第二駐車場は横方向への傾斜がきつく夜まで地元FMラジオを屋外スピーカーで流しているので車中泊するなら第一駐車場がベスト。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.9025,135.1893],title:'日高川ふれあい水辺公園',desc:'■当サイト読者様レポート：普通車90台級の駐車場。トイレは男・女・多目的がひとつずつあり、簡易的なトイレながら清掃状態は悪くない。高速道路がすぐ近くなので、大型車や爆音バイクが通るとやや騒々しいが、夜も更けると交通量も落ち着くので、安眠の妨げにはならない。（投稿：2025年5月、y様）<br>'},

{icon:'st',pos:[36.7804,137.1054],title:'海王丸パーク駐車場',desc:'■当サイト読者様レポート：普通車600台！の広大な駐車場は素晴らしい。トイレは綺麗な水洗洋式ウオシュレット付き。目の前の新湊大橋に向かう車の騒音は気になるが、夜が更ければ交通量も減るので安眠の妨げになるほどではない。また、新湊大橋は夜間ライトアップされるので、消灯時間の22時まではそれなりに人が来る。個人的には、トイレの裏・貴婦人館の裏にある駐車スペースがオススメ。※2024/5に利用（投稿：2024年6月、y様）<br>■当サイト読者様レポート：料金：無料、トイレ：有り。マップではトイレが臨時休業とあるが、見た感じ普通に使えそうだった。トイレはウォシュレットもあり、その点は良いが橋への道路に囲まれてるせいか車の音が気になる。ここも早朝に来た上での評価。別に道路挟んだ船のある側にも駐車場はあるがそこは見ていない。（投稿：2022年4月、yuko様）<br>'},

{icon:'st',pos:[35.5524,134.8544],title:'コウノトリの郷公園',desc:'■当サイト読者様レポート：普通車50台級の無料駐車場。トイレは水洗洋式の多目的トイレもあり、綺麗に清掃されている。公衆トイレとしては文句なしのレベル。夜は無人状態となるので、治安については自己責任。幹線道路から完全に分離されており、閑静な一夜を過ごせる。（投稿：2025年10月、y様）<br>'},

{icon:'st',pos:[35.6399,134.6254],title:'しおかぜ香苑',desc:'■当サイト読者様レポート：普通車40台級の無料駐車場。トレイは水洗和式＋多目的の洋式で清掃状態も良好。多目的トイレはトイレ建屋の正面ではなく横面に設置されている。隣接する道路は夜間の交通量も少なく、静かな夜を過ごせる。※2024/5に利用（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[33.6973,135.3977],title:'新庄総合公園',desc:'■当サイト読者様レポート：普通車300台級の駐車場。トイレは水洗洋式で清掃状態も良好。広大な敷地の公園で、夜の静かさは申し分ない。駐車場は第一・第二・第三があるが、すべて夜間開放されている模様。投稿者は第二駐車場を利用したが、快適な一夜を過ごせた。（投稿：2025年5月、y様）<br>'},

{icon:'st',pos:[36.6617,136.8162],title:'倶利伽羅公園',desc:'■当サイト読者様レポート：普通車20台級の無料駐車場。トイレは水洗洋式で清掃状態も良好。山中にあるものの、石川県側からのアクセスルートは観光バスでもOKなレベルで整備されている。夜間は無人状態となるので閑静な一夜を過ごせる。熊が出没しそうな場所柄なので注意しましょう。※2024/5に利用（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[33.6741,135.9722],title:'新宮港緑地公園',desc:'■当サイト読者様レポート：普通車20台級の駐車場。トイレは水洗洋式ウオシュレット付きで清掃状態も良好。夜間は無人状態となるので、治安については自己責任。対面の工場の操業音が気になるが、車の窓を閉めておけば気にならないレベル。それも22時頃には操業終了したのか静かになった。1km圏内に巨大なショッピングモールがあり、買い出しに便利&フードコートで食事もできる。マイナスポイントとして、南海トラフ地震の津波が来たらヤバそうな立地ではある。（投稿：2025年5月、y様）<br>'},

{icon:'st',pos:[34.9569,134.7642],title:'辻川山公園',desc:'■当サイト読者様レポート：普通車15台の無料駐車場。トイレは水洗洋式ウオシュレット付きで清掃状態も良好。公衆トイレとしては文句なしのレベル。夜は行き交う車も少なく、閑静な一夜を過ごせる。（投稿：2025年10月、y様）<br>'},

{icon:'st',pos:[36.2669,137.2356],title:'[標高798m]柏原パーキング',desc:'■当サイト読者様レポート：飛騨古川から神岡に向かって神原峠を越えたところにある無料P。（新規の場所です）トイレあり。静かに安眠できます。でも周辺にはなんにもなく、寂しい場所が好きな人向き。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.9477,136.1808],title:'鯖江市嚮陽会館　駐車場【有料💰️】',desc:'■当サイト読者様レポート：入浴は鯖江市地域交流センター 市民ホールつつじ（<a target="_blank" href="//maps.google.com/?cid=6712384494939956387&entry=gps">詳細</a>）が近く、入浴＆休憩＋内履きシューズ持ち込みでジムも使えおススメ。(営業10:00～22:00、大人420円、休館日は木、年末年始) <a target="_blank" href="//halltutuji.main.jp/">詳細</a>（投稿：2024年2月、yuko様）<br>■当サイト読者様レポート：当初、道の駅 西山公園での車中泊を予定していたが、夜の口(20:00位)の駐車台数が多く、車の出入りも多く、道の駅での車中泊を諦め、道の駅隣の、鯖江市嚮陽会館　駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.9476,136.1807&t=h">詳細</a>）に移動。駐車料金：2時間まで無料、以降22時間まで300円。トイレ：道の駅のトイレは、水洗ウオシュレット、多目的トイレは、夜間使用禁止です。鯖江市嚮陽会館　駐車場から道の駅(トイレ）までは、徒歩約1分30秒(100m以内)でアクセス可能。道の駅の駐車場は、深夜には駐車台数が減少しますが、早朝(6:00)には、混雑し、車中泊には、お勧めできません。鯖江市嚮陽会館　駐車場は、駐車数台(3・4台）の駐車台数でした。車中泊０台。その他：近くにスーパー「ヤスサキワイプラザ グルメ館鯖江店」有り、徒歩約5分　9時00分～21時00分。（投稿：2023年10月、n様）<br>'},

{icon:'st',pos:[36.3555,136.3237],title:'尼御前岬駐車場（石川県）',desc:'■当サイト読者様レポート：尼御前岬SA下りぷらっとパークから徒歩1〜2分。トイレ有。ぷらっとパークの駐車場には普通車しか停められないので、キャンピングカー等はこちらが便利。買い物や休憩はSAで。（2022/3）（投稿：2022年3月、h様）<br>'},

{icon:'stSAPA',pos:[35.2946,134.8254],title:'和田山PA（南行きのみ）',desc:'■当サイト読者様レポート：南行きのみ。利用後はその先にある料金所を必ず通過しなければならない。トイレ・自販機あり。駐車スペースはそれなりに広い。本線には近いが、交通量はそこまで多くない。（投稿：2024年6月、c様）<br>'},



{icon:'stM',pos:[35.6748,135.2915],title:'道の駅 舟屋の里伊根',desc:'■当サイト読者様レポート：道の駅伊根の舟屋に車中泊しました。平日でもあり、ほとんど車中泊する人はいなかったです。道の駅の営業時間を過ぎると近場には食事をする所はないので、要注意。高台にあるので、伊根の町並みや海が一望できますので見晴らしは最高でした。階段から降りて伊根の町を探索でき、遊覧船に乗ってカモメに餌をあげる事もできます。トイレは普通です、ただ奥まった所にあるので女性一人では心細く思いました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4815,135.0937],title:'道の駅 シルクのまち かや',desc:'■当サイト読者様レポート：道の駅の建物まわりの駐車場はやや手狭。トイレは遠くなるが、道路を挟んで北側にある第二駐車場がオススメ。隣接する国道176号は夜間の交通量は少なめなので、それなりに静かな夜を過ごせる。※2024/5に利用（投稿：2024年6月、y様）<br>'},

{icon:'stM',pos:[35.5962,137.2195],title:'道の駅 清流白川クオーレの里',desc:'■当サイト読者様レポート：道の駅とは名ばかり、スタンプラリー用の道の駅。大きな駐車場があるが、別の施設用。無料駐車場は道の駅の前の空地、白線もなければ数台しか止められない。寄り道の無駄。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'df',pos:[35.3191,134.8481],title:'竹田街道の駅',desc:'■当サイト読者様レポート：道の駅っぽいが実際は違う。夜間閉鎖されるため、車中泊不可。（投稿：2024年6月、c様）<br>'},

{icon:'stM',pos:[36.9699,136.9047],title:'道の駅 織姫の里なかのと',desc:'■当サイト読者様レポート：道の駅 織姫の里 について補足：現在はフードコートの蕎麦屋は臨時休業中で、和食、洋食の2店のみ営業。お惣菜も販売している織姫市場に関しては18:30までの営業。調理用の食材だけでなく、調味料も販売のため安心。（投稿：2022年11月、yuko様）<br>■当サイト読者様レポート：道路沿いにあるが、大型とも離れていて静か。ドッグランもあり、24時間使用可能(HPでは時間指定あり)。道路を隔てた先に大型スーパー、GS、マクドナルドあり。トイレも新設のため綺麗。道の駅のフードコートは時間内に行きましたが、なぜか閉まっている店がありました。利用の場合は事前に連絡推奨です。<b>（2019年以前の古い投稿）</b><br>■2014年04月17日オープン！<br>'},

{icon:'st',pos:[36.7559,137.2965],title:'水橋フィッシャリーナ駐車場',desc:'■当サイト読者様レポート：当名の施設の駐車場だが、見た感じ夜間閉鎖もなさそうで、男子トイレと多目的洋式水洗。名称的に釣りスポットな感じなので、釣りの時期混むかもしれないが分からない。（投稿：2023年2月、yuko様）<br>'},

{icon:'st',pos:[34.9676,137.6128],title:'湯谷温泉 駐車場',desc:'■当サイト読者様レポート：湯谷温泉の駐車場で車中泊ができます。きれいな水洗トイレがあります。水道もあります。駐車場の東側に湯谷温泉の足湯があります。すぐ近くに鳳来ゆーゆーありーなのお風呂があります。（投稿：2023年12月、l様）<br>'},

{icon:'st',pos:[35.1708,136.4748],title:'藤原岳登山用駐車場',desc:'■当サイト読者様レポート：登山者用無料駐車場20台位。綺麗な便所24時間、休憩所有り。自販機無し、コンビニは近所にも無し。静かだが、11月休日朝は4時ごろから登山者が動き出し、6時ごろには満車だった。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7872,134.7695],title:'天川東公園',desc:'■当サイト読者様レポート：天川東公園で車中泊しました。3台くらい車を停める場所があります。新幹線のすぐそばです。自販機有り、綺麗な24時間トイレ有、コンビニが近くにあります。夕方は近所の人たちが公園で遊んでいます。（投稿：2024年9月、n様）<br>'},

{icon:'zv',pos:[35.4735,136.4877],title:'天空の茶畑',desc:'■当サイト読者様レポート：天空の茶畑<a target="_blank" href="http://wuke.jp/g-machupichu/">詳細</a> 山々に囲まれた茶畑の景色が「岐阜のマチュピチュ」だとネットで話題に。<br>'},

{icon:'st',pos:[35.5651,135.1546],title:'阿蘇シーサイドパーク駐車場',desc:'■当サイト読者様レポート：天橋立を眼前に見渡せる24時間使える公園の無料駐車場です。広々していて傾斜もありません。駐車場横の公園管理事務所に駐車場にトイレがありますが、夜間は閉鎖。駐車場から若干離れた公園敷地内のトイレは24時間使用できるようです。車で2～3分のところに入浴施設あり（クアハウス岩滝、<a target="_blank" href="//maps.app.goo.gl/tGkhHhN7o2twvzup9">詳細</a>）（投稿：2023年11月、すなごん様）<br>'},

{icon:'st',pos:[34.3542,134.8945],title:'炬口（たけのくち）漁港',desc:'■当サイト読者様レポート：釣りと車中泊ができるし、トイレもある。近くに入浴施設「サンライズ淡路」もある。マルナカスーパーやイオンも近い。難点としては、釣り人が夜中に出入りするので少し音が気になるかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9340,134.9423],title:'兵庫県播磨中央公園　第５駐車場',desc:'■当サイト読者様レポート：通常は無料。桜のシーズンは駐車料500円だそうです。山の懐で住宅が途切れた場所にあります。トイレは古いけど掃除してありました、大の方は見ていません、ごめんなさい。早朝にクリーン作戦に参加していた人の話だと、トラックなども来ているそうなので運が悪いと遭遇してうるさいかも？平日に行った夜は5台くらいの車が居ましたが車中泊の車ではなかったかも？近くに闘竜灘があります。（投稿：2025年9月、キャタロー様、<a target="_blank" href="//www.youtube.com/@CattleGuitarB">Youtubeチャンネル</a>）<br>'},


{icon:'stM',pos:[34.3940,136.4088],title:'道の駅 奥伊勢おおだい',desc:'■当サイト読者様レポート：町役場に隣接している道の駅。近所にスーパー＆飲食店があるので便利。反面、少し騒々しいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7297,135.3516],title:'天神崎元島第一駐車場',desc:'■当サイト読者様レポート：町営の舗装された駐車場とトイレ（水洗洋式・男女別・障害者用）があります。ごみは捨てられません。目の前の長い防波堤にはこの駐車場を利用する釣り人が多くいました。釣り好きには絶好のポイントでしょう。ただ、釣り人が早朝に出入りするかも知れません。また、この向かい側に砂利敷の広い駐車場があり、静かに過ごしたい方には適地です。私有地ですが自由に無料で利用で利用でき、大型のキャンピングカーも大丈夫です。所有者は「セラ丸養殖（090-1583-6773）」看板には「キャンピングカーは２日間は無料です。」とありましたが、所有者の方は、何日でもいいとおっしゃっていました。（投稿：2023年10月、tossan様）<br>'},

{icon:'st',pos:[35.3803,135.1473],title:'大江河東公園駐車場北側奥',desc:'■当サイト読者様レポート：町はずれの運動公園、道路は川の反対側なので静かです。近くの民家も少ない田舎です。駐車場は広くて誰もいない。トイレは和式　一応センサーライトの明かりは点きます、チカチカして壊れかけかな？自販機が2台。このあたりは道の駅がないのでトイレを検索して見つけました。2025年6月9日の夜中に来て休憩して明るくなる前に帰ったので早朝の様子はわかりません。朝早くからスポーツする人が来るかもしれません。（投稿：2025年6月、キャタロー様）<br>'},

{icon:'sty',pos:[34.9570,137.1620],title:'【有料💰️】（愛知県）岡崎公園駐車場',desc:'■当サイト読者様レポート：駐車料金 7:00〜22:00 100円/30分、22：00〜7：00 50円/30分、上限1500円（24時間につき）、国道1号線沿いにバス駐車場（乗用車入場可）、東側から入場の乗用車駐車場の2つの駐車場があります。どちらにもトイレあり、普通に綺麗です。バス駐車場の方は国道1号線に面しているので、交通音が多少気になるかも。（ﾊｲｴｰｽにマルチシェード取付で気にならないレベルでした）名鉄東岡崎駅まで徒歩10分程度なので、飲食に便利です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.9814,135.9096],title:'トライアル滋賀大津店',desc:'■当サイト読者様レポート：駐車場は有料になりました。<a target="_blank" href="//times-info.net/P25-shiga/C201/park-detail-BUK0073083/">詳細</a>（投稿：2025年5月、p様）<br>■当サイト読者様レポート：24時間営業。比較的新しい店舗なのかトイレもきれい。<br>'},

{icon:'stSAPA',pos:[35.4564,135.4506],title:'舞鶴PA',desc:'■当サイト読者様レポート：駐車場は若干広め。施設は自動販売機2台とトイレ。ゴミ箱は缶とペットボトルのみ（野鳥対策のため、舞鶴若狭道のPAでのゴミ箱はこのパターンが多い模様）（投稿：2024年5月、C様）<br>'},

{icon:'st',pos:[36.2498,136.1320],title:'三国海浜自然公園駐車場',desc:'■当サイト読者様レポート：駐車場は広く松林に囲まれ数か所に分かれていてトイレもきれい。（投稿：2022年9月、m様）<br>'},

{icon:'stM',pos:[34.3151,135.0999],title:'道の駅 とっとパーク小島',desc:'■当サイト読者様レポート：駐車場は狭いが夜は施設には入れないため釣り人は居ない。朝は釣りする人で賑わいます。トイレはあまり綺麗ではない。車中泊するなら一段上の駐車場が静かでおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.2505,136.1334],title:'三国海浜自然公園前の駐車場',desc:'■当サイト読者様レポート：駐車場は10台程度　トイレは洋式、管理が行き届いている。目の前は芝生広場で展望デッキが設置されて見晴らし抜群です。（投稿：2022年9月、m様）<br>'},

{icon:'stM',pos:[34.2169,136.3467],title:'道の駅　紀伊長島マンボウ',desc:'■当サイト読者様レポート：駐車場が中央・南と分かれており中央は乗用車専用なので静か。夏など暖かい時期は照明に集まる虫が凄く多いので窓開ける方は注意。トイレは中央店舗外とヘリポートのある北東防災拠点にあり24時間利用可。水洗洋式和式(女子トイレのみ確認)です。トラック駐車スペースは南側です。（投稿：2021年10月、s様）<br>'},


{icon:'stM',pos:[37.2282,136.9049],title:'道の駅 あなみず',desc:'■当サイト読者様レポート：駐車場が狭く駐車しにくい　向かいの施設には利用者以外お断りと看板が出てる（投稿：2025年5月、こうさぎ様）<br>■道の駅の駐車場は傾斜があり、夜間も高速バス等で人の出入りがあって騒がしい。道の駅の正面、道をはさんで対面に穴水町立図書館の駐車場（<a target="_blank" href="//goo.gl/maps/nULDuHgKdCcxFsKj9">場所はココ</a>）があり、そっちの駐車場は静かで非常に良いのでおすすめ。夜間も閉鎖されないことを確認。（2020年11月管理人現地確認）<br>■平成27年12月オープン。鉄道駅と一体型。終着駅なので、夜間に貨物列車がうるさいということは無さそう。<br>'},

{icon:'stSAPA',pos:[35.4795,135.6739],title:'加斗PA',desc:'■当サイト読者様レポート：駐車スペースは、普通車5台×2列、大型車7台×1列。本線通行量は多くないが、大型車との距離が近くかなりうるさい。施設は自動販売機が1台とトイレのみ。地味にゴミ箱が缶とペットボトルのみなのは辛い（野鳥対策のため、舞鶴若狭道のPAでのゴミ箱はこのパターンが多い模様）（投稿：2024年5月、C様）<br>'},

{icon:'st',pos:[36.1538,136.2776],title:'霞ヶ城公園（四季の森）',desc:'■当サイト読者様レポート：昼でも比較的静かで、もし通行音などしていてもノイキャンイヤホン類つければあまり気になる感じはなく爆睡できた。あと、洋式トイレが全てウォシュレットだった(男女共、多目的は未確認) （投稿：2024年2月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり（<a target="_blank" href="//goo.gl/maps/fk3W4MxAjqrfQDsN8">詳細</a>）。夜間静かで非常に良い。（2021年12月管理人現地確認）<br>'},

{icon:'st',pos:[34.3500,136.4050],title:'滝原ふれあいの里公園',desc:'■当サイト読者様レポート：中学校の正門の前の児童公園。トイレは新しく綺麗です。学校の近くのためかよく管理されている形跡があります。駐車場は６台ほどしかありません。夏休み中に利用しましたが、学校のあいてる期間なら不審車両として通報されるかもしれません。（投稿：2025年10月、TOM様）<br>'},

{icon:'zg',pos:[34.8267,134.6903],title:'まねきのえきそば',desc:'■当サイト読者様レポート：中華麺に和風だしの組み合わせの姫路のソウルフード。<a target="_blank" href="//tabelog.com/hyogo/A2805/A280501/28005566/">食べログ</a>、<a target="_blank" href="//www.maneki-co.com/products/ekisoba/">詳細</a>。姫路駅南口の駐車場（自家用車整理場）は20分無料。（投稿：2025年10月、n様）<br>■<a target="_blank" href="//www.maneki-co.com/shop-list/">「まねきのえきそば」を食べられる店</a><br>'},

{icon:'st',pos:[35.3001,134.8261],title:'竹田城駐車場(山城の郷)',desc:'■当サイト読者様レポート：竹田城観光の拠点駐車場。早朝雲海を見に竹田城に登る人のほとんどがこちらに前泊します。幹線道路からも離れているため静か。24時間利用可能なトイレあり、駐車場閉鎖なし。駐車場内は朝来市公衆無線LANサービス利用可<b>（2019年以前の古い投稿）</b><br>■無料駐車場、トイレあり、携帯○<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6434,137.2017],title:'サンテパルク田原の駐車場',desc:'■当サイト読者様レポート：地元なので泊まったことは無いですが、サンテパルク田原の駐車場です。ここは「道の駅」にならないのが不思議なくらいの施設で、産直や食堂などがあります。トイレは駐車場から施設にわたる橋の下にあります。古い貨物列車の近くです。近くには風呂の施設もコンビニもありませんが静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[37.4025,136.8961],title:'袖ヶ浜海水浴場【シャワー🚿あり】（シャワーは夏季のみ）',desc:'■当サイト読者様レポート：第１駐車場は7/20〜8/14は有料、 それ以外は無料。トイレあり。第２駐車場は年中無料。二つは隣接しています。7/20〜8/14は温水シャワー３分１００円 、夏場は海水浴客がうるさいかも。それ以外は静か。夕日がきれい。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3075,135.1355],title:'三段池公園（第1駐車場）',desc:'■当サイト読者様レポート：第1駐車場から第12駐車場まで総計1200台の広大な駐車場。ただし、番号の大きい駐車場は夜間閉鎖となる模様。トイレは要所要所に設置されており、洋式あり＆清掃状態も良好だが、駐車場によってはトイレが遠い場合もある。投稿者は第1駐車場を利用したが、快適な一夜を過ごせた。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[36.7493,137.0506],title:'大島北野河川公園（トイレは冬季閉鎖）',desc:'■当サイト読者様レポート：大島北野河川公園→先日来たら、冬季(12～3月？)使用不可ということでトイレが板張りされていた。近くに代替トイレもないため(車で5分程度走ればファミマあるがそこくらい)冬季はトイレ付き車両推奨。（投稿：2023年2月、yuko様）<br>■当サイト読者様レポート：料金：無料、トイレ：あり。昼間でも知る人ぞ知る、という感じでかなり静か。本来はトイレは男女別和式＋多目的洋式水洗だが多目的が何故か使えなかった。来たのは昼間だが、車中泊にも使えそうな程人気がない。（投稿：2022年4月、yuko様）<br>'},

{icon:'on',pos:[36.4696,136.5414],title:'川北温泉「ふれあいの湯」',desc:'■当サイト読者様レポート：大人300円（サウナ込み）子供100円　備え付けの備品は無し（更衣室にドライヤーあり）<a target="_blank" href="//www.town.kawakita.ishikawa.jp/seikatsu2/fureai.html">詳細</a>。町営の銭湯ですが、温泉成分も入っており、町民以外も普通に利用できます。石川県では一番安いのでは無いかと思います。（投稿：2023年12月、ま様）<br>'},

{icon:'stM',pos:[35.4501,135.3153],title:'道の駅 舞鶴港とれとれセンター',desc:'■当サイト読者様レポート：大型駐車場 トイレ及び駐車場 24時間利用可能。トイレは洋式 ウォシュレット付き紙有り。駐車場は大型駐車可能。車で15分程行った所に 「光の湯」温泉施設あり。駐車場横は24時間営業のローソンあり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：２４時間トイレ・ローソン、海鮮レストラン２０時まであり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.4782,135.7949],title:'ファミリーマート小浜東市場店',desc:'■当サイト読者様レポート：大型トラックも数台泊まっていました。静かで夜中にトイレなど借りに入っても気持ちよく受け入れてくれました。（投稿：2025年6月、ドラえもん様）<br>'},

{icon:'st',pos:[36.6608,137.3454],title:'立山町総合公園',desc:'■当サイト読者様レポート：大きな公園です。夜間閉鎖なし、トイレも洋式で綺麗です。難点は近くに何もないこと、その分静かでよく眠れます。（投稿：2024年5月、すみしん様）<br>'},

{icon:'stM',pos:[35.0885,134.5882],title:'道の駅 播磨いちのみや',desc:'■当サイト読者様レポート：多目的トイレ有り。暗くて静か涼しめです。食事処と即売所があるようですが未体験です。（投稿：2024年8月、タコラ様）<br>'},

{icon:'stM',pos:[33.8764,135.9154],title:'道の駅 熊野・板屋九郎兵衛の里',desc:'■当サイト読者様レポート：側に国道は通っていますが昼間でも車は全く通らないのでゆっくり出来ます。連休中でも余裕で駐車できます。ただし近くに買い物が出来るところがないので42号線沿いで買い物してから来るべし。<b>（2019年以前の古い投稿）</b><br>■2018年4月7日グランドオープン。<br>'},

{icon:'stM',pos:[37.4244,136.9972],title:'道の駅 千枚田ポケットパーク',desc:'■当サイト読者様レポート：全体に傾斜アリ　ほぼ営業を再開　シーズン中は混みあうので譲り合いを（投稿：2025年5月、こうさぎ様）<br>'},

{icon:'stSAPA',pos:[34.9436,135.7209],title:'桂川PA',desc:'■当サイト読者様レポート：先日利用した下記PAの情報を投稿致します。名神高速・桂川PA（下り）大型車スペースが大幅に不足しているようで、小型車スペースの多くがトラックに占領されています。どこに駐めてもトラックの近くになってしまうかもしれないですが、しっかりした耳栓があればエンジン音も気にならないでしょう。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[35.5668,134.7834],title:'簡易パーキングエリア（豊岡市新堂）',desc:'■当サイト読者様レポート：静かに過ごせました。車の音はしますが、それほどうるさいと思いませんでした。傾斜は気にならないと思いました。トイレは比較的綺麗でしたが、便座が冷たかったです。すぐ近くにコンビニもあり不便は無かったです。（投稿：2025年6月、ドラえもん様）<br>'},

{icon:'zg',pos:[35.2267,137.1012],title:'ぱんだ家',desc:'■当サイト読者様レポート：瀬戸市のソウルフード「瀬戸焼そば」の店。<a target="_blank" href="//rieusa.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/aichi/A2303/A230302/23069865/">食べログ</a>（投稿：2025年8月、n様）<br>'},

{icon:'df',pos:[35.2611,136.9148],title:'神明公園',desc:'■当サイト読者様レポート：神明公園 西駐車場は、現在、調整池作成の為に閉鎖され、無くなりました。現地にて確認。神明公園 北駐車場は、16時閉鎖、航空館ｂｏｏｎ正面は、17時閉鎖。2023.10.29 （投稿：2023年10月、w様）<br>'},

{icon:'st',pos:[34.6906,135.1510],title:'立ヶ畑ダムの道路脇',desc:'■当サイト読者様レポート：神戸では数少ない、無料の車中泊スポットです。水洗和式の公衆トイレがあり、その横に2台ほど停車できるスペースがあります。道路上なので自己責任で。あと、携帯の電波はほぼ圏外です。（投稿：2021年5月、加藤の乱様）<br>'},

{icon:'st',pos:[36.2581,136.2270],title:'北潟湖畔公園・サイクリングパーク第2駐車場',desc:'■当サイト読者様レポート：真下に大きい第1駐車場もあるが、トイレが目の前と近いのはこの第2。多目的は便座壊れてて使えず、使った方で水洗洋式と和式。実は土曜昼間でも人がさほど多くなく、静けさに予想以上に寝まくってしまった(笑) 特に夜間閉鎖する感じはなく、足湯や温泉施設も車で10分程度とかなり便利(実はホテルがもっと近くにあるが、日帰り入浴11～15時…) シャワーだけでいいなら4月のオープン後は道の駅 蓮如の里あわらが近い。温泉施設→セントピアあわら（<a target="_blank" href="//maps.app.goo.gl/d5jAR2QLNH8pHoUBA">詳細</a>）、足湯→芦湯（<a target="_blank" href="//maps.app.goo.gl/2bKtFvs1TWu112jc6">詳細</a>）（投稿：2023年3月、yuko様）<br>'},

{icon:'stSAPA',pos:[34.8816,135.5314],title:'茨木千提寺PA（上下あり）',desc:'■当サイト読者様レポート：新名神高速道路延伸に伴い2017年12月10日オープン。茨木千提寺IC併設で、上下線ともPA利用後にICへの流出が可能だが、ICから進入後のPA利用は不可。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[35.3324,136.3921],title:'伊吹PA【シャワー🚿あり】',desc:'■当サイト読者様レポート：上り線にコインシャワー（24h営業　300円/10分）、24hコンビニは上下線にあり。（投稿：2024年9月、n様）<br>'},

{icon:'st',pos:[35.4955,135.7414],title:'小浜市まちの駅',desc:'■当サイト読者様レポート：小浜市の街中でありながら無料、静か、きれいな洗浄機能付きトイレあり。24時間ＯＫ。場所は福井県小浜市小浜白鬚111-1<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3852,136.4026],title:'日末蓮池公園',desc:'■当サイト読者様レポート：小松基地や空港の裏手にあるテニスコート併設？の公園。夜間使用禁止などの表記はなく、団地含めた人家も道路を挟んでいるため使いやすそう。但しクチコミ見ると｢基地のイベント時に駐車場いっぱいか閉鎖の場合あり｣とあるため想定される騒音とそれが注意点か。トイレは｢女性用のみ｣ウォシュレットと和式があるが、男性用は和式のみのため使いたい方は恥をす…←(多目的は普通の洋式水洗) 今江温泉も車でわずか5分と近い利点多めスポット。(火曜でそこがダメでも、少し足を延ばすと木場温泉や片山津温泉がある)（投稿：2024年1月、yuko様）<br>'},

{icon:'st',pos:[33.7267,135.3535],title:'天神崎丸山灯台 前公衆トイレ',desc:'■当サイト読者様レポート：小さいですが、きれいなトイレがあります。洋式、水洗、男女別、身障者用あり。また、トイレの外側にはシャワーと水栓があるので何かと便利です。ごみは捨てられません。天神崎の代表的なスポット「丸山」が目の前で写真撮影や釣りに最適です。なお、釣り人が早朝に出入りするかも知れません。駐車場は砂利ですが広いです。Googleストリートでよく見えます。前面の道路は、岬の北側にある「天神崎元島第一駐車場」に抜けられますが、何ヶ所か幅員狭小で離合が難しい所があります。（投稿：2023年10月、tossan様）<br>'},

{icon:'st',pos:[36.2728,137.5766],title:'[標高1191m]鍋平公園',desc:'■当サイト読者様レポート：主に新穂高ロープーウェーの利用者への臨時駐車場。トイレあり夏でも涼しい。※夏はガードマンが来る時は注意が必要。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.6916,135.1976],title:'【車中泊禁止⛔️】くじらの駐車場',desc:'■当サイト読者様レポート：車泊可能スポットとして投稿されていますが、昨日（2019/10/15）訪問したところ車泊禁止・長時間車内滞在禁止の張り紙がありましたので車泊はできません。<br>■【平日】朝7時から深夜0時まで最大1200円、【休日】朝7時から深夜0時まで最大1500円、深夜0時から朝7時まで最大500円。１階にトイレあり車中泊が可能。<br>'},

{icon:'df',pos:[36.5577,136.6644],title:'（トイレが夜間閉鎖）石川県石引駐車場',desc:'■当サイト読者様レポート：車中泊マップに「トイレが有り車中泊が可能との報告あり」と、あったので、１２／２１（火）に車中泊しました。夜中の２：３０頃にトイレに行ったが、施錠されており使えませんでした。ショック！（投稿：2021年12月、匿名様）<br>■最初の1時間200円、以降1時間ごと100円。<a target="_blank" href="//ishikawa-odekake.jp/parking/ishibiki.html">料金詳細</a>　トイレが有り車中泊が可能との報告あり。例えば19時入庫で翌朝8時出庫の場合、1400円。<br>'},

{icon:'stM',pos:[33.9768,135.0726],title:'道の駅 白崎海洋公園',desc:'■当サイト読者様レポート：車中泊する車も少なくおすすめ。ただし携帯電波は入りづらい。買い物できる場所が紀伊由良駅のローソンかＡコープくらいしかないので道の駅に行く前に買い物必須。津波の危険があるので地震発生時は青少年の家に避難。<b>（2019年以前の古い投稿）</b><br>■オートキャンプ場併設（シャワー🚿あり）：<a target="_blank" href="//www.nap-camp.com/wakayama/13461">料金詳細</a><br>'},

{icon:'st',pos:[36.6651,136.6518],title:'内灘町総合公園',desc:'■当サイト読者様レポート：実は公園敷地内でももう少し離れた場所にジム併設のプール（<a target="_blank" href="//maps.app.goo.gl/s88x9dGvjqHJFMi17">詳細</a>）があり、ジム単独利用だと常時2時間100円、おそらくシャワーも後で使える超格安料金。プールも7～8月なら200円(他時期は倍の400円)だが、採暖槽(お風呂っぽいやつ)ありと隠れお得スポット。（投稿：2023年10月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。広大な公園で、あちこちに駐車場がある。<a target="_blank" href="//goo.gl/maps/LxaEMhMBxruoTMqKA">航空写真マップ</a>で見るとわかりやすい。トイレは<a target="_blank" href=//maps.google.com/maps?q=36.66538296240691,136.65217580917886"">ココ（水洗和式）</a>と<a target="_blank" href="//maps.google.com/maps?q=36.66299678399912,136.65245959690938">ココ（水洗洋式）</a>が夜間利用可能なことを確認。治安については自己責任。携帯電波OK。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[37.0249,136.9746],title:'七尾城登山口駐車場',desc:'■当サイト読者様レポート：七尾城山インターから近い駐車場。見た感じは狭く見えるが、トイレ＋休憩所の建物裏も広大な駐車場になっている。トイレは綺麗なウォシュレットで、かなり新しくバッチリ作動。朝方は多少通行量あるが、おそらく夜は相当静かかと思う。コンビニも近くにあり、割合便利。（投稿：2023年9月、yuko様）<br>'},

{icon:'stM',pos:[34.3674,136.4188],title:'道の駅 奥伊勢木つつ木館',desc:'■当サイト読者様レポート：自販機前以外はとても静か。24時間利用できるトイレは奥に男女・多目的(水洗洋式)とあります。女子トイレは水洗和式(男子トイレはわかりません)営業時間中は店内トイレと奥の女性専用トイレ(水洗洋式あり)も利用できます。大型トラック駐車スペースはありません。北側の広い駐車場は瀧原宮用駐車場なので利用しないよう注意。（投稿：2021年10月、s様）<br>'},

{icon:'zg',pos:[35.2647,136.2696],title:'ちゃんぽん亭総本家 本店（ちゃんぽん亭 本店）',desc:'■当サイト読者様レポート：滋賀県発祥のチェーン店、名物は近江ちゃんぽん。<a target="_blank" href="http://ohmi-chanpon.com/admit_shop/1139">詳細</a>、<a target="_blank" href="//tabelog.com/shiga/A2503/A250303/25005617/">食べログ</a>（投稿：2024年9月、n様）<br>'},

{icon:'stM',pos:[35.6040,137.1739],title:'道の駅 美濃白川',desc:'■当サイト読者様レポート：私のおすすめは「道の駅　美濃白川」です。国道４１号沿いですが山間部ため夜間はそこまで交通量は多くないです。おすすめ車中泊ポイントは第二駐車場　歩道橋付近です。こちらは車内でもしっかりwi-fiが入ります。さらに第二駐車場には小さいですがトイレもあり　夜間も使用できます。このトイレ　しっかりと掃除されておりいつも綺麗です。夜間の第二駐車場利用者はあまりいないためおすすめです。（投稿：2022年4月、t様）<br>'},


{icon:'hs',pos:[35.8084,137.2441],title:'【有料💰️】市営下呂温泉駐車場',desc:'■当サイト読者様レポート：市営駐車場を利用しました。トイレあり、24時間最大料金1500円でした。<a target="_blank" href="//www.city.gero.lg.jp/site/kanko/1168.html">詳細</a>（投稿：2024年4月、j様）<br>'},

{icon:'zm',pos:[34.9355,136.5982],title:'追分鳥居の水',desc:'■当サイト読者様レポート：四日市追分郵便局向かい。国道1号線と三重県道407号線に挟まれた所にある。また、この場所は「日永の追分」として三重県指定記念物（史跡）となっている。<br>'},

{icon:'zg',pos:[34.9735,136.6071],title:'おにぎりの桃太郎 久保田本店',desc:'■当サイト読者様レポート：四日市市発祥のおにぎり専門店。<a target="_blank" href="//onigiri-momotaro.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/mie/A2402/A240201/24006732/">食べログ</a>（投稿：2025年6月、n様）<br>'},

{icon:'hs-K-sw',pos:[34.8311,135.1550],title:'【シャワー🚿あり】淡河PA（上下シャワー）',desc:'■当サイト読者様レポート：山陽道・淡河PA（下り）について。2023年5月の土曜に立ち寄り。大型車枠が非常に多いので、トラックが小型車エリアに侵入してくるリスクは少ないと思われます。定食屋とコンビニもあります。EV Quickあり。（投稿：2023年5月、n様）<br>■上下、コインシャワーあり。24時間　300円/10分<br>'},

{icon:'stM',pos:[36.4454,136.9740],title:'道の駅 たいら',desc:'■当サイト読者様レポート：山の中の小さめの駅です。街道沿いだが交通量はすくない。綺麗なトイレウォッシュレット２。近くにはなにもない。空気がきれい晴れたら星空がよく見えると思うが？（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[35.2875,134.8418],title:'立雲峡駐車場',desc:'■当サイト読者様レポート：山の斜面にあるため、路面がやや傾斜になっているのはやむを得ないが、トイレ（たしかウォッシュレットなしかも・・・）は夜間も使え、駐車場灯も点灯。数キロ離れた天空の城址「竹田城」を見るため山腹に設置された駐車場につき、当然静か。地元の観光案内所で、“雲海に浮かぶ竹田城を見たい・・・”、と伝えたところ、混雑を避けるには夜のうちに上記駐車場へ行き、未明より展望台へ登るようアドバイスあり。よって車中泊は公認かと。立ち寄り温泉は車で10分ほど離れた「よふど温泉」（<a target="_blank" href="//maps.app.goo.gl/rHfMrXx9Wxs5MQyr9">詳細</a>）。私は、雲海が現れる確率が高い秋に利用したため、それ以外の時季に利用する場合は、観光案内所で要確認。（私が利用した日は日曜日の夜にも関わらず、明朝午前3時頃には駐車場は満車。）直近、2023年10/22-23泊。（投稿：2025年8月、千葉県MO様）<br>■無料駐車場、簡易トイレあり、竹田城を撮影するために多数の人が車中泊をしている。アイドリング厨も混じっているので、そういうのとは距離を置くのが正解。セダンはだいたい朝までアイドリング。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.7469,135.4962],title:'セレパーク１８条東（大阪の車中泊スポット）',desc:'■当サイト読者様レポート：今大阪のセレパーク１８条東に来てました。北中島新温泉（520円、<a target="_blank" href="//onsen.nifty.com/oosakashinai-onsen/onsen009395/">詳細</a>）に入ってきました。（投稿：2024年5月、t様）<br>■コインパーキング。大阪の穴場車中泊スポット。公衆トイレ隣接！24時間最大600円（※最大料金は一回きりなので注意）と格安！地下鉄東三国駅まで徒歩10分！（電車一本で梅田、難波にアクセス可能。）交番隣接でDQNも集まらない！（職質の可能性ある諸刃の剣。）大阪観光の拠点にどうでしょうか。結構いいんじゃないでしょうか。夏は暑いので無理。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.3257,135.1745],title:'道の駅 みさき',desc:'■当サイト読者様レポート：国道バイパス沿いなので非常に混雑しますしうるさいので、とっとパーク小鳥の方をおすすめします。<b>（2019年以前の古い投稿）</b><br>■2017/4/1オープン。バイパス国道のPA的道の駅。<br>'},

{icon:'stM',pos:[35.6305,134.9320],title:'道の駅 くみはまSANKAIKAN',desc:'■当サイト読者様レポート：国道に面しているが交通量は少ない。果樹園に囲まれた里山です。２４時間ウォッシュトイレ。なし狩り、葡萄狩り、桃狩り(予定)今は桃と桜が満開、秋は収穫。大型も泊められる。（投稿：2021年3月、渡り鳥漫遊記様）<br>'},


{icon:'st',pos:[37.2335,136.9519],title:'中居湾ふれあいパーク',desc:'■当サイト読者様レポート：国道249号線と中居湾との間にある無料駐車場です。普通車18台，大型車4台の駐車枠が設けられており、海に向かって下り傾斜ですが、非常に緩やかなので気にならないと思います。清潔なトイレが２４時間使用でき、朝5時半頃に掃除されていました。男：小3/大2，女：5，身障者用：1すべてウォシュレットで、便座も洗浄水も暖かくなっています。今回、車中泊者は私だけでしたが、街灯が４基あり明るいので不安感は全くありませんでした。夜間の交通量はほとんどないので、静かで快適に車中泊できました。当初、道の駅・あなみずで車中泊する予定でした。道の駅・あなみずはのと鉄道の穴水駅に併設されており、道の駅と鉄道の駅の駐車場の区別があいまいです。キャブコンやバンコンで車中泊するには駅利用者の目が非常に気になるので、穴水で車中泊する場合ここの駐車場をお勧めします。能登半島には、この種の駐車場が何か所もあるので、能登半島は車中泊しやすい環境だと思いました。（投稿：2020年10月、Y様）<br>'},

{icon:'zm',pos:[35.3746,136.6352],title:'【平成の名水百選】加賀野八幡神社井戸',desc:'■当サイト読者様レポート：国道21号線岐大バイパスの南。田んぼの中にあるが周囲は駐車禁止。<br>'},

{icon:'zg',pos:[36.1413,137.2575],title:'まさごそば',desc:'■当サイト読者様レポート：高山ラーメン発祥の店。<a target="_blank" href="//tabelog.com/gifu/A2104/A210401/21000021/">食べログ</a>（投稿：2024年9月、n様）<br>'},

{icon:'st',pos:[36.7345,136.8016],title:'河合ふれあいパーク',desc:'■当サイト読者様レポート：広くて誰もいないが、トイレがやや老朽化（投稿：2025年5月、こうさぎ様）<br>■無料駐車場とトイレ。車通り少なく静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.9810,135.7716],title:'【京都の車中泊スポット】東福寺近くのコインパーキング',desc:'■当サイト読者様レポート：広い駐車場で奥地が静かで良いとのことでしたが、最近敷地に薬局が建ち道路に近いところでしか駐車ができなくなっていました。車中泊はやめましたが、ためしに駐車してみたところ車の走行音であまり快適ではないのではないかと思います。（投稿：2022年10月、m様）<br>■なんと公衆トイレ隣接で車中泊可能。夜間20-08時60分100円、24時間最大1800円。トイレが防音壁みたいになって、奥は静かでなかなか良い。駅もすぐ近く。銭湯（泉湯）も徒歩圏内にある。（京都の車中泊スポット）<br>'},

{icon:'st',pos:[36.4581,136.5014],title:'粟生運動公園 駐車場',desc:'■当サイト読者様レポート：工業団地内にある野球場やテニスコートのある運動公園の駐車場。もうひとつ駐車場はあるが、車はこの位置にも停められ、通路を挟んだところに入口に外鍵がない、24h使える男女別トイレがある。個室2つともウォシュレットで比較的綺麗。国道に多少近い立地だが、夜は工場の稼働なければ静かかも…(私は朝8時台にいたが、その時はトラックうるさかった…)（投稿：2023年6月、yuko様）<br>'},

{icon:'st',pos:[36.9680,136.9109],title:'レクトピアパーク 駐車場',desc:'■当サイト読者様レポート：向かいにラピア鹿島という複合施設があり、そちらの駐車場もチェーン施錠などなく恐らく使用可能(開館中ならそこのウォシュレットありのトイレも使える、館内の図書館が19時までのためそれまでは確実) 以降はパーク内に男女＋多目的トイレがあるが、そちらは普通の水洗洋式。「織姫の里なかのと」からもかなり近く、トイレよりは周りの音が気になる方にはお勧め。(ラピア鹿島はスーパーのアルプラザの裏手)（投稿：2022年11月、yuko様）<br>'},

{icon:'zv',pos:[35.2901,136.0144],title:'乙女ケ池',desc:'■当サイト読者様レポート：湖西の数少ない観光スポットの一つ。白髭神社の前後で観光するも良し。池の淵に万葉歌碑がある。池の中央に架かる木製の橋だけでもインスタ映えする。池の西側に５台分の無料駐車場あり（トイレ併設）。駐車場までの道順が分かりにくいので事前にナビで調べておくとよい。（投稿：2021年10月、くぅくん様）<br>'},

{icon:'st',pos:[36.7630,137.0886],title:'新港の森スポーツ広場 駐車場',desc:'■当サイト読者様レポート：現在5月までの工事の関係で駐車スペースが狭くなっている。昼間に来たがそのせいで工事音が響く(これに関してはノイキャンイヤホン、ヘッドホンや耳栓で抑えられる、私はそれで食後もあり爆睡) 夜間閉鎖は入口見た感じなさそう。80m程度歩けば場内に自動点灯のトイレがあり、洋式(温便座)、和式…とウォシュレットあり。（投稿：2023年3月、yuko様）<br>'},

{icon:'st',pos:[36.4482,136.5492],title:'物見山運動公園 駐車場',desc:'■当サイト読者様レポート：県道から少し離れたところにある運動公園、車止めのポールあったが使ってない印象で夜も閉鎖しなさそう。トイレは園内通路挟んだ方にあり、通常の方は洋式水洗だが多目的はウォシュレット。ここも車で少し走れば足湯があり、近くに温泉浴場が複数ある。（投稿：2023年5月、yuko様）<br>'},

{icon:'st',pos:[36.7604,137.2335],title:'岩瀬カナル会館',desc:'■当サイト読者様レポート：建物裏が富岩水上ラインの乗降場になっていて、そこへの通路に自動点灯のトイレがある。トイレは普通の洋式水洗だが、向かいにファミマがありそこでウォシュレット使用可能。お風呂はもう少し先に行くと日方江温泉（12:00～21:00 水曜休 470円、<a target="_blank" href="//maps.app.goo.gl/TDaQFyEZoiBPLEoj7">詳細</a>、<a target="_blank" href="http://toyama1010.com/toyama-hikataeonsen.html">公式サイト</a>）があり、さらに行くと飲用可の湧水が汲めるごくらくの湯(大きな休憩室あり、470円、<a target="_blank" href="//maps.app.goo.gl/HLief58KBGUxUD9P8">詳細</a>、<a target="_blank" href="http://toyama1010.com/toyama-mizuhashionsen-gokurakunoyu.html">公式サイト</a>)がある。（投稿：2023年9月、yuko様）<br>'},

{icon:'st',pos:[34.6849,137.2618],title:'蔵王山駐車場',desc:'■当サイト読者様レポート：景色は最高、駐車場は1〜4まであるので、移動も可能。道に暴走族対策あり。標高もあるので涼しく寝れます（標高239m）。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：最近、施設の改修があったようで24時間利用可能の公衆トイレがとにかく綺麗。しかもなんと公衆トイレの中から夜景が見えます。市が夜景スポットとして力を入れているようで、展望台への遊歩道はブラックライト？のようなもので足場の舗装面がキラキラ光りとても綺麗です。ただ、欠点は田原市には銭湯的なものが一切なく、お隣の豊橋市などで入浴してからしか行けないのが難点。 ※夜景スポットということは、週末はDQNが大集合する可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.0522,137.6048],title:'[標高1679m]野麦峠お助小屋',desc:'■当サイト読者様レポート：携帯電話ドコモは入りますがソフトバンクは入りません。トイレは夜間の使わない時は電気を消してほしいとの張り紙があります。男子トイレは和式、多目的トイレは洋式、女子トイレはウォシュレット付きです。夜間の利用者は自分の他はいませんでした。（投稿：2024年8月、a様）<br>■無料駐車場とトイレ。ギリギリの県境でここは岐阜県。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：山中の為夜間は寂しすぎるが、 綺麗なトイレあり！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.0093,136.9849],title:'七尾城跡',desc:'■当サイト読者様レポート：携帯電波はau系ならほぼ問題ない域、Docomo系はギリギリ。ウォシュレットにはなっているが、肝心の機能が全く使えなかった…謎すぎ。（投稿：2023年9月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。山の中だが駐車場はフラットに整地されている。トイレも近年リフォームされたようで、こんな場所なのに水洗洋式ウォシュレットでビックリ。携帯電波もギリギリOK。夜間非常に静か。治安については自己責任。標高273m。（2022年5月管理人現地確認）<br>'},

{icon:'sty',pos:[35.7496,136.9635],title:'【有料💰️】ファミリーマート 郡上愛宕店',desc:'■当サイト読者様レポート：郡上おどりを見るときに利用しました。アキッパの予約駐車場になります（<a target="_blank" href="//www.akippa.com/parking/6c70efd39bac3ba13d7d4b00ea44cbb7">詳細</a>）。車中泊で利用するため２日間で予約しました。コンビニの駐車場なので大変便利です。料金は２日分で1200円と消費税になります。（投稿：2025年8月、TOM様）<br>'},

{icon:'st',pos:[33.8128,135.6068],title:'美術館手前無料駐車場',desc:'■当サイト読者様レポート：近露美術館の手前にある広い無料駐車場（利用料金無料）、トイレ有できれいです。全般に静かですが川沿いのほうは特に静かです。600ｍ北にひすいの湯がありますが、営業時間に注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.4815,136.9268],title:'メロンファーム ハンバーガー',desc:'■当サイト読者様レポート：近くにマック(マクド)あるがそっち行くなら同じ位の金額だしこっちのがはるかに良い。セット＋100円でポテト多くでき、おなか一杯になるよ。<a target="_blank" href="//tabelog.com/gifu/A2102/A210204/21009783/">食べログ</a><br>'},

{icon:'zv',pos:[35.7435,135.1055],title:'立岩(たていわ)',desc:'■当サイト読者様レポート：京都府指定文化財(天然記念物及び名勝)、巨大な一枚岩です。マグマが冷えて固まる時に出来た普通輝石安山岩です。柱状の割れ目を持ち柱状節理という形状の巨岩です。砂州と陸繋島で歩いて行けます。<a target="_blank" href="//img.fxtec.info/bbs/file/A000.jpg">添付画像1</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/A001.jpg">添付画像2</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/A002.jpg">添付画像3</a>（投稿：2022年9月、s様）<br>'},


{icon:'stM',pos:[35.2470,134.8039],title:'道の駅 あさご',desc:'■当サイト読者様レポート：規模のわりに駐車スペース広め。大型車と普通車との駐車スペースが若干離れている。国道の交差点沿いだが交通量は少なめ。交差点の角にコンビニあり。大型車も来るが、そんなにうるさくなかったです。トイレ前にテーブルあります。（投稿：2024年6月、c様）<br>'},

{icon:'stSAPA',pos:[34.4140,136.4547],title:'奥伊勢PA',desc:'■当サイト読者様レポート：紀勢自動車道上り 奥伊勢パーキングエリアについて。施設が新しく、トイレもきれい。自動販売機がある。EV急速充電器も有り。交通量も少なく静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4198,136.4173],title:'（夜間閉鎖の可能性あり）安宅の関 駐車場、安宅関跡',desc:'■当サイト読者様レポート：既存記事の訂正(恐らく車中泊不可) 2枚目の画像（<a target="_blank" href="//img.fxtec.info/bbs/file/20230418_205851%282%29.jpg">添付画像</a>）の通り、どうやら夜間閉鎖しているらしい。(車止めらしいものも見受けられた) なお、ファミマのある側の別の安宅の関駐車場（<a target="_blank" href="//maps.google.com/maps?q=36.41741518900618,136.41838830509843">詳細</a>）は夜間閉鎖はなさそう。(トイレは水洗和式と洋式、多目的も普通の水洗洋式)（投稿：2023年4月、yuko様）<br>■当サイト読者様レポート：無料駐車場（普通車100台）とトイレ。歌舞伎の「勧進帳」で有名な安宅関跡にある公園。閑静な立地で快適な一夜を過ごせそうだが、投稿者は昼間に訪れただけなので詳細は不明。（投稿：2021年11月、y様）<br>'},

{icon:'zg',pos:[35.3910,136.8021],title:'岐阜タンメン岐阜本店',desc:'■当サイト読者様レポート：岐阜名物「岐阜タンメン」の店。<a target="_blank" href="//tabelog.com/gifu/A2101/A210101/21010010/">食べログ</a>（投稿：2022年3月、n様）<br>'},

{icon:'zm',pos:[35.5861,137.5506],title:'賤母清水　道の駅賤母の水',desc:'■当サイト読者様レポート：岐阜の道の駅賤母に賤母清水として給水できる(24時間)給水スポットがあります。道の駅で使用する水を使っているそうです。<br>'},

{icon:'zm',pos:[36.0900,136.3778],title:'タンタン清水',desc:'■当サイト読者様レポート：丸岡町より九頭竜川に沿って、永平寺から勝山市へ向かう県道17号線沿いの栃原口ポケットパークにあります。源流は鷲ケ岳の七合目から湧き出し、小公園の水場にタンタンとやさしい水音を立てて湧くところから、地元の人の間で「タンタン清水」と呼ばれるようになったそうです。別名は「栃原の瓜割清水」とも呼ばれています。この水を求めて、国道416号線からわざわざ県道を通るドライバーも多いらしいです。（投稿：2020年10月、Y様）<br>'},

{icon:'zg',pos:[35.1447,136.9606],title:'喫茶マウンテン（昭和区）',desc:'■当サイト読者様レポート：甘口抹茶小倉スパゲティなど、奇食を出す喫茶店として有名。駐車場は10台程有り。<a target="_blank" href="//tabelog.com/aichi/A2301/A230108/23000266/">食べログ</a><br>'},

{icon:'stM',pos:[34.6609,137.2724],title:'道の駅 田原めっくんはうす',desc:'■当サイト読者様レポート：街中にあり、駐車場内は混雑、熟睡はできない。無線LAN 8:00〜19:00 休日：水曜日不定休<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7689,137.1401],title:'（<font color="red">※トイレ無し</font>）スロープのある駐車場（海老江海浜公園）',desc:'■当サイト読者様レポート：海に繋がるスロープのある駐車場。結構広い。ただしトイレはなし、こちらは道の突き当たりの門で区切られたエリアと違い閉鎖対象になっておらず、禁止事項（<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20220430_160707%282%29.jpg">添付画像</a>）を見た感じ普通の車中泊は問題なさそう。トイレ必要な方は新湊大橋方面に少し戻ったところの方がオススメ。👉️<a target="_blank" href="//maps.google.com/maps?q=36.76999549777407,137.13610835151007">詳細</a>（投稿：2022年4月、yuko様）<br>'},

{icon:'stM',pos:[37.5260,137.3244],title:'道の駅 狼煙',desc:'■当サイト読者様レポート：仮設トイレのみ　販売店休業中　仮設トイレのみで良ければ車中泊可能（投稿：2025年5月、こうさぎ様）<br>'},

{icon:'stSAPA',pos:[35.0189,136.5911],title:'御在所SA【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：下道用プラットパークは、小さな看板で長時間駐車は遠慮するようにと。下り側は数台で業務用と兼用？上り側は多いが斜面、県道622からの入り口は分かりづらい。SA駐車場と離れており静か。コンビニ有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.1307,137.0847],title:'東郷PA',desc:'■当サイト読者様レポート：下り側について。2025年7月の平日に利用。小さいPAなので激混みを覚悟していましたが、意外にも半分ほど空いていました。メイン駐車場のすぐ手前（アプローチ部分）の駐車スペースのほうが静かです。朝食は24H営業の松屋で。ボリュームあって安くて、いいですね！（投稿：2025年7月、n様）<br>'},

{icon:'stSAPA',pos:[34.9471,134.8010],title:'加西SA',desc:'■当サイト読者様レポート：下り側について。2023年11月の日曜に利用。中国道では大きな規模のSA。大型車もあまり多くなくてまあまあ静かでした。駐車場の西の端にEV Quickがあります。（投稿：2023年11月、n様）<br>■広大なSA 比較的静か 左の奥の方はトラック来にくいので良い ここはおすすめ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[35.0323,137.1363],title:'【シャワー🚿あり】豊田上郷SA（旧称：上郷SA）【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：下り線にコインシャワー（24h営業　400円/20分　<a target="_blank" href="//firstlounge.co.jp/index.html">詳細</a>）あり。上下線に24h営業のコンビニ・フードコートあり。（投稿：2022年10月、m様）<br>■下り側のぷらっとパークで車中泊したが、高速SAの建物の裏側になり、トラックのアイドリング音が遮断されて静かで最高。耳栓つけて寝たら朝まで爆睡。トイレめちゃキレイ。ここ最高です。お気に入りにいれました。なお、SA内はトラックだらけでアイドリング音が凄まじい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.2672,137.0943],title:'ポケットパーク海岸桟敷のと七見',desc:'■当サイト読者様レポート：温泉施設が隣の最強スポット。(のと七見健康福祉の郷｢なごみ｣ <font color="red">※2024年の震災で休業</font>) 併設のトイレは水洗洋式ウォシュレット。早めに着いて施設寄りに止めて準備してお風呂に行き、19:30がラストオーダーのレストランで呑んだくれるのも乙かもしれない。（投稿：2023年5月、yuko様）<br>'},

{icon:'stM',pos:[37.4415,137.2700],title:'道の駅 すずなり',desc:'■当サイト読者様レポート：営業再開　トイレ24時間利用可能　日中はボランティアさんの休憩ポイント（投稿：2025年5月、こうさぎ様）<br>'},

{icon:'st',pos:[36.6279,137.1934],title:'富山県総合運動公園 西駐車場',desc:'■当サイト読者様レポート：運動公園の多目的広場の駐車場、夜間も閉鎖しない。｢公園内でのテント張っての野営(宿泊)は禁止｣的な張り紙はあるが車中泊については明記なし。トイレはウォシュレットあり。朝営業やってる美味しいラーメン店が近くにある。（投稿：2023年4月、yuko様）<br>'},

{icon:'st',pos:[36.7516,137.0741],title:'フラワーパーク沖塚原パークゴルフ場',desc:'■当サイト読者様レポート：位置的には市の斎場のほぼ横で、駐車場も5時以降に入れたため夜間閉鎖無し。トイレは洋式水洗だが、ここ数年でできた新し目の施設で綺麗。国道8号からは少し離れているため、道の駅よりは静か。セブン、ローソン、スーパー銭湯が近い地味に良立地。天候などは考慮しないと朝に騒がしくなりそうではあるが…（投稿：2023年4月、yuko様）<br>'},


{icon:'zm',pos:[34.9025,137.3546],title:'【平成の名水百選】鳥川ホタルの里湧水群（延命水）',desc:'■当サイト読者様レポート：愛知県道377号線の交差点から約3km。岡崎市ホタル学校付近の交差点から細い道を進む。<br>'},

{icon:'zm',pos:[34.9887,137.3103],title:'桜形細野霊水',desc:'■当サイト読者様レポート：愛知県道35号線沿い、国道473号線との交差点から西へ約1km（目印にバス停・多数の旗あり）。<br>'},

{icon:'stM',pos:[35.9729,136.5522],title:'道の駅 越前おおの 荒島の郷【RVパーク併設】',desc:'■当サイト読者様レポート：レストランは16時終了、モンベルに併設されたカフェは19時終了。きれいなトイレは24時間利用できる。RVパークがトイレから一番遠いのはなぜ？（投稿：2025年10月、a様）<br>■当サイト読者様レポート：この道の駅は広大な駐車場を備えており、夜間は駐車場内の街灯が三分の一程度しか点灯していないため道の駅建物近くは暗くて快適です。トラックとの駐車場所は分離されトラックのアイドリングの音もさほど気になりませんでした。また、近くに自動車道が通っていますが自動車道を建設した意味があるのかと思うほど昼夜間交通量はとても少ないです。難点は道の駅の駅の営業が終了するとコンビニ、食事場所、銭湯（約８Km)が近くに無いことです。（投稿：2024年9月、山びこ様）<br>■当サイト読者様レポート：最近できた道の駅。営業時間は9:00〜18:00で、短い。有料駐車場エリアもあり、そこはテントを立てることができ、電源も完備。（投稿：2024年2月、h様）<br>■当サイト読者様レポート：R158から完全に分離した広大な駐車場。快適な一夜を過ごせる。（投稿：2021年11月、y様）<br>■2021年4月22日グランドオープン。RVパーク併設。<a target="_blank" href="//img.fxtec.info/bbs/file/LL_img_252619_2.png">全体案内図</a><br>'},

{icon:'st',pos:[34.8779,136.0583],title:'信楽焼ミュージアム横駐車場',desc:'■当サイト読者様レポート：ミュージアム隣接の誰でも利用可能な駐車場。幹線から一本入っているので靜かです。敷地にトイレがありますが<font color="red">24時間使えるかは不明</font>。ウォシュレットのきれいなトイレです。50m範囲内にセブンイレブンあり。（投稿：2023年11月、g様）<br>'},

{icon:'sty',pos:[34.6892,135.2022],title:'【有料💰️】サニープレイス神戸三宮駐車場',desc:'■当サイト読者様レポート：マップには24時間800円の記載がありますが、本日行ったところ12時間1000円に改訂されていました。（投稿：2024年6月、すなごん様）<br>■三宮まで徒歩15分。トイレは少し歩くが南に隣接の「みなとのもり公園（神戸震災復興記念公園）」に公衆トイレ（水洗洋式あり）がある（<a target="_blank" href="//maps.app.goo.gl/jY4t4FCHX4vB3t4a8">詳細</a>）。<a target="_blank" href="//keeemura.com/entry/koubesyatyuuhaku-sannnomiya/">詳細レポート</a>（2020年）<br>'},

{icon:'zv',pos:[35.4668,136.0359],title:'マキノ高原のメタセコイア並木',desc:'■当サイト読者様レポート：マキノ高原のメタセコイア並木<a target="_blank" href="http://www.takashima-kanko.jp/spot/makino/532.html">詳細</a> 延長2.4kmの直線道路の両側に植えられた約500本のメタセコイアの景観がSNS等で話題に。路上駐車や道路の真ん中での写真撮影等が問題になっているのでマナーに注意。<br>'},

{icon:'df',pos:[34.9429,135.4964],title:'（トイレ無し）ふるさと西別院の道路迎えの駐車場',desc:'■当サイト読者様レポート：ふるさと西別院の道路迎えの駐車場。ふるさと西別院に車中泊オッケーの了承はもらってます。トイレはなし。自販機あり。コンビニまで車で五分。駐車場に影になるところなし。地面は水平。駐車場奥に停めれば車の騒音もあまり気になりません。朝に美味しい卵と野菜も買えます。（投稿：2021年8月、y様）<br>'},


{icon:'st',pos:[35.1869,136.4675],title:'簡易パーキング ふじわら',desc:'■当サイト読者様レポート：フィッシングサンクチュアリでトラウトキング選手権大会などトーナメント開催される前日練習のときに車中泊で利用しました。国道沿いよりトイレ側の奥まったところが照明明るすぎず寝やすいと思います。トイレは夜利用するときは照明スイッチ入れないと暗いです。（投稿：2026年2月、管釣りバーサーカー様）<br>'},

{icon:'st',pos:[36.4176,136.4185],title:'安宅の関 東側駐車場',desc:'■当サイト読者様レポート：ファミマのある側の安宅の関駐車場は夜間閉鎖はなさそう。(トイレは水洗和式と洋式、多目的も普通の水洗洋式)（投稿：2023年4月、yuko様）<br>'},

{icon:'stM',pos:[33.5925,135.9337],title:'道の駅 たいじ',desc:'■当サイト読者様レポート：バイパスが通ったおかげで夜は比較的静かになりますが駐車場が狭いのでトイレから離れますが川を渡った駐車場で寝るのがおすすめ。<b>（2019年以前の古い投稿）</b><br>■H29年8月11日オープン。<br>'},

{icon:'st',pos:[36.2497,136.1626],title:'浜地海水浴場駐車場',desc:'■当サイト読者様レポート：ハイシーズン以外はＯＫだと思います。トイレもあり、水道もあるので安心です。近くに公衆温泉とスーパーが有るので非常に便利です。ただ、私達が車中泊してた夜中に若者が自販機荒らしをやってた様なので注意が必要です。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[35.6506,134.5585],title:'道の駅 あまるべ',desc:'■当サイト読者様レポート：ど田舎だが、道沿いでうるさい<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道の駅あまるべに、車中泊しました。昔、大きな事故があったので気乗りはしなかったが、何もなく静かな夜でした。トイレは手入れが行き届いていて、綺麗。海岸沿いなので散歩するのも良し。平日だったからか、殆ど車は通らずゆっくりできました。すぐそばに空の駅の展望台があり見晴らしは最高。餘部駅から電車に乗ってとんぼ返りするのも良し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.2788,136.8496],title:'尾張一宮PA【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：トラックの駐車スペースとは多少離れていて音はあまり気にならない。24hコンビニがある他、上り線には24h牛丼屋、下り線には「名古屋めし」を提供するフードコート（7:00〜22:00）あり。【下道用のぷらっとパーク24時間OK】<b>（2019年以前の古い投稿）</b><br>■ぷらっとパークは上下とも24時間利用可能。上下ともwimax電波OK。上り側はコンビニもあるので夜中まで出入りが多くうるさい。下り側も出入り多い。あまりおすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8933,135.1193],title:'煙樹ヶ浜',desc:'■当サイト読者様レポート：トイレ有り。夜間は夜釣りやカップルの車ぐらい。ただし夜明け前から釣りの車で満車になるのでそれに耐らえれるかどうか。津波の危険があるのですぐに逃げられるよう避難経路は要確認。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[36.7700,137.1362],title:'カフェサザンのある無料駐車場',desc:'■当サイト読者様レポート：トイレ併設の無料駐車場。多目的は普通の水洗洋式、男女別は水洗和式だったと思います。（投稿：2022年4月、yuko様）<br>'},

{icon:'st',pos:[36.7132,137.0271],title:'南郷大橋近くのトイレ',desc:'■当サイト読者様レポート：トイレ付き駐車場、という感じで9時前だと結構車止まってた。トイレはリサイクル水洗(ずっと水が流れてるタイプ)で、多目的がウォームレット。車中泊に使えそうな感じもなくないが広くないので微妙。（投稿：2022年4月、yuko様）<br>'},

{icon:'st',pos:[36.6403,137.1988],title:'富山南総合公園　北側駐車場',desc:'■当サイト読者様レポート：トイレをみたところ、和式水洗とウォシュレットだった。（投稿：2023年6月、yuko様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。夜間非常に静か。穴場。治安については自己責任。（2022年6月管理人現地確認）<br>'},

{icon:'stM',pos:[35.8428,137.0258],title:'道の駅 明宝',desc:'■当サイト読者様レポート：トイレよし、wifi非常によし、景色よし、明宝温泉は沸かし湯なのではいらず、国道は通行量が少なく大型車は殆ど通らない。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[36.3964,136.5179],title:'ロードパーク なかうみの里',desc:'■当サイト読者様レポート：トイレはウォシュレットで良さげだったが、やはりトラックのせいかうるさくは感じる。(夜でなく夕方訪問) ただ目の前のきのこの里のソフトクリームは美味しい(食べるのは店外かテイクアウトで) ここも近くにらんたいむ氏訪問地、ハニべ巌窟院がある（<a target="_blank" href="//youtu.be/d4_S_ao1kVE?si=eXsMXVqIV81BS7P-">動画詳細</a>）。入浴施設（ピュア涌泉寺、490円、<a target="_blank" href="//maps.app.goo.gl/aGqSQxDvuMJdN4jZ7">詳細</a>）かなり近くにあるのは便利かなと…（投稿：2023年10月、yuko様）<br>■無料駐車場、トイレあり、幹線道路沿いでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7130,137.1843],title:'呉羽山公園都市緑化植物園東駐車場',desc:'■当サイト読者様レポート：トイレにはウォッシュレット付き、と書いていますが、多目的、男性用、北側 東側共にウォッシュレットは付いていませんでした。2025 5/2 確認。（投稿：2025年5月、x様）<br>■当サイト読者様レポート：県道沿いにコンビニが目の前の北駐車場(気になる傾きはなし)もあるが、そこから離れた病院前のここの方が多少静か。トイレは洋式水洗とウォシュレットあり(北も同様) ただここはトイレ近くはあまり傾き感じなかったが、県道方向に傾き感じる場所もある。（投稿：2023年4月、yuko様）<br>'},

{icon:'st',pos:[36.4836,136.4789],title:'寄り道パーキング美川大橋',desc:'■当サイト読者様レポート：トイレと数台の駐車場…だが、その部分は横への傾きが強く寝るには適しない。紹介したいのは通路を下りた河原の広い駐車場？で、そこが傾きもなく良さそう。ほぼ真横に鉄橋がある。トイレは水洗和式と洋式だが、女子トイレは洋式壊れてて他は多目的の洋式のみ。車数分圏内に水汲みスポット(大浜の水、蓮池の水)や温泉(安産(やすまる)の湯や美川温泉元湯ほんだ)、コンビニやドラッグストアなどあり地味に便利。（投稿：2023年4月、yuko様）<br>'},

{icon:'stM',pos:[35.5340,137.1143],title:'道の駅 ロック・ガーデン ひちそう',desc:'■当サイト読者様レポート：トイレウォッシュレット２。どこに車を止めてもトイレは遠い。使い勝手の悪い道の駅。渓流はきれいだが。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[35.3730,136.0472],title:'琵琶湖畔の無料P',desc:'■当サイト読者様レポート：トイレあり。無料駐車場。ベンチあり。琵琶湖畔で景色がいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.9632,137.4207],title:'道の駅 つくで手作り村',desc:'■当サイト読者様レポート：トイレ：水洗。Wifi：コカ・コーラの自販機、パスワード入力が必要でパスワードは自販機に表記されています。自販機は、トイレの横にあります。(<a target="_blank" href="//maps.app.goo.gl/epc1Mw2PrYLajB4w9">詳細</a>)、<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_1183.jpg">添付画像</a>（投稿：2023年10月、n様）<br>'},



{icon:'stM',pos:[35.5385,135.1941],title:'道の駅 海の京都 宮津',desc:'■当サイト読者様レポート：ショッピングモールMippleのスーパーは21:30までの営業。コンビニは南に5分ほど歩けばローソン有り。西にはマック有りますが23:00までの営業です。長期車中泊者の迷惑行為(盗電・盗難)があったのか長期車中泊お断りのビラが張りだれていました。営業時間外に来て搬入業者が来る前(7時前)に片づければば問題ないと思いますがルールとマナーを守りましょう。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道の駅 海の京都宮津。 駐車場自体はスペース少なめ。隣接のショッピングモールMippleにて午前11時から午後11時までレストラン利用可能。 車で五分の天橋立駅敷地内に温泉施設あり(午後5時以降は近くの知恩寺駐車場が無料になるので利用可能。<b>（2019年以前の古い投稿）</b><br>■2015年11月オープン。<br>'},

{icon:'zv',pos:[35.4183,136.4334],title:'さざれ石公園',desc:'■当サイト読者様レポート：さざれ石公園<a target="_blank" href="//www.town.ibigawa.lg.jp/kankoujyouhou/0000006085.html">詳細</a> 「君が代」に歌われている「さざれ石」。<br>'},

{icon:'sty',pos:[34.3242,136.8784],title:'【有料💰️】阿児の松原海水浴場',desc:'■当サイト読者様レポート：サーファー御用達駐車場 大体の駐車場が1000円/日 水はタダで貰えるが井戸水の可能性もあるため、要注意。 夜〜朝にかけては無人になる所が多く、タダで車中泊も可能。 トイレ有りの所多め<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.3049,136.7206],title:'南張海水浴場',desc:'■当サイト読者様レポート：サーファー御用達駐車場 夏場のみ1000円/日 トイレ有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6895,135.0228],title:'八丁浜シーサイドパーク',desc:'■当サイト読者様レポート：サーファー御用達駐車場 トイレ有り 夏場は無料シャワーあったかも？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.5614,135.9017],title:'三方五湖PA【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：コンビニあり。意外と駐車場は広め。スマートインターもありますが、スマートインターからの入場時/退出時は施設利用は不可。燃えるゴミのゴミ箱もあります（野鳥対策のため、舞鶴若狭道のPAでのゴミ箱は缶とペットボトルしかない場合が多い模様）（投稿：2024年5月、C様）<br>■2014/7/20オープン！<br>'},

{icon:'st',pos:[36.3949,136.3892],title:'小松ふれあい健康広場駐車場',desc:'■当サイト読者様レポート：ゴルフ場やキャンプ場(オートサイトあるが価格…)のある広場の駐車場。車止めはなさそうなので夜間使用もできそうだが詳しくは不明。トイレはウォシュレットが奥に1つあり、他は水洗で洋式と和式。安宅PA(ETC専用IC)からもかなり近い。（投稿：2023年4月、yuko様）<br>'},

{icon:'st',pos:[37.1920,136.9073],title:'根木ポケットパーク',desc:'■当サイト読者様レポート：こちらはジビエカフェも併設されていて、道路を挟んで海がよく見える人気スポット。｢夜間駐車はエンジン止めて｣とあるので車中泊は想定内かと。トイレはウォシュレットだったが、肝心のウォシュレット機能が多目的でしか使えず(電源入ってなかった)（投稿：2023年5月、yuko様）<br>'},

{icon:'st',pos:[36.8984,136.7927],title:'羽咋運動公園駐車場',desc:'■当サイト読者様レポート：コスモアイル羽咋(らんたいむ氏も訪問した、宇宙科学博物館と図書館の複合施設)の近くにある公園。昼訪問の評価になるが、車が動かなければ極端にうるさく無く、そこまで車通りも多くない。おそらく夜はかなり静か。トイレがウォシュレットというのも大きい。近くに武道館があり、夜10時頃まで市外の方でも150円でトレーニングルーム使用可能。（投稿：2023年10月、yuko様）<br>'},

{icon:'st',pos:[33.6633,135.9091],title:'小さな公園',desc:'■当サイト読者様レポート：ここは小さな公園です。トイレも有り。車もあまり走らず静かでよく寝れます。那智に行くにはとても良いですよ！　※近所の「やたがらすの湯」は無期限休業<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8343,134.8943],title:'紅山登山口駐車場',desc:'■当サイト読者様レポート：キレイなトイレがあります。街灯は、ありません。静かに過ごせます。注意点は、場所まで行く道が少し狭めな道です。登山口である為休日とかの朝早い時間から登山者が車を停めに来ます。（投稿：2024年5月、2様）<br>'},

{icon:'stM',pos:[35.0137,136.5031],title:'道の駅 菰野（こもの）',desc:'■当サイト読者様レポート：かなり小さい道の駅。2時間以上駐車禁止の看板は見当たらず。ただし民家が至近にあり車中泊に対する住民の目が気になる。（投稿：2024年5月、zil415様）<br>■2時間以上駐車厳禁の看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■町中の小規模な道の駅。駐車場は幹線道とは離れており比較的静かで悪くない。（2020年10月管理人現地確認）<br>'},

{icon:'zg',pos:[35.3686,137.2533],title:'加登屋食堂',desc:'■当サイト読者様レポート：カツに卵のあんかけが載った岐阜の「あんかけかつ丼」の店。<a target="_blank" href="http://j47.jp/kadoya/">詳細</a>、<a target="_blank" href="//tabelog.com/gifu/A2103/A210301/21001660/">食べログ</a>（投稿：2025年4月、n様）<br>'},

{icon:'sty',pos:[36.0610,136.2189],title:'サカエパーキング',desc:'■当サイト読者様レポート：お風呂に関してだが、こちらはアパスパ福井片町(アパホテル福井片町)（<a target="_blank" href="//maps.app.goo.gl/bFAjn3J43pwamWtRA">詳細</a>）まで徒歩10分程度と便利。(6～24、最終受付23:30、1000円…だが湯めぐりパスポート対応)（投稿：2024年2月、yuko様）<br>■福井の中心街で車中泊。19-翌朝8時最大500円。1階に夜間も使えるトイレ（水洗和式）あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.4707,136.5317],title:'【宿泊利用は厳禁】【キャンプ場閉鎖】柏川オートキャンプ場',desc:'■当サイト読者様レポート：オートキャンプ場は閉鎖されたようです。駐車場での普通の車中泊が可能かどうかは、不明です。<a target="_blank" href="//www.chunichi.co.jp/article/255508">詳細「キャンプとＢＢＱ、永久禁止　揖斐川町の粕川オートキャンプ場」</a>（投稿：2022年4月、h様）<br>'},

{icon:'zg',pos:[35.0403,137.0493],title:'えびせんべいの里刈谷オアシス店',desc:'■当サイト読者様レポート：えびせんべいの里刈谷オアシス店<a target="_blank" href="http://www.ebisato.co.jp/shop/kariya.html">詳細</a>） 伊勢湾岸道刈谷PA併設だが一般道からも利用可。愛知名物の海老煎餅製造店「えびせんべいの里」で最も名古屋に近い店舗。海老煎餅の試食ができる。7:00〜22:00営業。<br>'},

{icon:'st',pos:[36.5895,136.9903],title:'弁財天公園',desc:'■当サイト読者様レポート：ＷＣ併設、徒歩２分にて「いろり茶屋鮎の庄」あり　囲炉裏で焼く鮎を見ることが出来ます<a target="_blank" href="http://kawakin.in/ayunosho01/">詳細</a>　徒歩１５分の対岸には日帰り入浴可能な温泉施設「越中庄川荘」有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6302,136.9987],title:'太田リバーサイドパーク',desc:'■当サイト読者様レポート：ＷＣ・東屋併設。徒歩２分にて季節料理「魚安」有　<a target="_blank" href="http://www16.plala.or.jp/uoyasu/">詳細</a>　季節毎様々な料理を楽しめるが鮎時期の鮎雑炊は秀逸<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0250,134.7664],title:'市川SA（上下あり）',desc:'■当サイト読者様レポート：SA自体がかなり狭く、駐車場の出入りから気を遣う。交通量は多く、本線ともかなり近いので車中泊には不向き。大型車と普通車との駐車スペースが建物を境目に別れているので、それだけは評価ポイント。（投稿：2024年6月、c様）<br>'},

{icon:'stM',pos:[35.2134,134.7946],title:'道の駅 フレッシュあさご',desc:'■当サイト読者様レポート：SA営業時間外に一般道側からのトイレ利用の際は、建物外側の入口からトイレに向かうことが可能です。一般道側は車中泊禁止の表示ありました。(2025/6/1確認)（投稿：2025年6月、c様）<br>■当サイト読者様レポート：実質播但道のSA。南行き側に施設あり、北行きはトイレ・自販機あり。また一般道側から施設利用できます。夜間は施設閉鎖されるため、播但道側はトイレ・自販機のみ利用可能、一般道側は駐車場以外使えない。利用者は多いですが、駐車スペースはそこまで多くない。本線とも近く、交通量はそれなりにあり。一般道側の車中泊利用は不向き。（投稿：2024年6月、c様）<br>'},

{icon:'zm',pos:[36.8260,137.4059],title:'魚津駅前のうまい水',desc:'■当サイト読者様レポート：R8から海側へ1.2kmと、R8から最もアクセスが良い水場です。水質検査も行われており、安全に飲めます。水場のすぐ前に駅の無料駐車場があります。<a target="_blank" href="//maps.app.goo.gl/LLUu2RFMvdwH4JEWA">詳細</a>（投稿：2026年1月、tossan様）<br>'},


{icon:'stM',pos:[35.8199,137.1874],title:'道の駅 馬瀬 美輝の里 南飛騨・馬瀬川温泉',desc:'■当サイト読者様レポート：Aランクの道の駅でしたが、車中泊禁止の看板有りで、別の道の駅に移動しました。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道の駅から車で５分ほど走った場所にある「ホテル美輝」内に「スパー美輝」があります。 以前は道の駅馬瀬内に入浴施設があったようですが、営業をやめ、足湯となっています。 また、車中泊禁止の張り出しがあります。施設はとてもきれいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.0467,135.9627],title:'下北山温泉 きなりの湯',desc:'■当サイト読者様レポート：900円、<a target="_blank" href="//kinarinosato.net/price">詳細</a>。 加熱循環で源泉掛け流しではない。近隣の温泉地より営業時間は長い。レストランの質は良いみたい。<br>'},

{icon:'on',pos:[35.2859,134.8730],title:'よふど温泉',desc:'■当サイト読者様レポート：800円、<a target="_blank" href="http://yofudo-onsen.jp/about/">詳細</a>、JAF会員証を提示で100円引き。国道から山1つ超えた場所にある。周りにお店はない。夜に温泉から国道に向かうと、竹田城跡のライトアップが見える。（投稿：2024年6月、c様）<br>'},

{icon:'on',pos:[36.5367,136.5310],title:'松任海浜温泉 おつかりさま',desc:'■当サイト読者様レポート：530円、<a target="_blank" href="//hakusan-spa2.com/?page_id=37">詳細</a>。　この料金で広い休憩室(TVありと、小さめのテレビなしがあり)と食堂、別に建物内にラーメン店もあり、リンスインシャンプーやボディソープ備え付け！（投稿：2023年4月、yuko様）<br>■スーパー銭湯「松任海浜温泉」。徳光PAから歩いて行ける。<br>'},

{icon:'on',pos:[36.4863,136.4977],title:'美川温泉元湯ほんだ',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="http://p2222.nsk.ne.jp/mikawaonsen/serviceindex1001.html">詳細</a>。モール泉の温泉ホテル、アメニティは持参を。（投稿：2023年4月、yuko様）<br>'},


{icon:'on',pos:[36.4943,136.4890],title:'美川温泉 安産(やすまる)の湯',desc:'■当サイト読者様レポート：460円、<a target="_blank" href="http://www.yasumaru-onsen.jp/sub1.html">詳細</a>。熱めのモール泉掛け流し、アメニティは持参を。（投稿：2023年4月、yuko様）<br>'},

{icon:'stM',pos:[34.9176,137.5337],title:'【除外ランク😅】道の駅 もっくる新城',desc:'■当サイト読者様レポート：3/23に愛知県新城市の「道の駅もっくる新城」で車中泊した時の感想を送らせていただきます。評価的には悪く無く、設備面や立地も良く道路騒音は多少あるものの、当日はトラックのエンジン音も少なく、車中泊禁止等の表示も特にありませんでした。ただ、<font color="red">トイレや観光案内所付近は一晩中「イベント案内」や「迷惑な長時間駐車は禁止」と言ったアナウンスが結構な音量で15分おきくらいで放送されます。明らか車中泊等に対する対策と思われますのでおすすめできません。</font>この様な道の駅は全国を回っても初めての事だったので報告させて頂きます。（投稿：2025年3月、t様）<br>■当サイト読者様レポート：無料WiFiあり。たまに電車が通る音が聞こえますが、静かな方と思います。敷地内にコンビニがありますが、24h営業ではない(7:00〜19:00)ので注意。<b>（2019年以前の古い投稿）</b><br>■平成27年3月オープン!<br>'},

{icon:'st',pos:[35.2932,134.8341],title:'竹田城下町観光駐車場',desc:'■当サイト読者様レポート：24時間利用可能なトイレと駐車場あり、250m先にローソンあり。ただし深夜も交通量の多い国道312号線沿いで車の通過音に悩まされます。早朝の竹田城登山には竹田城駐車場の利用がベスト。駅側から登りたい場合は起床後にこちらに移動を。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'sty',pos:[36.1444,137.2569],title:'タイムズ高山本町',desc:'■当サイト読者様レポート：24時間最大料金あり（<a target="_blank" href="//times-info.net/P21-gifu/C203/park-detail-BUK0075058/">料金詳細</a>）、車中泊についての表示なし。宮川朝市最寄り、トイレは徒歩1分の「飛騨高山観光交流館　大政」24時間利用可（<a target="_blank" href="//maps.app.goo.gl/9dcpohbjGxqBMvXY7">詳細</a>）、入浴は徒歩15分程の「ゆうとぴあ稲荷の湯」（<a target="_blank" href="//maps.app.goo.gl/quXiDKwzMU9PyRYD7">詳細</a>）（投稿：2025年7月、とあるhappy1オーナー様）<br>'},

{icon:'st',pos:[36.5524,137.2226],title:'神通川第二ダム駐車場',desc:'■当サイト読者様レポート：２４時間開放のトイレあり。少し遅くなると比較的静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.0868,136.2487],title:'ヤスサキワイプラザ グルメ館 新保店　周辺駐車場',desc:'■当サイト読者様レポート：24時間スーパーの駐車場。航空写真で見るとわかりやすいが、この周辺に広大な駐車場があり、夜間もいちいち閉鎖はされない（一応、21時以降は駐車禁止との看板はあるが、駐車車両は沢山ある）。トイレは24時間スーパーの中にあり夜間も利用可能なことを確認済み。水洗洋式ウォシュレットでキレイ。奥の方の駐車場は翌朝まで非常に静か。難点としては、早朝に警備の巡回があり、<font color="red">迷惑駐車やめろという警告文</font>の張り紙を置いていかれる。（投稿：2020年12月、加藤の乱様）<br>'},

{icon:'sty',pos:[34.6559,135.4981],title:'SOMEN コインパーキング',desc:'■当サイト読者様レポート：24時間900円。かなり広い駐車場で、大通りから離れた場所なら結構静かです。トイレは木場市場や近くのコンビニ等になるかと。難波は徒歩圏内ですし、大国町駅にも近いので梅田にも行きやすい。（投稿：2021年11月、参拝業者えーご様）<br>'},


{icon:'st',pos:[34.4337,135.4663],title:'松尾寺公園',desc:'■当サイト読者様レポート：24h無料駐車場。やや平坦、砂利、区画なし、乗用車7台ぐらい可、木陰あり。24hトイレ、洋式水洗、多目的トイレあり、ウォシュレット無し。自販機あり、ゴミ箱なし、ベンチあり。※朝6時半頃訪問しました。来訪者がちょこちょこいます。（投稿：2025年8月、タコラ様）<br>'},


{icon:'st',pos:[35.0020,134.9989],title:'日本へそ公園駐車場',desc:'■当サイト読者様レポート：24h無料駐車場、広くやや傾斜、利用者少ない、朝方木陰ポイントあり。24h利用可能トイレ、水洗和式、車椅子用洋式トイレあり、ウォシュレット無し。奥にもトイレ&自販機あり(17時〜8時閉鎖)。水洗洋式、多目的トイレはウォシュレット。暗くて自然が豊か、虫の声あり。屋根付きベンチ、自販機あり、ゴミ箱なし。（投稿：2025年7月、タコラ様）<br>'},

{icon:'st',pos:[34.9002,134.7916],title:'藤ノ木山自然公園 駐車場',desc:'■当サイト読者様レポート：24h無料駐車場、広い、平坦、砂利、区画なし、利用者少ない。24h利用可能トイレ、虫多い。水洗洋式、多目的トイレあり、ウォシュレット無し。暗くて静か、自然が豊かなので虫対策必要、朝、鳥の鳴き声あり。屋根付きベンチ&テーブルあり。自販機、ゴミ箱無し。（投稿：2025年6月、タコラ様）<br>'},

{icon:'st',pos:[35.0426,134.9031],title:'林間広場',desc:'■当サイト読者様レポート：24h無料駐車場、区画なし、芝生、平坦。24hトイレ、和式、水洗ではなさそう、水は飲用不可。ゴミ箱なし、熊に注意。午前6時来訪。楽天モバイル圏外。入口に埋め込み式のチェーンポールがあるので閉鎖している時があるかもしれません。（投稿：2025年8月、タコラ様）<br>'},

{icon:'st',pos:[35.1754,135.1009],title:'黒井城跡 無料駐車場',desc:'■当サイト読者様レポート：24h無料駐車場、狭い、傾斜あり。24h有料トイレ、金額はお気持ち（寄付）、ウォシュレット付き。ベンチ、自販機あり。8時に来訪。（投稿：2025年8月、タコラ様）<br>'},

{icon:'st',pos:[35.1637,135.0439],title:'氷上さくら公園　駐車場',desc:'■当サイト読者様レポート：24h無料駐車場、やや傾斜、利用者多い。24hトイレ、多目的トイレあり、ウォシュレット付き。ゴミ箱なし、ベンチあり。7時半来訪。（投稿：2025年8月、タコラ様）<br>'},

{icon:'st',pos:[35.2169,135.2299],title:'井ノ奥公園 駐車場',desc:'■当サイト読者様レポート：24h無料駐車場、やや傾斜、利用者少ない、朝方木陰ポイントあり。24h利用可能トイレ、水洗和式、車椅子用洋式トイレあり、ウォシュレット無し。暗くて自然が豊か、虫の声あり。屋根付きベンチ、自販機あり、ゴミ箱なし。（投稿：2025年7月、タコラ様）<br>'},

{icon:'stM',pos:[35.0592,134.9187],title:'道の駅 山田錦発祥のまち・多可',desc:'■当サイト読者様レポート：24h無料駐車場、やや傾斜、EV充電可。24hトイレ、水洗洋式、多目的トイレ・ウォシュレット付き。ゴミ箱なし、屋根付きベンチ・テーブルあり。（投稿：2025年8月、タコラ様）<br>■2015年11月オープン。元々「町の駅」として営業していたようです。<br>'},

{icon:'sty',pos:[34.8316,134.6822],title:'ザ・パーク 姫路花影町1丁目',desc:'■当サイト読者様レポート：24h400円の駐車場、現金のみ、舗装、平坦、（隣接する駐車場も同条件）向かいの公園にトイレ（和式水洗、ペーパー無し、照明無し）あり（投稿：2026年2月、タコラ様）<br>'},

{icon:'sty',pos:[34.6627,135.5049],title:'難波中パーキング',desc:'■当サイト読者様レポート：24:00-8:00 夜間最大なんと20円。24時からと遅いのがネック。<a target="_blank" href="//207hd.com/?p=5657">詳細</a><b>（2019年以前の古い投稿）</b><br>■トイレは50mほど北のローソンにトイレがある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.6633,135.5053],title:'コインパーキング　ブレイク24',desc:'■当サイト読者様レポート：24:00-8:00 夜間最大なんと10円。24時からと遅いのがネック。<a target="_blank" href="//207hd.com/?p=5657">詳細</a><b>（2019年以前の古い投稿）</b><br>■トイレは隣接のローソンにトイレがある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.9003,135.2281],title:'城山公園',desc:'■当サイト読者様レポート：21時半に施錠のため追い出されました（投稿：2025年6月、タコラ様）<br>■無料駐車場とトイレ。職質あり。<br>'},

{icon:'df',pos:[35.9845,136.4942],title:'城下町東広場駐車場',desc:'■当サイト読者様レポート：2025年5月現在、トイレは夜間使用できません。（投稿：2025年6月、h様）<br>■当サイト読者様レポート：トイレあり、無料　※冬の大雪には注意。駐車場内を除雪されるかは分かりません。（投稿：2024年2月、h様）<br>'},


{icon:'zg',pos:[34.4952,136.7157],title:'牡蠣の朋',desc:'■当サイト読者様レポート：2025年1月の平日夕食。伊勢河崎商人館を見学後、許可を得て商人館の駐車場に駐めたままここを利用。牡蠣尽くしがたまらない。接客も丁寧。（投稿：2025年2月、n様）<br>'},

{icon:'stM',pos:[35.4994,136.6677],title:'道の駅 織部の里もとす',desc:'■当サイト読者様レポート：2025GWに車中泊。前面道路の通行量少なく、アイドリング車も少なく、静寂快眠でした。トイレはきれい。朝5時くらいから少しずつ来訪車（観光客や道の駅の入荷）が増えてきます。（投稿：2025年5月、t様）<br>'},

{icon:'st',pos:[34.3159,136.2364],title:'からすき谷公園（標高188m）',desc:'■当サイト読者様レポート：2025/6/4現地確認。大杉谷から大台ヶ原への、東からのアクセスルート上にあります。駐車可能台数はmax６台ほどですが（<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1165.jpg">添付画像</a>）、とても静かな環境です。前面道路は国道422ですが、先は実質行き止まり(先に続く県道603は険しいため崩落等でしばしば通行止めになる)なので、通行車両は非常に少ないです。トイレは温水洗浄、洋式男女別、障害者用、更衣室あり（<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1166.jpg">添付画像</a>）。24時間閉鎖されないことを管理者の大台町役場の方に確認しました。道路の向こう側が宮川の河川敷で、水遊びができるため更衣室があります。夏の休日は混雑するでしょう。隣接の四阿は食事や雨宿りに便利そうです。また、6.7km手前(下流側)咳の谷公園では清水を汲めます。（投稿：2025年6月、tossan様）<br>'},

{icon:'st',pos:[36.5726,136.9955],title:'庄川水記念公園',desc:'■当サイト読者様レポート：2025-11-04 現地確認　庄川のほとりにあり、とても静かな場所です。公園内のトイレは終日使えます。洋式ですが洗浄便座ではありません。毎朝掃除されていてきれいです。　駐車スペースは南北に分かれていて、北側にトイレがあります。南側には大きな屋根とウッドデッキがあり、雨天時は助かります。いずれも収容台数は十分で、フラットです。<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1417.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1418.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1419.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_1420.jpg">添付画像</a>（投稿：2025年11月、tossan様）<br>'},

{icon:'sty',pos:[34.7311,135.3504],title:'【有料💰️】トップワン西宮第１駐車場　阪神今津駅付近の有料コインパーキング',desc:'■当サイト読者様レポート：2024年4月の平日、私も甲子園球場での野球観戦時に利用しました。今は24時間最大600円です（<a target="_blank" href="//img.fxtec.info/bbs/file/IMG20240410084554.jpg">添付画像</a>）。 駅前なので食堂・コンビニはあるし、トイレは駅の外に1か所（<a target="_blank" href="//maps.app.goo.gl/DZ7YWVu3cnoaKg129">詳細</a>）と駅構内（2F）にもあります。甲子園までも近いし、便利ですよ。（投稿：2024年4月、n様）<br>■当サイト読者様レポート：阪神今津駅付近の有料コインパーキング。トイレ:100m以内の所に駅前広場に有り！コンビニ:ファミマ。風呂:500m位の所にスーパー銭湯有り！（徒歩7分）　今回、100回記念大会の高校野球観戦の際に利用しました。駅前の割に静か、甲子園球場迄徒歩15分。人気カードは行列が出来るので、早めに並びたい方には、近くて良い。地方ナンバー多数散見、人気の駐車場でしょうか！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.9119,136.4763],title:'鈴鹿臨時駐車場 (下りのみ)（期間限定PA？）',desc:'■当サイト読者様レポート：2024年1月2日に車中泊しました。鈴鹿PAの大型車枠の改修の為の臨時駐車場なので期間限定かも知れません。大型車と小型車の枠が分離しており、小型車が15台ほど駐車出来ます。注意しなくてはいけないのは、東名阪道下りのみで電光掲示板等が無い為、PAの入り口が分かりにくいのと入ってすぐに左折しないで通過してしまうと2度と小型枠に駐車出来ません。<a target="_blank" href="//www.c-nexco.co.jp/corporate/pressroom/news_release/5186.html">詳細</a>。トイレが200Mほど離れているのでやや不便ですが、フードコートや自販機すら無いので休憩するつもりがない人は（入口見落としてるだけかも？）直接トイレ前で駐車して用を足したらすぐ走り出すので、正月にもかかわらず私たち以外は居ませんでした。（車中泊当日大型車すら居ませんでしたが、平日は大型車エリアは混雑しているようです）本線の走行音がやや気になりますが、関西方面のサービスエリアはどこも混んでいるので候補にしても良いかも知れません。（投稿：2024年1月、やすすぎ様）<br>'},

{icon:'df',pos:[34.3323,136.7997],title:'横山展望台',desc:'■当サイト読者様レポート：2024/9/16　横山展望台P1で停車してハッチバックをあけて車中泊の準備をしていたら、午後5時半頃トイレの鍵を閉めにきた男性に「こちらでキャンプするのか？」と聞かれました。「車中泊しようと思います」というと「国立公園内なのでやめて欲しい。道の駅に行ってください」と言われて車中泊できませんでした。（投稿：2024年9月、a様）<br>■車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/vanlife-spot-yokoyama-observatory">詳細</a><br>'},



{icon:'st',pos:[35.7506,135.1396],title:'犬ヶ岬園地（丹後松島展望所）',desc:'■当サイト読者様レポート：2023年11月の平日に立ち寄り。丹後半島の名所「丹後松島」を観望するための駐車場（数台分）です。トイレがあります。街道沿いですが交通量は少ないです。朝8時前に3台ほどの車中泊車がいました。（投稿：2023年11月、n様）<br>'},

{icon:'stM',pos:[35.1673,135.3614],title:'道の駅 瑞穂の里・さらびき',desc:'■当サイト読者様レポート：２０２３年１１月の平日に利用。比較的小規模の道の駅。敷地面積から言えばもっと収容台数を増やせるはずですが、駐車枠があるのはほぼ幹線道路沿いのみというレイアウトです。ただ、大型車と普通車のブロックは分かれているので、その点はラクです。建物の裏側（南側）にEV Quickがあります。（投稿：2023年11月、n様）<br>'},

{icon:'stSAPA',pos:[34.9147,136.2933],title:'土山SA（上下集約）',desc:'■当サイト読者様レポート：2023年11月の平日に利用。新名神の中では大型の上下集約型SA。多くのSA/PAでは入口を左折した奥に普通車枠がありますが、このSAの上り側は入口をそのままストレートに進んだ奥が普通車枠です。左折して奥に行くと本線に戻る通路になってしまうので要注意。ここも大型車がいっぱいなのでそれなりの騒音はありますが、耳栓があれば大丈夫でした。上下ともに入口から進んで建物に差し掛かる場所にEV Quickがあります。（投稿：2023年11月、n様）<br>■トラックがもの凄く多く、うるさい。トラックと分離されてない。標高約300mで、夏でも夜になれば涼しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.6757,135.0687],title:'道の駅 丹後王国 食のみやこ（旧名称：道の駅 丹後あじわいの郷）',desc:'■当サイト読者様レポート：２０２３年１１月の平日に利用。戸惑うくらいに広大すぎる駐車場です。傾斜があるので寝る方向を考えて駐めましょう。駐車場北端の階段を上がったところに売店とトイレがあります。周りに何もないので静寂の中で休めました。階段の下にEV Quickがあります。（投稿：2023年11月、n様）<br>■当サイト読者様レポート：2023.08.03 利用。トイレ：水洗、駐車場から少し遠い(階段を上り約100m)　朝食：園内に7:00から営業している。卵かけご飯(食べ放題）のお店、「卵かけごはんくいや」があります。（投稿：2023年10月、n様）<br>■幹線道路から離れており良い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場はやや傾斜有り。周囲にスーパーやコンビニ無いので事前買い出しか営業時間内に園内で買い物を済ますしか無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.6979,135.2019],title:'P-CLUB日暮通',desc:'■当サイト読者様レポート：2023年10月の平日に利用。ここに駐めて甲子園で野球観戦！三宮まで戻って祝勝会の後に車中泊しました。三宮駅から徒歩10分なのに24H最大700円とはお得です（最近値下げしたとのこと）。目の前の生田川公園のトイレまで50ｍ。ただ、公園の簡易トイレなので夜間の安全面には注意が必要かも（女子トイレも開放的です）。トイレットペーパーも備え付けてありませんでした。（投稿：2023年10月、n様）<br>■神戸の車中泊スポットを発見。向かいの公園に公衆トイレあり。夜静か。24時間最大800円、20-8時最大400円。三宮まで徒歩11分！これは超穴場！（2021年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.0735,136.5803],title:'東員町中部公園',desc:'■当サイト読者様レポート：2023/06/13に使用。駐車場有　公園西側と東側に2か所(無料)、トイレ（水洗）公園西側と東側の駐車場の近くにあり。Wifi　公園西側と東側のトイレの近くで使用可能。街灯は、23:00以降に消灯、街灯が消灯するとWifiも使用できなくなります。Wifiは、1時間毎に再ログインが必要。（投稿：2023年7月、n様）<br>'},

{icon:'stM',pos:[35.5964,136.7983],title:'道の駅 ラステンほらど',desc:'■当サイト読者様レポート：2022年9月の平日に利用。売店・食堂は改装工事のため2023年3月末まで休業中。トイレは使えるので車中泊できました。EVの充電器があります。（投稿：2022年10月、n様）<br>'},

{icon:'stM',pos:[35.5312,136.5864],title:'道の駅 夢さんさん谷汲',desc:'■当サイト読者様レポート：2022年9月の平日に利用。山合いへ向かう途中のこじんまりした道の駅。EVの充電器があります。隣地の緑地公園でも車中泊ができそうです。但し、「キャンプ行為は禁止」という看板がありました。（投稿：2022年10月、n様）<br>'},

{icon:'stM',pos:[36.8607,137.5417],title:'道の駅 うなづき',desc:'■当サイト読者様レポート：2022年7月の平日に利用。駐車場が大型車用（西側）と普通車用（東側）に分かれていて、とても静かに休めました。トイレは東側です。ただ、真夏の道の駅あるあるですが･･･、トイレが蚊の巣窟。大きなハエや小さなアマガエルもたくさんいました。西側Pの隅にEVの急速充電器があり、無料で使えます。（投稿：2022年8月、n様）<br>■当サイト読者様レポート：良くも、悪くも、車中泊地としては普通の道の駅。そこそこ田舎で、そこそこ不便で、そこそこ静か。隣接の県道は、交通量は少ないものの、通過する車は例外なくかっ飛ばしているので、閑静とまでは言い難い。（投稿：2020年11月、Y様）<br>'},

{icon:'stM',pos:[35.0641,137.5493],title:'道の駅 したら',desc:'■当サイト読者様レポート：2022年11月の平日に利用。東濃や南信と遠州を結ぶ奥三河の街道にある新しい道の駅で、とても人気があります。本館前の駐車場はキャパが少ないですが、隣のサブ駐車場と道路向いの第2駐車場は十分な広さです。EV Quickがあります。（投稿：2022年11月、n様）<br>■2021年5月13日オープン。幹線国道沿い。<br>'},

{icon:'stM',pos:[35.9315,137.2943],title:'道の駅 南飛騨小坂はなもも',desc:'■当サイト読者様レポート：2022年11月の平日に利用。天然の高濃度炭酸泉というレアな温泉を堪能できる小坂温泉郷の入口です。小さな道の駅ですが売店は充実していて、地元の新鮮野菜がお安く買える他、肉・魚の加工品や飛騨の地酒も揃っています。駐車場は静かな環境でゆっくり休めました。周囲の山の紅葉が素晴らしい！EV Quickがあります。（投稿：2022年11月、n様）<br>'},



{icon:'zv',pos:[34.1020,135.7627],title:'谷瀬の吊り橋',desc:'■当サイト読者様レポート：2021年9月土木遺産に認定。かつては日本一長い吊り橋であった。橋を渡るのは無料だが村営駐車場は500円。かなり揺れるので高所恐怖症の人にはきついかも。渡るのなら運動靴を推奨する。（投稿：2021年10月、くぅくん様）<br>'},

{icon:'stM',pos:[33.8790,136.0926],title:'道の駅 熊野・花の窟',desc:'■当サイト読者様レポート：2021年1月利用。時期柄駐車場すいていました。夜間の間は、国道の交通量は少なく静かに眠れました。トイレはウォシュレットついておりキレイです。朝横断歩道を渡った海岸からきれいな朝日を見ることができ、世界遺産・花窟神社がすぐ隣なので朝参拝できます。隣にファミマがあるので、買い物も便利です。（投稿：2021年1月、I様）<br>■当サイト読者様レポート：側に42号線が通っているし駐車場も狭いので夜中も車の出入りや国道を飛ばすトラック等でうるさいです。<b>（2019年以前の古い投稿）</b><br>■2016年10月オープン。<br>'},

{icon:'st',pos:[33.8345,135.7728],title:'大斎原入口・駐車場　狭い無料駐車場',desc:'■当サイト読者様レポート：2021年1月利用。7−8台の駐車場で熊野本宮大斎原入口にあります。季節柄空いていました。トイレは夜間照明あり、ウォシュレット付で綺麗。道路迎えに22時迄空いているレストランくまのこ食堂があるので、夜近辺で食事を済ますのに便利。大斎原入口の駐車場なので、翌朝一で大斎原観光も便利。（投稿：2021年1月、I様）<br>■本宮大社まで１００ｍぐらい。トイレあり 近くに温泉はいっぱいある。狭いので隣にアイドリング厨がきたら終了<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.3120,137.2301],title:'イカの駅つくモール',desc:'■当サイト読者様レポート：2020年春にOPENした新しい施設。名産のイカに特化した特産品、食事等あります。九十九湾遊覧船の乗り場も兼ねています。周辺に店舗が少ないので、先に買い出しは必須かも知れません。（投稿：2020年11月、M様）<br>■トイレは非常にキレイで24時間利用可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7203,135.6233],title:'ディオ大東店',desc:'■当サイト読者様レポート：2019年5月、車中泊してみたが、前の道路がトラックの通行多く意外とうるさい。深夜までDQN車が出入り。耳栓は必須。トイレは情報通り夜間も利用可能だった。朝起きても迷惑駐車やめろ的な張り紙もされてなかった。翌朝、感謝の気持ちを込めて店で色々買い込んで立ち去った。<b>（2019年以前の古い投稿）</b><br>■2018年12月、マジで外のトイレは夜間も利用可能でした。これは凄い。<b>（2019年以前の古い投稿）</b><br>■24時間スーパー。駐車場無料。トイレは外にあるので利用しやすい。ただし、場所的に治安がアレかも・・・。トイレでヤンキーにからまれる＆襲撃される＆店に通報される可能性あり。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'sty',pos:[36.8143,137.5859],title:'宇奈月駅前の有料駐車場',desc:'■当サイト読者様レポート：1日1000円（※普通車で1泊2日の場合1,500円、<a target="_blank" href="//www.kurotetu.co.jp/access/">詳細</a>）ですが、目の前にトロッコ列車の始発駅があり、とても便利です。24時間、駅のトイレ使用可能。静かで快適です。（投稿：2023年5月、デブお様）<br>'},

{icon:'st',pos:[35.1372,136.0890],title:'市営小幡観光駐車場',desc:'■当サイト読者様レポート：17：00以降無料。以前は閉鎖されていましたが八幡掘のライトアップに併せて解放されているようです。綺麗な公衆トイレあり。管理されている所に電話で確認しましたが、車中泊OKとのことでした。古くからの住宅地のど真ん中なので非常に静か。絶対に苦情の出ないような利用を。アイドリングなどは絶対に響いて駄目だと思います。（投稿：2024年6月、h様）<br>'},

{icon:'stM',pos:[37.1374,136.9982],title:'道の駅 のとじま',desc:'■当サイト読者様レポート：11月6日　能登島道の駅（道の駅 のとじま）に　泊まりました。近く２.５キロのところに　温泉があります。途中にファミリーマートがあり　よかった。ただ　男子トイレの照明が　少し暗い。（投稿：2022年11月、t様）<br>■当サイト読者様レポート：静かで広い駐車場。第2駐車場にトイレがあり夜間も使える。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3475,136.0699],title:'（変質者 出没注意）源氏浜 無料駐車場 琵琶湖',desc:'■当サイト読者様レポート：<font color="red">変質者が出たので注意喚起</font>として初めてのコメントにてご連絡させて頂いてます。25/05/01　PM9:00頃　窓をノックされ「少しお話を」と言われる。当方女性で男の人が相手だったので窓は開けたくないと伝えるが開けて欲しいとの事で少しドアを開けると「この辺は自殺者が多いので見回りをしている者です」と言われました。一人かどうか確認された後、段々と卑猥な言葉を発し始めました。こちらが強めの言葉を発しドアを閉めてロックしたらトイレの方に消えて行きました。変質者が出たのでこの場所は女性の方は特に気を付けてください！ドアは絶対に空けないように！（投稿：2025年5月、yuki様）<br>■当サイト読者様レポート：無料駐車場トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.1679,136.9359],title:'味仙 今池本店',desc:'■当サイト読者様レポート：「台湾ラーメン」発祥の店。<a target="_blank" href="http://www.misen.ne.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/aichi/A2301/A230106/23000239/">食べログ</a>（投稿：2022年3月、n様）<br>'},

{icon:'zg',pos:[35.1410,136.8567],title:'麺屋はなび 高畑本店',desc:'■当サイト読者様レポート：「台湾まぜそば」発祥の店。<a target="_blank" href="//tabelog.com/aichi/A2301/A230113/23008839/">食べログ</a>（投稿：2022年3月、n様）<br>'},

{icon:'zg',pos:[36.5302,136.6247],title:'カレーのチャンピオン 野々市本店',desc:'■当サイト読者様レポート：「金沢カレー」元祖の店。<a target="_blank" href="//chancurry.com/shoplist/nonoichihonten/">詳細</a>、<a target="_blank" href="//tabelog.com/ishikawa/A1702/A170203/17000129/">食べログ</a>（投稿：2025年8月、n様）<br>'},

{icon:'stM',pos:[35.0918,134.7779],title:'道の駅 銀の馬車道・神河',desc:'■当サイト読者様レポート：（昼間訪問のため、ロケーションのみ）国道と川に挟まれた場所、川の対岸に播但道が通っている。播但道の走行音も聞こえるが、川のせせらぎのほうが良く聞こえる。駐車スペースは、おおむね国道沿いが大型車、川側が普通車になっている。国道は峠越えの入口付近に位置している。交通量が多くなければそれなりに静かな環境になる。（投稿：2024年6月、c様）<br>■2017年11月25日オープン！<br>'},

{icon:'zm',pos:[35.3811,136.6429],title:'創造の泉',desc:'■当サイト読者様レポート：（株）イビコン大垣工場の西。水汲み場あり。水質検査済。<br>'},

{icon:'hs-K-sw',pos:[34.9619,136.4651],title:'【シャワー🚿あり】鈴鹿PA【下道用のぷらっとパーク24時間OK】（PIT SUZUKA）（新名神高速道路）',desc:'■当サイト読者様レポート：（下り側について）2019年12月の平日に利用。新しいPAなのに、もう夜になると大型車マスが不足していて、普通車マスの多くをトラックが占領していました。ただ、心配したほど騒音はなく、ゆっくり休めました。朝の空気が清々しくて気持ちいい。EV用の急速充電器があります。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：下道用プラットパークは入り口がわかりづらいし、小さな看板で長時間駐車は遠慮するようにと。　高速側駐車場は大型がいつも多く静かではない。　コンビニ、食堂、パン屋、F1実機展示有り。トイレも最新で快適だが、特殊な金具で洗顔はしづらい。<b>（2019年以前の古い投稿）</b><br>■上下コインシャワーあり！24時間、300円/10分<br>■上下ぷらっとぱーく24時間OK！<br>■2019年3月17日供用開始！<br>■標高157m<br>'},

{icon:'stSAPA',pos:[34.7828,135.5265],title:'【車中泊強盗発生】吹田SA',desc:'■当サイト読者様レポート：（下りについて）2019年8月投稿。阪神方面訪問時の前夜泊スポットとして度々利用します。半世紀以上前からの古参SAですが、さすがにもう手狭感が溢れています。特に平日は大型車がマスからはみ出しまくりで、小型車マスはおろか通路スペースまで多数駐まっています。耳栓必携が良いと思います。でも週末なら大型車が少ないので、かなり快適ですよ。EV用の急速充電機があります。<b>（2019年以前の古い投稿）</b><br>■2016年4月、車中泊車両を狙った強盗発生。要注意。関西はやっぱりヤバい。<a target="_blank" href="//www.sankei.com/west/news/160423/wst1604230036-n1.html">詳細記事</a><br>'},

{icon:'stSAPA',pos:[35.0306,136.9326],title:'大府PA（下り側ぷらっとパーク24時間OK）',desc:'■当サイト読者様レポート： (下り) 一般道側駐車場（ぷらっとパーク）について。無料、トイレ含め24時間利用可能。静かさ：高速から施設を挟んでいるため静かです。その他評価ポイント：白魦池に面しており朝散歩できます。隈研吾デザインのPA施設（笑）マイナス評価ポイント：7台分しかありません、入口に面している道路が狭いです。上り側ぷらっとパークは夜間閉まっていますので下り側だけになります。（投稿：2024年12月、十口様）<br>'},

{icon:'st',pos:[34.0298,135.9555],title:'池ノ平公園',desc:'■当サイト読者様レポート： ’25-10-17 現地確認　紀伊山地の奥部に位置し、標高404ｍ、夏でも涼しく、非常に静かなところです。Ｒ425は名だたる「酷道」ですが、この辺りはまだ幅員が広く安全です。昼夜とも、通行車両は少なく、安眠できます。駐車スペースはトイレ周辺でどこもフラットです。トイレ(<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-1.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/2025-10-2.jpg">添付画像</a>)は24h使え、身障者用のみ温水洗浄便座で、きれいにされています。水場もあります。近くに商店はありません。入浴は3.6km東に「きなりの湯」（<a target="_blank" href="//kinarinosato.net/archives/1230">詳細</a>）（投稿：2025年10月、tossan様）<br>'},

{icon:'stSAPA',pos:[34.0371,135.2016],title:'吉備湯浅PA(下)',desc:'■湯浅御坊道路 吉備湯浅PA(下り) 24Hコンビニあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[36.0684,137.0523],title:'[標高1085m]松ノ木峠PA',desc:'■東海北陸自動車道 松ノ木峠PA 標高1085mで、PA、SAとしては標高日本一！<br>'},

{icon:'zv',pos:[35.2874,134.8422],title:'立雲峡駐車場',desc:'■天空の城竹田城の撮影ポイント<br>'},

{icon:'zv',pos:[35.5692,135.1913],title:'天橋立',desc:'■天橋立（あまのはしだて）は、京都府宮津市の宮津湾と内海の阿蘇海を南北に隔てる全長3.6キロメートルの湾口砂州。日本三景の一つであり、2013年の観光入込客数は178万1900人と京都市を除いた京都府内の観光地で第1位である。<a target="_blank" href="//ja.wikipedia.org/wiki/%E5%A4%A9%E6%A9%8B%E7%AB%8B">詳細</a><br>'},

{icon:'zk',pos:[36.2411,136.3715],title:'鶴仙渓',desc:'■鶴仙渓 紅葉の名所。<br>'},

{icon:'zv',pos:[34.6974,135.1806],title:'ビーナスブリッジ＆ビーナステラス',desc:'■超有名夜景スポット。無料駐車場あり。<a target="_blank" href="//goo.gl/maps/ArB7hdkrx1BUPAG88">詳細</a><br>'},

{icon:'zv',pos:[34.7342,135.2064],title:'摩耶山 掬星台（きくせいだい）',desc:'■超有名夜景スポット。<a target="_blank" href="//www.google.com/search?newwindow=1&sca_esv=50e270cee628dfd9&sxsrf=ANbL-n6iK3GbyKIX7tXi9ibIBWqkoddWkw:1769662682596&udm=2&fbs=ADc_l-aXQIlnfaItQo8Y24dcKIfw1xK3l8-Cbhew10WJxb_eK3gZbMXfK9LqkMT8s1xfh5Fhy5CzKE6lzYW5KMQNTY2QzP7IlNdyFXhRVZHeglFja_wwKjZ-gAeJPnNF0NHLhCz7DpKVK3YjKDO8rdWfEbmX3-bRPOB_F9txhKbP3faJU3Ifc2QBSG6ElSETy1TypsJw0ngDux5rTdjpD54KRj-EqMz9SYZr8drSybaLIa8xTVhRkh4&q=%E7%A5%9E%E6%88%B8+%E6%8E%AC%E6%98%9F%E5%8F%B0+%E5%A4%9C%E6%99%AF&sa=X&ved=2ahUKEwjz08Wc-6-SAxUvklYBHQrNL28QtKgLegQIERAB&biw=1505&bih=794&dpr=1.49&aic=0">夜景写真を探してみる</a><br>'},

{icon:'sty',pos:[34.6899,135.4836],title:'下福島公園のコインパーキング',desc:'■超絶穴場！24時間最大1500円。20-8時最大400円。公園内に公衆トイレ有り。夜間静か。梅田まで徒歩25分。これは凄い。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//www.youtube.com/watch?v=T9CNmWgKLbs">詳細Youtubeレポートあり</a>（2024年）<br>'},

{icon:'zg',pos:[36.8557,136.9864],title:'【管理人評価：Aランク😄】貪瞋癡(とんじんち)',desc:'■超人気ラーメン屋。<a target="_blank" href="//tabelog.com/toyama/A1604/A160402/16001104/">食べログ</a><br>'},

{icon:'zg',pos:[34.6850,135.1789],title:'【管理人評価：Aランク😄】洋食の朝日',desc:'■超人気の洋食屋。非常に美味い。<a target="_blank" href="//tabelog.com/hyogo/A2801/A280102/28000591/">食べログ</a><br>'},

{icon:'zg',pos:[34.7872,136.4687],title:'【管理人評価：Aランク😄】うなふじ（最強コスパ）',desc:'■超人気うなぎ屋さん。うなぎが5切れ入った特上が2200円という激安。激安なのにガスではなくちゃんと炭火で焼いている。しかも変な臭み全く無し。普通に美味くてビックリ。オススメのお店。注意点として、ご飯大盛りにするととんでもない量なので、大盛りはやめたほうが良い。また、平日でも開店前から行列になるので、10時すぎには並ぶことをオススメする。10:30くらいから中に案内開始。<a target="_blank" href="//tabelog.com/mie/A2401/A240101/24000800/">食べログ</a><br>'},

{icon:'zg',pos:[35.1989,137.0406],title:'美はる',desc:'■超柔らかいトンカツの超人気店。<a target="_blank" href="//tabelog.com/aichi/A2303/A230302/23043621/">食べログ</a><br>'},

{icon:'st',pos:[34.6243,135.8373],title:'櫟本高塚公園',desc:'■超穴場を発見。無料駐車場と公衆トイレ。非常に静かだが、当然ながら地元民には全力で警戒される。通報されて職質もあり。トイレは坂を上がった公園内にある。水洗洋式で非常にキレイで驚いた。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.0893,136.3002],title:'松岡公園',desc:'■超穴場を発見。無料駐車場と公衆トイレ。トイレは水洗和式できれいに手入れされている。携帯電波もOK。夜は誰も来ないので非常に静かで素晴らしい。（2020年11月管理人現地確認）<br>'},

{icon:'df',pos:[34.7444,135.6261],title:'【夜間閉鎖】南寝屋川公園',desc:'■超穴場を発見。無料駐車場と公衆トイレ。トイレは管理棟（シルバー人材センター）入り口の右側にあり、夜間も利用可能。駐車場は17:30〜翌朝9時まで閉鎖され、出入りできなくなる（年末年始はずっと閉鎖になるので注意）。駐車場入口の門扉の手前に数台停められるスペースが有り、そこで強引に車中泊も可能（若干の傾斜＆目の前の道路の走行音がややうるさい＆早朝に出ていく必要がある）。また、夜間閉鎖されるが隣接のイオン駐車場に車を停めて、ここのトイレを使うという手もある。<br>'},

{icon:'st',pos:[35.3730,136.7352],title:'鶉（うずら）緑地',desc:'■超穴場を発見。未舗装の無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設トイレだが、簡易水洗の和式でちゃんと管理されており、それほど臭くない。携帯電波OK。治安については自己責任。住宅街に近い公園なので、早朝から地元民が集まってくる。（2022年12月管理人現地確認）<br>'},

{icon:'stM',pos:[36.6591,136.6493],title:'道の駅 内灘サンセットパーク',desc:'■駐車場小さく、トイレも狭い。洗面台が1つしかないので朝は混み合う。橋を渡った所に日帰り入浴施設あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.5604,136.6957],title:'奥卯辰山健民公園',desc:'■駐車場自体は夜間も利用可能だが、トイレが夜間閉鎖。（2022年12月管理人現地確認）<br>'},

{icon:'zm',pos:[36.7559,137.3101],title:'水橋温泉 ごくらくの湯',desc:'■駐車場の一角に給水場所がある。<a target="_blank" href="//toyasen.net/gokuraku-no-yu/">詳細レポート</a><br>'},

{icon:'st',pos:[35.4926,135.7340],title:'小浜公園',desc:'■駐車場と24時間利用できるトイレがある。夜間の交通量は少ない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zb',pos:[34.6809,135.1826],title:'【便利スポット】神戸ハーバーランドumie',desc:'■駐車場が無条件で平日3時間、土日2時間無料。アプリ登録でさらに1時間無料。この辺の観光に使える。<a target="_blank" href="//umie.jp/static-pages/access">詳細</a><br>'},

{icon:'stM',pos:[33.7908,135.3271],title:'道の駅 みなべ',desc:'■駐車場が二階構造になっており、１Fのほうは非常に静か。２Fが道沿いでトラックが通るとうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.3320,137.0110],title:'道の駅 桜峠',desc:'■駐車場が全体的に傾斜している。イマイチ。（2020年4月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[37.1788,136.8553],title:'別所岳SA（上下あり）',desc:'■駐車場が全体的に傾斜。ダメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[36.9730,137.6069],title:'越中境PA',desc:'■駐車場が小さく本線にも近くトラックだらけでうるさいので車中泊用にはおすすめはしない。なお、ここのすぐ北に境鉱泉という温泉があるが、管理人が現地で調査したところ、PAからの人の出入りはできないようになっていた。PA全体が柵で覆われて、人の出入り禁止という看板がつけられていた。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.4426,137.3846],title:'まきがね公園',desc:'■駐車場が残念ながら夜間閉鎖。（2023年10月管理人現地確認）<br>'},

{icon:'zk',pos:[34.5617,136.0879],title:'赤目四十八滝',desc:'■駐車場からかなり歩きます。渓流沿いに紅葉と多数の滝。 紅葉の名所。<br>'},

{icon:'on',pos:[34.9783,135.7405],title:'旭湯（京都市）',desc:'■駐車場あり、550円（京都府銭湯価格）、<a target="_blank" href="//1010.kyoto/spot/asahiyu2/">詳細</a><br>'},

{icon:'zm',pos:[34.2669,135.8942],title:'【名水百選】ごろごろ水採水場',desc:'■駐車場300円で名水百選の「ごろごろ水」（洞川湧水群（どろがわゆうすいぐん））を汲み放題。有料なだけあり、きれいに整備されている。<br>'},

{icon:'zg',pos:[35.6571,136.0669],title:'【管理人評価：Sランク🤩】どんと屋',desc:'■地物の海鮮丼、天丼が美味い。11-12月限定の「せいこ蟹（香箱蟹）」丼が絶品。開店前にネットで席の順番取りが可能👉️<a target="_blank" href="//epark.jp/shopinfo/fsp2044/">詳細</a>。<a target="_blank" href="//tabelog.com/fukui/A1803/A180301/18004900/">食べログ</a><br>'},

{icon:'st',pos:[34.7285,135.6668],title:'むろいけ園地　大阪 穴場車中泊スポット（路上駐車）',desc:'■地元民なのか分からないが、夜中まで様子を見に車がちょいちょい来る（Uターンして帰っていく）。不気味である。治安的な意味でおすすめできない。👉️どうもこの辺がポケモンスポットになっているようで、それで夜中も人が来る模様。（2020年5月管理人現地確認）<br>■公式駐車場は夜間閉鎖されるが、ここの公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14714/">詳細案内図とトイレ🚻の写真</a>（2024年9月撮影））は夜も使える。このトイレ付近に<b><font color="red">路上駐車</font></b>となるが、駐車禁止の標識は無い。山の上（標高311mと意外と高い）のため、夜は比較的涼しくなる。ただ人気が無いので、地元ヤンキーにおもしろ半分に襲撃される可能性あり。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zg',pos:[34.9062,135.7836],title:'第一旭 槙島店',desc:'■第一旭填島。駐車場有。チェーン店の中では屈指の美味さ。最近リニューアルしてキレイな店内。<a target="_blank" href="//tabelog.com/kyoto/A2607/A260701/26007700/">食べログ</a><br>'},

{icon:'df',pos:[34.7293,135.5655],title:'大枝公園',desc:'■大枝公園が2018年にリニューアル。水場もきれいになった（西側の道路近く）。普通の水道水だが給水可能（路上駐車して水汲む）。トイレも超きれいになったがトイレは残念ながら夜間閉鎖されるため車中泊では利用できない。<br>'},

{icon:'zg',pos:[34.7009,135.5016],title:'亀すし 総本店',desc:'■大阪大衆寿司の老舗にして超人気店。<a target="_blank" href="//tabelog.com/osaka/A2701/A270101/27001919/">食べログ</a><br>'},

{icon:'zk',pos:[34.8536,135.4719],title:'箕面大滝',desc:'■大阪の紅葉スポットといえば、箕面 紅葉の名所。<br>'},

{icon:'zg',pos:[34.6879,135.5815],title:'とんかつ ひろ喜',desc:'■大阪で一番美味い洋食屋さん。ここに来たらとりあえずハーフミックス定食を食べてみてください。エビフライが最強に美味い。ランチは必ず行列。それでも食べたい。<a target="_blank" href="//tabelog.com/osaka/A2707/A270703/27043187/">食べログ</a><br>'},

{icon:'zg',pos:[34.8037,135.5564],title:'【管理人評価：Aランク😄】ラーメン紡（つむぐ）',desc:'■大阪で一番美味いラーメン屋さん。毎日行列。それでも食べたくなる。<a target="_blank" href="//tabelog.com/osaka/A2706/A270604/27064537/">食べログ</a><br>'},

{icon:'st',pos:[33.4690,135.8567],title:'樫野埼灯台駐車場',desc:'■大きな駐車場でトイレ有り。キャンプ禁止の看板あり。車止めがあるので、ＤＱＮは暴走できない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.0128,135.6777],title:'嵐山',desc:'■全国的に見ても最高レベルの景勝地ですね。この辺のお寺の紅葉も色が凄いです。メチャクチャな渋滞になるので、前日の夜に来てコインパーキングで車中泊、あるいは早朝に来て市営駐車場の入り口で待つのがいいと思います。 紅葉の名所。<br>'},


{icon:'stM',pos:[33.8651,135.7617],title:'道の駅 奥熊野古道ほんぐう',desc:'■先人のレポートにあった「車中泊禁止の掲示」ですが、「車中泊」の部分が塗りつぶされて撤回されていました。👉️<a target="_blank" href="//img.fxtec.info/bbs/file/20231025_215054277.jpg">詳細画像</a>。夜間静かで良い。（2023年10月管理人現地確認）<br>■当サイト読者様レポート：道の駅 奥熊野古道ほんぐう 道沿いだが広くてきれい。幹線道路は新道ができたのでトラックはそっちを走るため比較的静かである。ただし、車中泊禁止の看板あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.4761,136.6995],title:'（トイレ無しなので注意）伊勢やすらぎ公園墓地駐車場',desc:'■静かな点が利点。トイレ無し、墓地近くでもいいなら、伊勢神宮へのアクセスがいいのでお勧め。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'stSAPA',pos:[34.8279,135.2955],title:'西宮名塩SA',desc:'■西宮名塩SA 夜は普通車エリアまでトラックいっぱい メチャクチャうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0919,135.1677],title:'西紀SA',desc:'■西紀SA 広くて本線からも距離あり、トラックも少ない なかなかよいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.7045,135.6791],title:'北側入り口',desc:'■生駒市民じゃなくても、北側からの入場は可能。出場は南側のみ。<br>'},

{icon:'zv',pos:[34.6441,135.6654],title:'生駒山展望台',desc:'■生駒山の鐘の鳴る展望台。有名夜景スポット。<br>'},

{icon:'zm',pos:[35.3751,136.4015],title:'【名水百選】泉神社湧水',desc:'■生で飲めるかは不明。水汲み場所整備されている。<br>'},

{icon:'zm',pos:[34.4082,136.7635],title:'【名水百選】恵利原の水穴（天の岩戸）（えりはらのみずあな（あまのいわと）',desc:'■生では飲めない。水汲み場あり。<br>'},

{icon:'zk',pos:[34.9948,135.7834],title:'東山（清水寺）',desc:'■清水坂が渋滞で全く身動きが取れなくなります。早朝に来て清水坂の市営駐車場に停めるか、車はどこかに置いて、電車で来た方がいいと思います。夜もライトアップがあるので、朝から晩まで清水坂は渋滞です。 紅葉の名所。<br>'},

{icon:'zv',pos:[34.5626,135.4866],title:'【世界遺産】大仙陵古墳（大山古墳）',desc:'■世界文化遺産　百舌鳥・古市古墳群。<a target="_blank" href="//ja.wikipedia.org/wiki/%E7%99%BE%E8%88%8C%E9%B3%A5%E3%83%BB%E5%8F%A4%E5%B8%82%E5%8F%A4%E5%A2%B3%E7%BE%A4">Wikipedia</a><br>'},

{icon:'zv',pos:[34.6890,135.8398],title:'【世界遺産】東大寺、正倉院',desc:'■世界文化遺産 古都奈良の文化財、<a target="_blank" href="//ja.wikipedia.org/wiki/%E5%8F%A4%E9%83%BD%E5%A5%88%E8%89%AF%E3%81%AE%E6%96%87%E5%8C%96%E8%B2%A1">Wikipedia</a>、<a target="_blank" href="//narashikanko.or.jp/feature/world-heritage">奈良市観光協会</a><br>'},

{icon:'zv',pos:[34.9853,135.7585],title:'【世界遺産】古都京都の文化財（説明用アイコン）',desc:'■世界文化遺産 古都京都の文化財、<a target="_blank" href="//ja.wikipedia.org/wiki/%E5%8F%A4%E9%83%BD%E4%BA%AC%E9%83%BD%E3%81%AE%E6%96%87%E5%8C%96%E8%B2%A1">Wikipedia</a>、<a target="_blank" href="//kyotosekaiisan.jp/about/">京都市</a><br>'},

{icon:'zv',pos:[34.6143,135.7361],title:'【世界遺産】法隆寺地域の仏教建造物',desc:'■世界遺産<br>'},

{icon:'zm',pos:[34.9347,135.7674],title:'【名水百選】伏見の御香水',desc:'■水汲み場所が整備されている。生で飲めるかどうかは不明。<br>'},

{icon:'zm',pos:[35.2450,136.2389],title:'【名水百選】十王村の水',desc:'■水汲み場所あり。生で飲めるかは不明。<br>'},

{icon:'zm',pos:[35.5634,135.1877],title:'【名水百選】磯清水',desc:'■水汲み場所あり。四面海水の中にありながら、少しも塩味を含まない清浄な淡水が湧出しているところから、古来より不思議な名水とされている。その昔、和泉式部が「橋立の松の下なる磯清水都なりせば君も汲ままし」と詠ったと伝えられている。<br>'},

{icon:'zm',pos:[34.1753,135.7657],title:'龍神の湧水',desc:'■水汲み場が整備されている。生で飲めるかは不明。<br>'},

{icon:'zm',pos:[33.8282,135.6343],title:'【名水百選】野中の清水',desc:'■水汲み場あり。ただし生では飲めない。<br>■当サイト読者様レポート：名水百選、無料で汲めますが、賽銭など投げ入れられており、生で飲めるかは不明。特に夏場は熱を通した方がよさそう。<br>'},

{icon:'zm',pos:[34.8852,135.6730],title:'【名水百選】離宮の水',desc:'■水汲み場あり。<br>'},

{icon:'zg',pos:[34.6977,135.1921],title:'神戸牛丼 広重',desc:'■神戸牛の牛丼を安価に提供。人気店。<a target="_blank" href="//tabelog.com/hyogo/A2801/A280101/28033392/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.9253,137.5097],title:'長篠設楽原PA（ナガシノシタラガハラ）【下道用のぷらっとパーク24時間OK】',desc:'■新東名高速道路の開通に伴い2016年2月13日オープン。コンビニあり。下道用の駐車場ぷらっとパークあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[35.0345,137.2215],title:'岡崎SA（NEOPASA岡崎）【シャワー🚿あり】',desc:'■新東名高速道路の開通に伴い2016年2月13日オープン。NEXCO中日本管内で最大級の規模との事。上下コインシャワー（24時間、300円/10分）、コインランドリー完備。コンビニあり、下道用の駐車場ぷらっとパークもあり。いいんじゃないでしょうか。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.6259,134.8043],title:'【有料💰️】鴻の湯駐車場',desc:'■城崎温泉鴻の湯の駐車場。駐車場にトイレあり。12時間最大1000円、<a target="_blank" href="//toyooka-tourism.com/news/25463/">料金詳細</a>。<b>（2019年以前の古い投稿）</b><br>■入浴♨️：800円、<a target="_blank" href="//toyooka-tourism.com/spot/konoyu/">詳細</a><br>'},

{icon:'stSAPA',pos:[34.9063,135.1560],title:'上荒川PA',desc:'■上荒川PA 本線と近い さらにトラックいっぱい<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stSAPA',pos:[34.7170,135.5526],title:'森小路PA(ミニPA)',desc:'■上り方面（大阪中心部方面）のみ。狭くてうるさい。安眠は難しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.0549,135.6708],title:'高雄（神護寺）',desc:'■上まで上がるのがかなり大変です。覚悟していった方がいいです。 紅葉の名所。<br>'},

{icon:'st',pos:[33.8734,135.8991],title:'熊野市紀和町河原',desc:'■上のグランドにトイレがあります。夏はかなり涼しいです。雨量が多い場合はダムの放流がありますので要注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.5182,136.6327],title:'とりいち明和店',desc:'■松阪名物「鶏焼肉」の人気店。<a target="_blank" href="//www.youtube.com/watch?v=IOM8-ofbsYM">詳細レポート</a>、<a target="_blank" href="//tabelog.com/mie/A2401/A240103/24020268/">食べログ</a><br>'},

{icon:'zg',pos:[34.5792,136.5286],title:'牛銀 本店、洋食屋牛銀',desc:'■松阪牛料理の人気店。<a target="_blank" href="//tabelog.com/mie/A2401/A240102/24000055/">牛銀 本店　食べログ</a>。リーズナブルな料金の洋食部門もあり。👉️<a target="_blank" href="//tabelog.com/mie/A2401/A240102/24000063/">洋食屋牛銀　食べログ</a><br>'},

{icon:'zg',pos:[34.7226,136.5107],title:'名産松阪肉 朝日屋',desc:'■松阪牛を安く買える有名店。松阪牛のコロッケなどの揚げたてを食べられる。車中泊マニア絶賛。<a target="_blank" href="//tabelog.com/mie/A2401/A240101/24004143/">食べログ</a><br>'},

{icon:'stSAPA',pos:[35.3708,137.1577],title:'五斗蒔PA',desc:'■小さいPAだがスマートＩＣあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.0925,136.9268],title:'湯〜とぴあ宝（宿泊可能な健康ランド）',desc:'■宿泊可能な健康ランド。駐車場無料。2800円、<a target="_blank" href="//www.yu-t.com/guidance/">詳細</a><br>'},

{icon:'zk',pos:[36.3618,136.6147],title:'手取峡谷',desc:'■手取峡谷 紅葉の名所。<br>'},

{icon:'zv',pos:[34.6905,135.8540],title:'若草山 奈良市 新日本三大夜景',desc:'■若草山 奈良市 新日本三大夜景<br>'},

{icon:'hs-M-sw',pos:[36.2887,136.2513],title:'【良😊】道の駅 蓮如の里あわら【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7456/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■食事処は9時～16時、シャワールームも有るけど9時～16時。車中泊利用で使う事は無いかも。「あわら」と言う名前だが「あわら市」の中心や「あわら温泉」からはソコソコ離れている。やや狭いが2023年オープンで非常に綺麗。一応国道沿いだがまずトラック等は通らないので静か。近くにコンビニ等の飲食物が購入できる売店は無いので注意。（2023年10月、掲示板情報）<br>■シャワー🚿は15分：330円、9:00～16:00<br>■2023年4月22日オープン。シャワーあり！期待の新人。<br>'},

{icon:'stM',pos:[35.3940,134.7425],title:'【良😊】道の駅 ようか但馬蔵',desc:'■車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3680/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：すぐ裏に天女の湯という温泉あり（歩くと10分かかる）。700円。<a target="_blank" href="//www.togayama-tennyo.jp/">詳細</a><br>■超巨大駐車場。トラック多いが、奥の方にとめれば音はそれほど気にならない。ここはかなり良いですね。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：足湯のみ、裏手に入浴施設、天女の湯。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.6632,136.7676],title:'【除外ランク😅】道の駅 倶利伽羅 源平の郷',desc:'■車中泊評価<font color="red">【除外ランク😅】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7395/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：《源平の湯》350円、<a target="_blank" href="//kurikara.org/bath/">詳細</a><br>■鉄道の電車通過音がどうしても気になる場合は、すぐ近くの<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18966/">津幡運動公園</a>でも静かに車中泊が可能。<br>'},

{icon:'hs-MS',pos:[35.4814,135.6297],title:'【Sランク🤩】道の駅 うみんぴあ大飯',desc:'■車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3662/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：シーサイドスパ おおいの湯、1200円、<a target="_blank" href="//hotel-uminpia.jp/pages/spa">詳細</a><br>■当サイト読者様レポート：2023.10.6利用。道の駅うみんぴあ大飯は、車中泊車でほぼ満車となり大型車エリアも車中泊車で占有され、車間(パーソナルスパース)が確保できず、車中泊にはおすすめ出来ません。対応として。。。。。ホテルうみんぴあ前のSEE SEA PARK(複合商業施設)駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.47995290612519,135.63109072681087&t=h">詳細</a>）を利用しました、この駐車場には、駐車制限等が無く24h駐車可能です、道の駅(トイレ）にも１~2分でアクセス可能です。また、道の駅の道向かい、関電広報施設(エルガイアおおい）横の空き地（未舗装、砂利地）（<a target="_blank" href="//maps.google.com/maps?q=35.4807571572925,135.62920388859365&t=h">詳細</a>）も駐車制限がなさそうです。Wifi：SEE SEA PARK(複合商業施設）内のTHREE TIMES COFFEE。WAKASA(コーヒーショップ)の電波が受信可ですが、電波が弱く道を挟んで最短の位置に駐車が必要。入浴：シーサイドスパ おおいの湯（<a target="_blank" href="//maps.app.goo.gl/21UaLFEQoRiwTkxN9">詳細</a>）で入浴可能ですが、温泉ではありません。スーパー：サニーマート おおい店　徒歩5分。（投稿：2023年10月、n様）<br>■当サイト読者様レポート：非常に素敵な道の駅で、道の駅前の駐車スペースはそれほど多くはないのですが（20台位）、隣に大きな芝生の公園（成海緑地）があり、大きな駐車スペースがあります（50～60台位？）。国道から100mほど入った所にあり、芝生公園の先は釣り禁止のきれいな岸壁で、非常に静かな場所にあります。道の駅から3分は無理ですが、徒歩5分以内にスーパーと入浴施設“シーサイドスパおおいの湯”があります。道の駅のトイレは24時間使用可能です。芝生公園側にもトイレはありますが、夜間はシャッターが下りてました（空いてる時間は記載が無かったので分かりません）。今回別の所に宿泊予定でしたが、公園があまりに素敵だったので予定を変更して泊まりました。犬連れだったので、ゆっくり楽しむ事ができました。とても良いところです。私的にはAクラスでした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.0213,136.9658],title:'[標高829m]【Sランク🤩】道の駅 桜の郷 荘川',desc:'■車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1998/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《桜香の湯》 730円、<a target="_blank" href="http://www.hida-ouka.jp/shisetsu01.html">詳細</a><br>■当サイト読者様レポート：トイレウォッシュ３。駐車場は広いが白線消えてる所が多い。wifiは、売店の傍のあさひの青い自動販売機の傍がよいと店員が教えてくれた。この傍だと、駐車場の離れた所でも完璧。売店の傍の水場は飲料可。コロナでひしゃくは撤去。（投稿：2021年6月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：インター出口だがそこまで交通量はない。比較的静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[37.1402,136.7249],title:'【Sランク🤩】道の駅 とぎ海街道',desc:'■車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3626/">採点詳細と詳細案内図はこちら。</a>（2025年5月）<br>■入浴♨️：《シーサイドヴィラ渤海》日帰り入浴600円、<a target="_blank" href="http://www.bokkai.jp/facility">詳細</a><br>■当サイト読者様レポート：2022年7月の平日に利用。幹線道路沿いながら、さほど騒音もなく休めました。ただ、真夏の道の駅あるあるですが･･、トイレが蚊の巣窟。夜だけでなく、朝も大変です。EVの急速充電器があります。北隣の「シーサイドヴィラ渤海」（ピラミッド型の屋根）に日帰り温泉「渤海温泉」があります。（投稿：2022年8月、n様）<br>■当サイト読者様レポート：日帰り温泉が隣にあります。日帰り温泉というより公営の宿泊施設のようで、大浴場は日帰り温泉施設としても営業。サイトの表示では入浴施設がありませんのでお知らせします。利用客が減っているのか露天風呂浴槽の一部は使用していません。ファミマも隣にあり、ファミマの先にはスーパーがあります。夕方になると弁当類が半額になります。ラーメン屋なども近くにありますが夜間は交通量が少なく静か。トイレが広くないのが欠点かもしれませんが、車中泊する人が少ないので支障ありません。車いす用のトイレもあり着替えなどに使えます。道の駅の裏は海岸で世界一長いベンチがあります。個人的にはSランクだと思います。ただし駐車場とトイレが小さいので人気が出ると困りますが・・・。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.6895,136.8767],title:'【Sランク🤩】道の駅 メルヘンおやべ【シャワー🚿あり】（風呂とは別にコインシャワー）',desc:'■車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3616/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：《天然温泉 風の森》950円、館内WiFi、休憩室あり、<a target="_blank" href="http://www.tennenonsen-kazenomori.com/">詳細</a><br>■風呂とは別にコインシャワー🚿もあり、300円／10分、<a target="_blank" href="//michinoeki-oyabe.com/%e6%96%bd%e8%a8%ad%e3%81%ae%e3%81%94%e7%b4%b9%e4%bb%8b/">詳細</a><br>■当サイト読者様レポート：私はそこでの車中泊はしたことないが、裏側(ドッグラン側)にある第2駐車場が車の出入り少なく、国道側の音も聞こえにくそうで静かな印象があった。(夕方にキャンピングカーが停まっていたのを見かけた) 何年か前に徒歩数分の範疇に「風の森」という温泉施設ができ、入浴もそこでできるようになった。（投稿：2020年10月、Y様）<br>■バイパス沿いだが、バイパスと完全分離しており、裏の奥の駐車場は静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.5743,136.9800],title:'【Sランク🤩】道の駅 庄川',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7459/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：はす向かいに銭湯あり！《柳湯》500円（富山県銭湯価格）、<a target="_blank" href="http://toyama1010.com/gosei-yanagiyu.html">詳細</a><br>■当サイト読者様レポート：道の駅・庄川 に、2017年9月30日に車中泊しましたので、近況を報告します。建物は新しく、トイレもウォシュレットで掃除も行き届いており、非常にきれいでした。国道156号線沿いではあるが、夜間は車の通行も少なく静かでした。隣には、ドラッグストアがあります。道路の向かいには、銭湯，コインランドリー，スーパー，コンビニ，ホームセンターがあり、申し分がない車中泊スポットだと思います。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：コンビニ隣接。スーパー隣接。道の駅のレストランは22時まで営業中。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[33.5061,135.5996],title:'【Sランク🤩】道の駅 すさみ',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3707/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：併設のホテル「フェアフィールド･バイ･マリオット･和歌山すさみ」で日帰り入浴が可能。800円、朝風呂あり。<a target="_blank" href="//www.michinoeki-susami.com/facilities/spa/">営業詳細</a><br>■当サイト読者様レポート：現状は高速終点の出口になっているため側の交差点から車がひっきりなしに出入りします。ただ駐車場は広いので、奥まったところに止めれば比較的静か。<b>（2019年以前の古い投稿）</b><br>■H27.9オープン。<br>'},

{icon:'hs-MS',pos:[35.4993,134.6749],title:'【Sランク🤩】道の駅 神鍋高原',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3660/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《かんなべ湯の森「ゆとろぎ」》 800円、<a target="_blank" href="//michinoeki-kannabe.com/kannabeonsen_yutorogi/">詳細</a><br>■駐車場が広いので止めやすい。メインの駐車場は夏場、ナンパスポットになっている様で夜間人の出入りが多いのと煩いのが残念。裏の方の駐車場は静かでゆっくり寝れます。温泉は2014/4/20にリニューアルオープン。標高311m、神鍋高原<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[35.9199,135.9973],title:'【Sランク🤩】道の駅 越前🦀',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3605/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：お風呂は520円、<a target="_blank" href="//www.town-echizen.jp/spot/spot01Detail.php?id=335">詳細</a><br>■うるさい長距離トラックなどはバイパスの方に行くので比較的静か！Aランクと評価させていただきます。<b>（2019年以前の古い投稿）</b><br>■2014年11月オープン！温泉有り。<br>'},

{icon:'hs-M-sw',pos:[35.5566,134.5707],title:'【Bランク】【シャワー🚿あり】道の駅 あゆの里 矢田川【RVパーク香美の隠れ家ときめき矢田川ヴィレッジ】',desc:'■車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7445/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■有料キャンプ場併設（一人500円）、温水シャワー🚿あり（300円）。<a target="_blank" href="//hirokz530.hatenablog.com/entry/2021/06/08/130416">詳細レポート</a>。<b>（2019年以前の古い投稿）</b><br>■<del><a target="_blank" href="http://www.ayunosato.kamicho.jp/sleeping-in-a-car">車中泊歓迎を表明している珍しい道の駅。</a></del>　→<a target="_blank" href="http://www.ayunosato.kamicho.jp/">その後、色々大人の事情で車中泊歓迎の発言は撤回されました（詳細）</a>。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：夜は全く人気(ひとけ)が無く静か。夏でも涼しく車中泊にはよい処。ただし夏場は羽虫が大量発生するので注意。<b>（2019年以前の古い投稿）</b><br>■【RVパーク香美の隠れ家ときめき矢田川ヴィレッジ】1泊　1500円／1台　電源500円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/732.html">詳細</a><br>'},

{icon:'st',pos:[36.8567,136.8166],title:'【静寂😴】宝達志水町 志乎・桜の里 古墳公園',desc:'■車中泊評価<font color="red">【Bランク】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3618/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■当サイト読者様レポート：古墳の湯：昨日、2025/3/31をもって閉館。車中泊は公園駐車場のため、お風呂が遠くなった以外は特段影響なさそう。そのため、車で10分程度の近くの入浴施設は ユーフォリア千里浜、里湯ちりはま（<a target="_blank" href="//maps.app.goo.gl/YEeRccE6GXD21GED6">詳細</a>）の2軒となります。（投稿：2025年4月、yuko様）<br>■隣接の「古墳の湯」は2025年3月に閉館😭。<a target="_blank" href="//www.hodatsushimizu.jp/kanko/kanko/2/1342.html">詳細</a><br>■当サイト読者様レポート：アイコンの場所は古墳公園のトイレになっていて、そこの前にも駐車は可能だが、もう少し良さそうなのは古墳の湯と古墳公園の共用の第2駐車場。公園で野営してた方もいたくらいなので、駐車場の夜間閉鎖もなさそう。男女別トイレは和式水洗と洋式水洗。(多目的は未確認)（投稿：2023年4月、yuko様）<br>'},

{icon:'hs',pos:[36.1762,137.4918],title:'[標高1239m]【Aランク😄】ほおのき平駐車場',desc:'■車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2646/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：ホテル「ジョイフル朴の木 宿儺(すくな)の湯」で日帰り入浴が可能。600円、<a target="_blank" href="//joyful-hoonoki.com/sukunano-yu/">詳細</a><br>■無料駐車場。トイレあり。ここから乗鞍岳へのバスが出る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[35.5778,136.4638],title:'【Aランク😄】道の駅 星のふる里ふじはし',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7446/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：《いび川温泉 藤橋の湯》700円、<a target="_blank" href="//www.town.ibigawa.lg.jp/kankoujyouhou/0000006522.html">詳細</a><br>■当サイト読者様レポート：2023.10.4  17:00～23:00。入浴、休憩。隣接する、いび川温泉 藤橋の湯（<a target="_blank" href="//ibigawafujihashisp.wixsite.com/987654321">詳細</a>）で入浴が可能。街灯は、22:00位に消灯するが、国道街路灯があり、明るい。（投稿：2023年10月、n様）<br>■当サイト読者様レポート：2022年9月の平日に利用。食事処ふじはし：あまご定食は異なる料理のあまごが3尾も！美味いし、しかも安い！新鮮な川魚に満足しました。 温泉：「内湯と露天風呂が温泉、他は白湯」という良心的な表示が好印象です。温泉はぬるめの源泉掛け流しです。駐車場：ちょっとだけ傾斜があります。トイレの近くに駐めましたが、地デジは入りませんでした。EVの充電器があります。（投稿：2022年10月、n様）<br>■当サイト読者様レポート：トイレウォッシュレット３、wifiは遠くまで届く。国道に面しているが、静か、暴走族来なかった。四方を山に囲まれている、道の駅の名前が星のふる里、浮かんだ言葉が、井の中の・・・。岐阜県の道の駅の名前は不思議な名前が多い。（投稿：2021年6月、渡り鳥漫遊記様）<br>■星がきれいという宣伝だが、正直、たいしたことない。暴走族？走り屋？のたまり場になっているので車中泊はおすすめしない。温泉併設なのは良い。<b>（2019年以前の古い投稿）</b><br>■標高158m<br>'},

{icon:'hs-M',pos:[35.6690,137.1472],title:'【Aランク😄】道の駅 飛騨金山ぬく森の里温泉 道の温泉駅かれん',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1996/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《飛騨金山ぬくもりの里温泉》 600円、<a target="_blank" href="//onsen.nifty.com/geroshinai-onsen/onsen002503/">詳細</a><br>'},

{icon:'hs-M',pos:[33.6034,135.3919],title:'【Aランク😄】道の駅 椿はなの湯',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7529/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《椿はなの湯》 600円 、<a target="_blank" href="http://www.tsubaki-hananoyu.com/hananoyu.html">詳細</a><br>'},


{icon:'hs-M',pos:[35.4887,135.5958],title:'【Aランク😄】道の駅 シーサイド高浜',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7444/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：《湯っぷる》 700円、 <a target="_blank" href="//peraichi.com/landing_pages/view/michinoeki-seasidetakahama/">詳細</a><br>■幹線国道ぞいで、交通量が非常に多い。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.1145,136.7015],title:'[標高833m]【Aランク😄】市ノ瀬駐車場（白山登山口）',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1999/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：近くの永井旅館で日帰り入浴が可能（800円、<a target="_blank" href="//tn-nagairyokan.wixsite.com/website/%E6%B8%A9%E6%B3%89">詳細</a>）。<br>■無料駐車場とトイレ。登山シーズンは交通規制がかかり、ここからシャトルバスで別当出合登山口に向かう。ここで行き止まりのため非常に静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[35.1530,135.5157],title:'【Aランク😄】道の駅 スプリングスひよし',desc:'■車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3675/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《ひよし温泉》850円、<a target="_blank" href="//www.springs-hiyoshi.co.jp/service/Hotspring">詳細</a><br>■当サイト読者様レポート：2019盆休み北近畿ドライブの際に利用。道路から奥まっているため走行音が気にならず、温泉利用者の出入りが終われば静かです。入浴・食事もここで済ませられ、翌朝日吉ダム散策も気持ちよい場所です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.8098,136.2266],title:'【Aランク😄】花はす公園駐車場',desc:'■車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3667/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：花はす温泉そまやま、650円、<a target="_blank" href="//www.hanahasu.jp/spa/">詳細</a><br>■当サイト読者様レポート：普通車100台級の広大な無料駐車場。トレイは水洗洋式ウオシュレット付きで、公園のトイレとしては最上級レベル。隣接する県道は夜間の交通量も少なく、閑静な一夜を過ごせる。道路の向かい側にある温泉「花はす温泉そまやま」は大人650円で日帰り入浴可。露天風呂は森林風呂の趣きがあってなかなか良い。公園の駐車場なので、入浴しなくても車中泊は可能。※2024/5に利用（投稿：2024年6月、y様）<br>'},

{icon:'hs-M',pos:[35.4746,137.0318],title:'【Aランク😄】道の駅 みのかも（ぎふ清流里山公園）（旧：日本昭和村）',desc:'■車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3663/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《里山の湯》720円　<a target="_blank" href="//satoyama-park.gifu.jp/spa/">詳細</a><br>■当サイト読者様レポート：私のナビ(2017年製ストラーダ)では、進入できない道を案内されてバグりました。一般道からは418号線から美濃加茂ICに入るつもりで進入すると案内板があります。お湯は広く、すいてて気持ちいお湯です。シルバー(65歳)割引もうれしいです。<b>（2019年以前の古い投稿）</b><br>■【2018年4月8日リニューアルオープン】スーパー銭湯あり！超絶巨大道の駅 。SAのハイウェイオアシスと合体。<br>'},

{icon:'df',pos:[35.0181,137.0070],title:'【車中泊禁止⛔️】刈谷市総合運動公園 駐車場',desc:'■車中泊禁止。施設管理者様より直接クレームのメールあり。（2025年3月）<br>'},

{icon:'zg',pos:[35.4768,134.7098],title:'かどや食堂（豊岡市）',desc:'■自家製とうふを使った一風変わったおでんが美味。<a target="_blank" href="//tabelog.com/hyogo/A2808/A280801/28021497/">食べログ</a><br>'},

{icon:'zg',pos:[34.9684,136.5919],title:'まつもとの来来憲',desc:'■四日市名物、トンテキの有名店。<a target="_blank" href="//tabelog.com/mie/A2402/A240201/24000043/">食べログ</a><br>'},

{icon:'zv',pos:[34.9933,136.6576],title:'四日市港ポートビル うみてらす14',desc:'■四日市の夜景スポット。工場夜景の写真スポットとして有名。夜景を撮れるのは土日祝日だけ。無料駐車場あり、入館料300円。<br>'},

{icon:'zg',pos:[34.9772,136.5753],title:'なみへい',desc:'■四日市ではそこそこ上位ランキングに入るラーメン店。この通り沿いは、他にもトンテキなど有名店が並ぶスポット。営業時間、曜日などはたぺろぐなど詳細です。駐車場は狭いので無ければスギ薬局かコンビニでも借りましょう。<a target="_blank" href="//tabelog.com/mie/A2402/A240201/24013242/">食べログ</a><br>'},

{icon:'zv',pos:[35.0005,136.6227],title:'垂坂公園 展望台',desc:'■四日市コンビナート夜景の有名スポット。<br>'},

{icon:'df',pos:[36.3652,136.4536],title:'木場潟公園 東園地',desc:'■残念ながら夜間閉鎖だった。（2024年11月管理人現地確認）<br>■当サイト読者様レポート：2023/4/23にオープンした新しいスポット。温泉足湯が併設されている(施設は朝9時オープンだが、足湯はお湯入っていればその前でも入れる) ただ、祝日朝に行ったが駐車場に警備員さんいたため、当面は車中泊は近くの中央園地がお勧め。(夜間閉鎖に関しては不明)（投稿：2023年5月、yuko様）<br>'},

{icon:'df',pos:[34.2951,135.1330],title:'いきいきパークみさき',desc:'■残念ながら夜間封鎖（2023年6月管理人現地確認）<br>'},

{icon:'df',pos:[34.2689,135.4537],title:'愛宕池公園',desc:'■残念ながら夜間封鎖（2023年6月管理人現地確認）<br>'},

{icon:'df',pos:[34.2227,135.3553],title:'桃源郷運動公園',desc:'■残念ながら夜間封鎖（2023年6月管理人現地確認）<br>'},

{icon:'df',pos:[35.0712,135.9357],title:'烏丸記念公園',desc:'■残念ながら夜間封鎖（2023年12月管理人現地確認）<br>'},

{icon:'df',pos:[35.0075,135.9159],title:'矢橋帰帆 島公園',desc:'■残念ながら夜間封鎖（2023年12月管理人現地確認）<br>'},

{icon:'df',pos:[34.6035,136.5285],title:'松ヶ崎公園 グラウンド',desc:'■残念ながら夜間封鎖。（2023年10月管理人現地確認）<br>'},

{icon:'df',pos:[34.6015,136.5672],title:'松阪高須グラウンド',desc:'■残念ながら夜間封鎖。（2022年12月管理人現地確認）<br>'},

{icon:'df',pos:[35.3673,136.7652],title:'笠松みなと公園',desc:'■残念ながら夜間完全封鎖。（2022年12月管理人現地確認）<br>'},

{icon:'df',pos:[35.1388,135.8841],title:'伊香立公園',desc:'■残念ながら駐車場は夜間完全封鎖。（2021年12月管理人現地確認）<br>'},

{icon:'df',pos:[34.2183,135.9860],title:'WASAMATA HUTTE',desc:'■残念ながら車中泊は厳禁。<a target="_blank" href="//wasamata-hutte.com/stay/">詳細</a><br>'},

{icon:'df',pos:[35.1438,136.6852],title:'国営木曽三川公園 東海広場 東エリア',desc:'■残念ながらトイレが夜間閉鎖（2025年3月管理人現地確認）<br>'},

{icon:'df',pos:[34.3862,135.7974],title:'吉野川河川敷公園リバーパークおおよど',desc:'■残念ながらトイレが無い。（2023年10月管理人現地確認）<br>'},

{icon:'df',pos:[35.8030,137.2536],title:'下呂 縄文公園 峰一合遺跡公園',desc:'■残念ながらトイレ🚻が夜間封鎖（2025年10月管理人現地確認）<br>'},

{icon:'st',pos:[33.6251,135.9491],title:'勝浦港桟橋駐車場　勝浦漁港緑地公園　無料駐車場',desc:'■桟橋入り口に「届出車両以外駐車不可」の看板があるが、これは桟橋入ってすぐの駐車スペースの話で、奥の「勝浦漁港緑地公園」は無料で駐車してもOK。<a target="_blank" href="//kurumatabi.net/west/2020/03/14/katsuura_p/">詳細レポート</a>（2020年）<br>■浦島、中之島温泉へはここに車を置いて、桟橋から船で行けばOK。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：17年4月29日の土曜日に行って来ました。しかし、桟橋の入り口に、「和歌山県で管理している月極駐車場のため、駐車禁止」との看板が出ていました。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：水洗WCあり 勝浦漁協市場近く無料「足湯」あり その近く、亀の無料送迎船にて「ホテル浦島（TEL:0735-52-1011）」日帰り入浴可 大￥1000、小￥500、幼￥無料、「大洞窟温泉忘帰洞」は一浴の価値有り、他全７カ所の風呂入浴可（入り放題、入浴時間注意）利用可時間9:00-19:00。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[34.1852,135.1899],title:'【名水百選】紀三井寺の三井水（きみいでらのさんせいすい）',desc:'■三井水とは「清浄水」「楊柳水」「吉祥水」の三つの井戸からなり、寺の名はこれに因んで名付けたとされている。 水汲み場所あり。寺としては生飲料は推奨してないみたい。<br>'},

{icon:'zv',pos:[34.3726,135.8556],title:'【桜】吉野山',desc:'■桜三大名所<br>'},

{icon:'zs',pos:[34.8892,135.8096],title:'宇治橋上流の桜',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.9566,137.1598],title:'岡崎公園（愛知）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.4303,136.5480],title:'霞間ヶ渓公園（岐阜）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.4497,136.0876],title:'海津大崎（滋賀）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.7544,135.9415],title:'笠置山自然公園（京都）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.1852,135.1900],title:'紀三井寺（和歌山）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.3531,135.8773],title:'吉野山（奈良）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.4926,136.6860],title:'宮川堤（三重）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.6519,135.7789],title:'郡山城跡（奈良）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.3307,136.9080],title:'五条川の桜並木（愛知）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.6322,136.6088],title:'根尾谷淡墨桜（岐阜）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.2872,135.3167],title:'根來寺（和歌山）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.5175,136.2220],title:'三多気（三重）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.1330,136.9424],title:'山崎川四季の道（愛知）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[33.6000,135.6970],title:'七川ダム湖（和歌山）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.7466,135.3292],title:'夙川公園（兵庫）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.4035,136.8419],title:'新境川堤（岐阜）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.0289,135.7139],title:'仁和寺の御室桜（京都）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.6961,135.5219],title:'造幣局 桜の通り抜け（大阪）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.6877,135.5266],title:'大阪城公園（大阪）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.9510,135.8196],title:'醍醐寺（京都）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.1563,136.9222],title:'鶴舞公園（愛知）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.6855,135.8435],title:'奈良公園（奈良）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.7781,134.8633],title:'日岡山公園',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.8394,134.6940],title:'姫路城（兵庫）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.3750,136.2606],title:'豊公園（滋賀）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.8068,135.5301],title:'万博記念公園（大阪）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.6534,134.9931],title:'明石公園（兵庫県）（兵庫）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.0125,135.6763],title:'嵐山（京都）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.0633,136.2097],title:'足羽川桜並木（福井）',desc:'■桜の名所、足羽川桜並木（福井）<br>'},

{icon:'zs',pos:[36.0500,136.2100],title:'足羽山公園（福井）',desc:'■桜の名所、足羽山公園（福井）<br>'},

{icon:'zs',pos:[36.6941,137.2108],title:'松川公園（富山）',desc:'■桜の名所、松川公園（富山）<br>'},

{icon:'zs',pos:[36.7493,137.0234],title:'高岡古城公園（富山）',desc:'■桜の名所、高岡古城公園（富山）<br>'},

{icon:'zs',pos:[36.5622,136.6627],title:'兼六園（石川）',desc:'■桜の名所、兼六園（石川）<br>'},

{icon:'zs',pos:[36.1524,136.2721],title:'丸岡城（霞ヶ城公園）（福井）',desc:'■桜の名所、丸岡城（霞ヶ城公園）（福井）<br>'},

{icon:'st',pos:[34.4745,135.9177],title:'又兵衛桜 駐車場（桜シーズンは駐車一回500円）',desc:'■桜シーズンは有料で一回５００円。公衆トイレ（水洗でキレイ）がすぐ近くにある。桜シーズンにはカメラマンが大集合。夜は管理員がいなくなるので、夜に入庫して車中泊、翌朝５：３０ごろに管理員が来るので、朝の又兵衛桜を撮影後に、出庫時に５００円払えばいい。駐車場は砂利敷で、夜中にカメラマンが続々とやってくるので静かではない（又兵衛桜＋天の川を撮影するために夜中にカメラマンが集まる）。耳栓したほうがいい。桜シーズン以外は超静かで最高（桜シーズン以外は無料）。（2019年4月管理人現地確認）<br>■標高385m<br>'},

{icon:'zs',pos:[35.0272,135.7951],title:'哲学の道〜白川疎水通',desc:'■桜が見事<br>'},

{icon:'stSAPA',pos:[34.5364,135.4312],title:'高石PA',desc:'■阪神高速のPA。大阪（北側）方面のみ。うるさい＆揺れる。<a target="_blank" href="//kurukura.jp/car-life/20210329-01.html">詳細</a><br>'},

{icon:'stSAPA',pos:[34.5023,135.3873],title:'泉大津大型専用PA',desc:'■阪神高速。関空（南側）方面のみ。名前の通り大型車専用。<a target="_blank" href="//trafficnews.jp/post/117353">詳細</a><br>'},

{icon:'stSAPA',pos:[34.7153,135.3223],title:'南芦屋浜PA',desc:'■阪神高速。下り側のみ。空中PAのため揺れるのでダメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.1302,137.3133],title:'香嵐渓',desc:'■最盛期にはメチャクチャな渋滞になるので、早朝に来たほうが良い。 紅葉の名所。<br>'},

{icon:'on',pos:[34.6764,135.8006],title:'快活CLUB 24号奈良店【シャワー🚿あり】',desc:'■最安プラン利用すれば、270円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20574.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.7114,135.2388],title:'快活CLUB グランド六甲店',desc:'■最安プラン利用すれば、270円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20568.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.9376,135.7509],title:'快活CLUB 新堀川店',desc:'■最安プラン利用すれば、250円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20514.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[35.1837,136.9617],title:'快活CLUB 茶屋が坂駅前店【シャワー🚿あり】',desc:'■最安プラン利用すれば、250円でシャワー🚿利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20486.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.7073,135.5598],title:'快活CLUB城東古市店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20714.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[35.1143,136.8698],title:'快活CLUB 名古屋競馬場前店【シャワー🚿あり】',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20484.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.4973,135.7345],title:'快活CLUB 大和高田店【シャワー🚿あり】',desc:'■最安プラン利用すれば、210円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20572.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'zv',pos:[36.8677,136.7592],title:'千里浜（ちりはま）海岸',desc:'■砂の海岸を車で走ることができます<br>'},


{icon:'hs',pos:[34.6650,135.5078],title:'黒門市場の東側エリア 安い駐車場多数あり',desc:'■黒門市場の東側のエリアに、24時間最大800円、当日最大700円など安いコインパーキングが多数ある。👉️<a target="_blank" href="//www.google.co.jp/maps/search/%E9%A7%90%E8%BB%8A%E5%A0%B4/@34.6638405,135.5076797,371m/data=!3m1!1e3!4m2!2m1!6e2?hl=ja">この周辺のコインパーキングを探してみる</a>。トイレは南側の「ファミリーマート 日本橋二丁目店」（<a target="_blank" href="//maps.google.com/maps?q=34.66279609238671,135.50821117750783">詳細</a>）にきれいな水洗洋式のトイレがある。公衆トイレは遠いが道頓堀まで歩けばある（<a target="_blank" href="//maps.google.com/maps?q=34.669224469789185,135.50436262457305">詳細</a>）。徒歩圏内に銭湯♨️「末広湯」もあり（<a target="_blank" href="//maps.google.com/maps?q=34.666328413798524,135.5077896574779">詳細</a>）。難波観光の拠点としてオススメの車中泊エリア。なおオススメ候補は、<a target="_blank" href="//goo.gl/maps/9TkTx5kHCLBxQd3t5">タイムズ日本橋２丁目第２</a>、<a target="_blank" href="//goo.gl/maps/hHjkogCz7uQ9AMvU9">リパーク 日本橋２丁目第３</a>、<a target="_blank" href="//goo.gl/maps/MJxU2E5UwKPddYkV6">エコパーキング日本橋</a>。（2023年2月管理人現地確認）<br>'},

{icon:'zk',pos:[36.6968,137.6581],title:'黒部峡谷（欅平駅周辺）',desc:'■黒部峡谷（欅平駅周辺） 紅葉の名所。<br>'},

{icon:'zk',pos:[36.8153,137.5855],title:'黒部峡谷（宇奈月駅周辺）',desc:'■黒部峡谷（宇奈月駅周辺） 紅葉の名所。<br>'},

{icon:'zk',pos:[36.7268,137.6471],title:'黒部峡谷',desc:'■黒部峡谷 紅葉の名所。<br>'},


{icon:'zm',pos:[34.7964,137.4856],title:'嵩山（すせ）の水穴',desc:'■国道362号線旧道本坂峠の愛知県側から、嵩山の蛇穴前の砂利道を少し進んだ先にある。<br>'},

{icon:'zg',pos:[34.2168,135.6083],title:'とんかつ定',desc:'■高野山の人気洋食屋。美味いです。<a target="_blank" href="//tabelog.com/wakayama/A3001/A300103/30006474/">食べログ</a><br>'},

{icon:'stSAPA',pos:[37.0104,136.8070],title:'西山PA',desc:'■高速本線に近くうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.7135,135.4203],title:'尼崎PA(ミニPA)',desc:'■高速道路本線沿いでうるさい＆揺れる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6034,136.1515],title:'刀根PA',desc:'■高速道路本線と近い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.4025,137.2859],title:'屏風山PA【下道用のぷらっとパーク24時間OK】',desc:'■高速PA（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17223/">トイレ🚻の写真と詳細案内図はこちら</a>）。車中泊可能。（2024年10月管理人現地確認）<br>'},

{icon:'zm',pos:[36.1700,137.3130],title:'ドライブステーション板蔵（給水スポット）',desc:'■高倉健の遺作、映画「あなたへ」に登場。高倉健がここで水を汲み、ビートたけしと出会う場面。高倉健が車中泊していた自作キャンピングカーも展示。なんと水（井戸水）も実際に汲めますが、生で飲むのは推奨していないそうです。<br>'},

{icon:'zk',pos:[34.5677,136.1162],title:'香落渓',desc:'■香落渓。香嵐渓となんとなく名前が似ているが全然別物。断崖絶壁。 紅葉の名所。<br>'},

{icon:'zg',pos:[34.8500,136.3889],title:'うなぎの初音',desc:'■行列ができる人気のうなぎ屋さん。<a target="_blank" href="//tabelog.com/mie/A2402/A240202/24000121/">食べログ</a><br>'},

{icon:'sty',pos:[34.6825,135.1664],title:'荒田公園 周辺のコインパーキング',desc:'■荒田公園に水洗洋式の公衆トイレがあり、周辺のコインパーキング（安い）で車中泊可能。<a target="_blank" href="//www.google.com/maps/search/%E9%A7%90%E8%BB%8A%E5%A0%B4/@34.6827698,135.1656143,300m/data=!3m1!1e3!4m2!2m1!6e2?entry=ttu&g_ep=EgoyMDI2MDEyOC4wIKXMDSoKLDEwMDc5MjA2OUgBUAM%3D">コインパーキングを探してみる</a>（2022年3月管理人現地確認）<br>'},

{icon:'zk',pos:[34.8901,135.8136],title:'宇治（興聖寺）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.0806,136.3197],title:'永源寺',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.8080,137.2415],title:'下呂温泉',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2402,137.1449],title:'岩屋堂公園',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.1613,136.2827],title:'湖東三山 金剛輪寺',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.1835,136.2854],title:'湖東三山 西明寺',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.1264,136.2880],title:'湖東三山 百済寺（国史跡）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.3469,137.1309],title:'虎渓山永保寺',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.0196,136.4234],title:'御在所岳',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.2196,135.6059],title:'高野山',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.0016,135.8188],title:'山科毘沙門堂',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.1448,137.5499],title:'乗鞍スカイライン',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.1199,135.8343],title:'大原（三千院）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.1815,136.0976],title:'大台ヶ原',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.9769,135.7742],title:'大本山 東福寺',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.4658,135.8612],title:'談山神社',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.7046,137.1817],title:'中山七里',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.5335,135.9080],title:'長谷寺（奈良県）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.6828,135.8431],title:'奈良公園',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.0735,135.8649],title:'日吉大社',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.0942,137.1443],title:'飛騨美濃せせらぎ街道',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.6995,137.4246],title:'付知峡',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.9788,137.5862],title:'鳳来寺山',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2840,136.5520],title:'養老公園',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.1214,135.7634],title:'洛北（貴船神社）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.0197,135.6687],title:'嵐山（常寂光寺）',desc:'■紅葉の名所<br>'},

{icon:'hs',pos:[34.7098,135.5790],title:'【有料💰️】鶴見緑地駐車場',desc:'■広大な公園のあちこちに有料駐車場＋トイレ🚻がある。24時間最大料金：平日700円、休日1000円 or 1,400円。<a target="_blank" href="//www.tsurumi-ryokuchi.jp/access.html">詳細</a>。（2025年）<br>■入浴♨️：「鶴見緑地湯元 水春」1200円、<a target="_blank" href="//suisyun.jp/tsurumi/fee/">詳細</a><br>'},

{icon:'stSAPA',pos:[34.5127,134.8727],title:'室津PA',desc:'■広くてファミマ併設はいいのだが、本線と近いため結構うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.2755,135.2489],title:'紀ノ川SA',desc:'■広くてイイ。トラックと離れてる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.9196,135.0004],title:'社PA',desc:'■広いがトラックいっぱいでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[33.8290,135.7577],title:'【名湯♨️】【世界遺産】湯の峰温泉 つぼ湯、薬湯',desc:'■公衆浴場400円、くすり湯600円、つぼ湯800円、<a target="_blank" href="//www.hongu.jp/onsen/yunomine/tuboyu/">料金詳細</a><br>■【世界遺産】つぼ湯は、日本最古の温泉と言われる。しかもなんと世界遺産。お湯は白濁したお湯です。休日はかなり順番待ちになるので、朝一で来た方が良い。朝一の方がお湯も綺麗です。公衆浴場の薬湯もなかなか良いお湯です。<br>■管理人評価：★4.8（泉質4.5、景色は全体の雰囲気を評価して0.3）つぼ湯は珍しいということで一回入ればいいかなという感じ。併設共同浴場の薬湯のほうは普通にいい湯です。<br>'},

{icon:'st',pos:[36.8695,136.7598],title:'千里浜（ちりはま）なぎさドライブウェイの公衆トイレ近く',desc:'■公衆トイレがぽつんとあり、この周辺で車中泊が可能。トイレは非常にきれいな水洗洋式。夜は誰も来ないが、バイパスの走行音が結構うるさい。一応砂浜を車で走ることが可能だが、当然ながら海水（塩水）が足回りに付くのであまり車体には良くなさそう。（2020年11月管理人現地確認）<br>'},

{icon:'df',pos:[35.0143,135.7829],title:'【車中泊禁止⛔️】【有料💰️】岡崎公園駐車場（レンタルサイクルあり）',desc:'■公式サイトに「車中泊はできません」との表記あり👉️<a target="_blank" href="//www.kyotopublic.or.jp/parking/search/detail/e3051111-f3b9-4cf7-a311-55736ab68b9b">詳細</a>。<br>'},

{icon:'zg',pos:[34.4627,136.7236],title:'赤福本店',desc:'■言わずと知れた、伊勢名物、赤福の本店。<a target="_blank" href="//tabelog.com/mie/A2403/A240301/24000008/">食べログ</a><br>'},

{icon:'df',pos:[34.6869,135.6159],title:'【トイレ夜間閉鎖】ラ・ムー東大阪店',desc:'■現地確認すると、トイレは23-6時閉鎖。車中泊には使えない。<br>■当サイト読者様レポート：24時間営業スーパー。トイレ外部にあり 駐車場無料24時間利用可能。隣に温泉「箕輪の里」あり。<br>'},

{icon:'zk',pos:[36.5672,136.6584],title:'兼六園',desc:'■兼六園 紅葉の名所。<br>'},

{icon:'zb',pos:[35.1384,136.8009],title:'【便利スポット】QUICK PIT',desc:'■激安で有名なガソリンスタンド。いつも行列ができている。伊勢にも店がある。<a target="_blank" href="//www.google.com/maps/search/Quick+Pit/@34.9385012,136.3237823,163927m/data=!3m1!1e3!4m2!2m1!6e2?entry=ttu">マップで店舗を探してみる</a><br>'},

{icon:'df',pos:[36.2140,137.1506],title:'【廃業】道の駅 飛騨古川いぶし',desc:'■経営難で2024年から休業。2025年6月、【道の駅登録取り消し】。閉鎖。<br>'},

{icon:'stM',pos:[33.8118,135.5947],title:'道の駅 熊野古道中辺路',desc:'■熊野古道へのアクセスに便利。駐車場が道沿いでうるさい。トラックが意外と通る<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.8212,135.7912],title:'とりそば下地橋',desc:'■熊野の超人気ラーメン屋。<a target="_blank" href="//tabelog.com/wakayama/A3004/A300402/30010499/">食べログ</a><br>'},

{icon:'st',pos:[33.8356,135.7865],title:'七越峯森林公園',desc:'■熊野の超穴場スポット発見。無料駐車場（未舗装の広場）と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットン。夜間超絶静か（静寂性Sランク）。携帯電波はSBがギリギリ、ドコモは◯。人気（ひとけ）は皆無なので治安については自己責任。トイレ以外は最高。※ここに至る道が細いので、キャンピングカーで来るのはおすすめしない。（2023年10月管理人現地確認）<br>'},

{icon:'st',pos:[33.4385,135.7639],title:'串本 潮岬キャンプ場 水道あり',desc:'■串本 潮岬キャンプ場 水道、トイレあり 無料、夏はキャンプ有料<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.8752,136.7111],title:'九頭竜湖',desc:'■九頭竜湖 紅葉の名所。<br>'},

{icon:'zg',pos:[36.5938,136.6356],title:'金沢まいもん寿司 本店',desc:'■金沢の人気の回転寿司店。ランチの2000円セットがコスパ良し＆美味い。<a target="_blank" href="//tabelog.com/ishikawa/A1701/A170101/17000162/">食べログ</a><br>'},

{icon:'stSAPA',pos:[35.0097,134.3083],title:'上月PA',desc:'■狭い、本線近い、うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.7904,135.8966],title:'道の駅 瀞峡街道 熊野川',desc:'■狭い、道沿いでうるさい、おすすめではない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.0169,135.7675],title:'下御霊神社の御香水',desc:'■京都御所の南東、河原町丸太町交差点近くにある下御霊神社の手水舎脇の蛇口から汲める。駐車場なし、水質検査済。<br>'},

{icon:'zm',pos:[35.0244,135.7672],title:'染井の水',desc:'■京都御所の東、梨木神社の手水舎脇の蛇口から汲める。駐車場あり。<br>'},

{icon:'zg',pos:[34.7218,135.8445],title:'ラーメン 無鉄砲本店',desc:'■京都ラーメンとしては最強のこってりさ加減で有名、<a target="_blank" href="//tabelog.com/kyoto/A2607/A260705/26002160/">食べログ</a>。<br>'},

{icon:'zv',pos:[34.9990,135.7870],title:'東山山頂公園 展望台',desc:'■京都の展望・夜景スポット<br>'},

{icon:'hs-sw',pos:[34.9466,135.7417],title:'【有料💰️】RVパーク京都南 鴨川RVサイト【シャワー🚿あり】',desc:'■京都にRVパーク誕生。入庫後30分無料。以後30分毎に100円。24時間最大3000円。(2泊目以降は繰り返しになります)　電源：1時間100円（予約サイトのみ利用可能）コインシャワー：4分200円　コインランドリー　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/621.html">詳細</a><br>'},

{icon:'zg',pos:[35.0451,135.7851],title:'【管理人評価：Aランク😄】高安',desc:'■京都で一番うまいラーメン屋、<a target="_blank" href="//tabelog.com/kyoto/A2601/A260303/26001199/">食べログ</a><br>'},

{icon:'zm',pos:[37.2716,136.7732],title:'【名水百選】古和秀水',desc:'■給水場所あり<br>'},

{icon:'zm',pos:[35.9830,136.4864],title:'【名水百選】御清水（おしょうず）',desc:'■給水場所あり<br>'},

{icon:'zm',pos:[36.5664,136.9816],title:'【名水百選】瓜裂清水',desc:'■給水場所あり。生飲用は不可<br>'},

{icon:'zm',pos:[36.7221,137.4074],title:'【名水百選】穴の谷の霊水',desc:'■給水場所あり。ただし、階段を上り下りしないといけないので大変。<br>'},

{icon:'zm',pos:[36.5781,137.5967],title:'【名水百選】立山玉殿の湧水',desc:'■給水場所あり。<br>'},

{icon:'df',pos:[35.1473,137.0702],title:'（夜間閉鎖）日進市総合運動公園',desc:'■久しぶりに来たら夜間封鎖されるようになってた。（2022年11月管理人現地確認）<br>'},

{icon:'st',pos:[34.7306,135.8303],title:'東山墓地',desc:'■久しぶりに来たら、週末の夜はDQNが集まるようになっていた。バイクや車のエンジン音をふかして騒ぐDQN。残念。週末は下の木津城址公園の方が車中泊に良いと思う。（2021年4月管理人現地確認）<br>■超穴場を発見！無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。墓地のため夜間は誰も来ないので非常に静かで素晴らしい。トイレは水洗洋式でキレイ（<a target="_blank" href="//goo.gl/maps/zMF3gCJbatbT2EVn8">トイレ詳細</a>）。穴場。（2020年10月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'sty',pos:[34.7384,135.2029],title:'（トイレ遠い）P.ZONE 掬星台',desc:'■掬星台に一番近いコインパーキング。24時間最大500円。傾斜あり。公衆トイレ（<a target="_blank" href="//goo.gl/maps/TR9BLnrjv3QHiXsk7">場所はココ</a>）まで徒歩7分かかるのでおすすめはしないが、一応車中泊は可能。標高は630m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.8563,136.3799],title:'【管理人評価：Aランク😄】びっくりや',desc:'■亀山ホルモン焼きうどんの人気店。亀八食堂と双璧の人気。亀八はタレが味噌主体だが、こちらは醤油主体。どちらも美味い、甲乙つけ難い。値段もほぼ同じ。<a target="_blank" href="//tabelog.com/mie/A2402/A240202/24004532/">食べログ</a><br>'},

{icon:'zg',pos:[34.8557,136.4304],title:'【管理人評価：Aランク😄】亀八食堂',desc:'■亀山ホルモン焼きうどんの人気店。<a target="_blank" href="//tabelog.com/mie/A2402/A240202/24000018/">食べログ</a><br>'},

{icon:'stM',pos:[35.7389,135.1050],title:'道の駅 てんきてんき丹後',desc:'■基本的に車中泊お断りだが、オートキャンプ場が隣接しており、そこの利用は歓迎ということらしい。完全に大人の事情っぽい。ちなみにオートキャンプ場（てんきてんき村オートキャンプ場）は、一カ所4000円、電源付きは4500円。かなり高い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.7280,136.0946],title:'【管理人評価：Aランク😄】味のお福',desc:'■関西風どて焼きの超人気店。管理人も通ってます。美味い。<a target="_blank" href="//tabelog.com/mie/A2404/A240401/24000834/">食べログ</a><br>'},

{icon:'zg',pos:[34.6924,135.7320],title:'【管理人評価：Aランク😄】ラーメン家 みつ葉',desc:'■関西屈指の超ウマイラーメン。<a target="_blank" href="//tabelog.com/nara/A2901/A290102/29006502/">食べログ</a><br>'},



{icon:'stM',pos:[37.2956,136.9566],title:'道の駅 能登空港',desc:'■幹線道から離れており、空港の離着陸が終わったあとは静かで非常に良い。耳栓付けて寝たら朝まで爆睡してしまった。最高。<a target="_blank" href="//www.noto-airport.jp/flight/">飛行機の離着陸時間</a>（2020年4月管理人現地確認）<br>'},

{icon:'stM',pos:[35.6604,136.5896],title:'道の駅 うすずみ桜の里・ねお',desc:'■幹線国道から完全分離で静かである。※隣接の温泉は無期限休業中。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[35.0839,136.8325],title:'名古屋トラックステーション',desc:'■外の仮設トイレも撤去されたとの報告あり。（2022年8月）<br>■普通車も停めるスペースがある。トイレは夜間は外の簡易トイレ（汚い）を利用。コインシャワー、コインランドリーあり。風呂は2021年3月に廃止されてしまった。一般車の車中泊は、黙認状態であり、公認ではないとのこと（管理人が電話で確認。禁止というわけでもない模様。）。当然ながらトラックの出入りの音、アイドリングの音でめちゃくちゃうるさいのであまりおすすめはしない。<a target="_blank" href="//goo.gl/maps/RW53F4q3gqLbwiKF7">詳細</a><br>'},

{icon:'zv',pos:[37.3970,136.9077],title:'キリコ会館もてなし広場で御神乗太鼓実演',desc:'■開催期間2016.4.29〜11.06、開催時間20:30〜20:50、 見学無料 実演後鬼と一緒に写真撮影可※朝市開催日・御神乗太鼓実演日については、ネットで検索をしてください。<br>'},

{icon:'stM',pos:[33.8046,136.0435],title:'道の駅 パーク七里御浜',desc:'■海側へ散歩朝日は最高 横には大型ショッピングセンター有り TEL:05979-2-3600 ミカンジュース、南紀勝浦港直送のマグロ丼をで舌鼓を。 国道沿いですが奥に止めれば比較的静かです。トイレも近くにあります。建物にはスーパーや飲食店が入っており、スーパーは22時までラーメン屋は23時ぐらいまで開いています。国道を超えた反対側は砂利浜となっており、スーパーで買い物したものを野外で食べることもできます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.6572,135.4995],title:'海鮮丼専門店 木津 魚市食堂',desc:'■海鮮丼の超人気店。<a target="_blank" href="//tabelog.com/osaka/A2701/A270206/27103960/">食べログ</a><br>'},

{icon:'sty',pos:[33.7267,135.3764],title:'【有料💰️】南紀田辺 扇ヶ浜',desc:'■海水浴場に隣接した駐車場。最初の１時間無料、<a target="_blank" href="//www.city.tanabe.lg.jp/suisan/tyuusya.html">詳細</a>。トイレあり、コンビニあり。夏場はビーチにイルカが来てるのでタッチができる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5807,137.0218],title:'伊良湖岬駐車場',desc:'■海のそばなので夕日も朝日も一見してください。焼きウニ・大あさり・メロンは絶品、16：30で店が閉まるので注意。17：00以降は車も来ないので、熟睡できます。トイレ、つまみ（焼き貝17時まで）あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.6078,137.1893],title:'道の駅 赤羽根',desc:'■海のそば、駐車場が狭いので、熟睡はできないかも。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[34.4736,136.6638],title:'【良😊】たまき水辺の楽校（無料のオートキャンプ場）',desc:'■河川敷の無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26069/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年1月撮影））。無料キャンプ場。なんとオートキャンプも無料！静かかどうかは運次第。携帯電波OK。（2023年10月管理人現地確認）<br>'},


{icon:'zg',pos:[34.7628,134.8750],title:'コーヒーハウス ロッキー',desc:'■加古川名物、かつめしの有名店。けっこう美味い。<a target="_blank" href="//tabelog.com/hyogo/A2804/A280402/28005418/">食べログ</a><br>'},

{icon:'sty',pos:[34.9959,135.7794],title:'【有料💰️】清水坂観光駐車場（京都の車中泊スポット）',desc:'■何とココ、車中泊可能みたいですｗ超穴場。トイレも完備。1日１回1600円。24時間営業。「 17時から24時までに入場し、翌日8時までに退場の場合は、一日1回分の料金」と公式ページにあります。ただしGW、その他超繁忙期は利用不可（詳しくは要問い合わせ075-561-4601）。また、昼から置きっ放しは迷惑ですのでやめましょう。詳しくは<a target="_blank" href="//www.kyotopublic.or.jp/parking/search/detail/8799bfd4-d202-4ef9-b7f7-d0af6096af83">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.3701,136.8097],title:'川島PA【ハイウェイオアシス】',desc:'■下道用の駐車場は全て、夜間には完全閉鎖される。（2020年10月管理人現地確認）<br>■PAなのに超巨大。本線と分離。ハイウェイオアシスあり！！大型観覧車、世界淡水魚園水族館「アクア・トトぎふ」などがあります。風呂は無し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.8337,134.5025],title:'龍野西SA（下道用ウェルカムゲート上下24時間OK）',desc:'■下道用ウェルカムゲート上下24時間OK、<a target="_blank" href="//www.w-holdings.co.jp/sapa/2333.html?sapa_tab=3">詳細</a><br>'},

{icon:'df',pos:[34.6941,135.5927],title:'【夜間閉鎖】東大阪環状線 休憩所',desc:'■下道の無料休憩施設。夜間閉鎖されるようになってました。車中泊は不可。<br>'},

{icon:'stM',pos:[36.2486,137.4999],title:'道の駅 上宝',desc:'■奥飛騨温泉巡りの拠点に。幹線国道沿いだが夜間は静か。立地が坂の途中で全体的に傾斜あり。シャワー・露天風呂がある有料のオートキャンプ場併設。<a target="_blank" href="http://www.okuhida-camp.com/ryoukin.html">オートキャンプ場詳細</a><br>■標高757m<br>'},

{icon:'zk',pos:[36.1877,137.5500],title:'奥飛騨温泉郷',desc:'■奥飛騨温泉郷、日帰り温泉「ひらゆの森」の露天風呂から、紅葉の山が一望できる。おすすめ。 紅葉の名所。<br>'},

{icon:'zg',pos:[34.8765,137.1768],title:'ばーばらラーメン 幸田店',desc:'■塩ラーメンがお勧め、味噌も濃厚でとてもおいしい。<a target="_blank" href="//tabelog.com/aichi/A2305/A230504/23001361/">食べログ</a><br>'},

{icon:'zg',pos:[36.0895,136.2978],title:'けんぞう蕎麦',desc:'■越前そばの人気店。無料駐車場あり。<a target="_blank" href="//tabelog.com/fukui/A1801/A180103/18000030/">食べログ</a><br>'},

{icon:'zg',pos:[36.0613,136.2208],title:'あみだそば 遊歩庵',desc:'■越前そばの人気店。美味い。無料駐車場は無い。<a target="_blank" href="//tabelog.com/fukui/A1801/A180101/18004153/">食べログ</a>　※<a target="_blank" href="//maps.google.com/maps?q=36.057313933733006, 136.22331620169268&t=h">秘密の駐車場</a><br>'},

{icon:'zg',pos:[35.9056,136.2073],title:'越前そばの里',desc:'■越前そばの工場直営レストラン＋売店。鯖寿司も美味い。<a target="_blank" href="//goo.gl/maps/LM3DWdYyCGxuQ5saA">詳細</a>、<a target="_blank" href="//tabelog.com/fukui/A1802/A180202/18003579/">食べログ</a><br>'},

{icon:'zg',pos:[33.4746,135.7817],title:'行列の出来る店　萬口',desc:'■駅前観光案内所の話では行列が出来る店らしい。店名は萬口<a target="_blank" href="http://tabelog.com/wakayama/A3005/A300503/30000049/">食べログ</a><br>'},

{icon:'zk',pos:[36.0557,136.3554],title:'永平寺',desc:'■永平寺 紅葉の名所。<br>'},

{icon:'zg',pos:[35.0146,135.7937],title:'山源',desc:'■永観堂の門前にあるお蕎麦屋さん。ダシの香りが芳醇で美味い。永観堂観光のついでにおすすめ。<a target="_blank" href="//goo.gl/maps/XXSEigGXDa8HNvi28">詳細</a>、<a target="_blank" href="//tabelog.com/kyoto/A2601/A260301/26008456/">食べログ</a><br>'},

{icon:'df',pos:[34.7641,135.2456],title:'[標高846m]（有料1000円）六甲ガーデンテラス 神戸の車中泊スポット',desc:'■営業終了時に駐車場から追い出されるとの報告あり。<a target="_blank" href="//ameblo.jp/yachimone350/entry-12762575802.html">詳細</a><br>■当サイト読者様レポート：駐車料金1000円、繁忙期2000円（<a target="_blank" href="//www.rokkosan.com/gt/operation/">営業詳細</a>、22時で料金の徴収は終わり）12時ごろ消灯で、立体駐車場の下に駐車すれば真っ暗です。24時間空いてるトイレがありますが、真っ暗です。夜景は最高です。夏でも涼しい。（地上より5度くらい低い。）※駐車の係りの人に聞いたら営業が終わっても出られると言う事で、車中泊しましたが、翌朝おっさんにどうやって入ったとか質問されて昨日の夜からいたと言ったら、車を移動させられた。怒られてはいないので車中泊はOKっぽい。それでもう1泊した。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[36.3530,136.3234],title:'尼御前SA【下道用のぷらっとパーク24時間OK】',desc:'■一般車エリアにトラックが停めに来るのでかなりうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.0368,135.7437],title:'RVパーク京都北',desc:'■一泊5000円、電源込。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1476.html">詳細</a><br>■入浴♨️：「船岡温泉」まで徒歩1分、550円（京都府銭湯価格）、<a target="_blank" href="//1010.kyoto/spot/funaokaonsen/">詳細</a><br>'},

{icon:'zg',pos:[35.2786,136.9345],title:'ベトコンラーメン 小牧新京',desc:'■一宮名物「新京ベトコンラーメン」の古参店。駐車場あり。創業店は何らかの事情で閉店。<a target="_blank" href="//tabelog.com/aichi/A2303/A230301/23003300/">食べログ</a>、<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%83%99%E3%83%88%E3%82%B3%E3%83%B3%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3">Wikipedia：ベトコンラーメンの歴史</a>（投稿：2022年3月、n様）<br>'},

{icon:'st',pos:[35.5213,135.2791],title:'丹後由良海水浴場',desc:'■一応トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.7500,136.9562],title:'【名水百選】宗祇水（白雲水）（そうぎすい（はくうんすい））',desc:'■一応、水汲みは可能。生では飲まない方がよさそう。<br>'},

{icon:'zg',pos:[33.4720,135.8516],title:'弁天前食堂（樫野釣公園センターレストラン）',desc:'■伊勢海老天丼、海鮮丼の人気店。<a target="_blank" href="//tabelog.com/wakayama/A3005/A300503/30005076/">食べログ</a><br>'},

{icon:'zg',pos:[35.3384,137.1263],title:'信濃屋',desc:'■伊勢うどん系統の名物「ころかけ」で有名な店。<a target="_blank" href="//tabelog.com/gifu/A2103/A210301/21000027/">食べログ</a><br>'},

{icon:'zg',pos:[34.7331,135.3096],title:'ふうりん 芦屋店　楓林',desc:'■芦屋で一番うまいラーメン屋、<a target="_blank" href="//tabelog.com/hyogo/A2803/A280302/28000014/">食べログ</a><br>'},

{icon:'zm',pos:[34.9369,137.6082],title:'へだまの水',desc:'■愛知県道442号線沿い（入り口に旗が立っている）。県道442号線は細いので注意。水質検査済。<br>'},

{icon:'zm',pos:[34.2156,135.6059],title:'高野山頂岩清水　八葉のめぐみ',desc:'■レストランの裏玄関のところに給水所がある。１リットルあたり20円。<br>'},


{icon:'zg',pos:[34.7707,136.1371],title:'【管理人評価：Aランク😄】西ざわ笑店',desc:'■リーズナブルに伊賀牛を食べられる人気店。ランチのユッケ、すき焼きがおすすめ。<a target="_blank" href="//maps.app.goo.gl/SVrdPoMWpC86qZmK9">詳細</a><br>'},


{icon:'zg',pos:[34.8552,137.3126],title:'【無料シャワー🚿】山岡家 音羽蒲郡店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'on',pos:[36.5804,136.5974],title:'金城温泉元湯',desc:'■モール泉の源泉掛け流し。500円、<a target="_blank" href="//kinjo-onsen.jp/guide.html#charge">詳細</a><br>'},

{icon:'stSAPA',pos:[34.9845,134.6036],title:'安富PA',desc:'■メチャクチャ狭い、本線から近いのでメチャクチャうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.6870,135.5946],title:'東大阪PA（下り方面、和歌山方面のみなので注意）',desc:'■メチャクチャうるさい。土日の夜は暴走族の集会場所になってておすすめできない。基本的にオススメできない。コンビニあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.1617,136.9062],title:'矢場とん 矢場町本店',desc:'■みそかつの超有名店。なんとこの立地で無料駐車場あり（数台しか入れないが）。<a target="_blank" href="//tabelog.com/aichi/A2301/A230103/23000134/">食べログ</a><br>'},

{icon:'zg',pos:[35.1553,136.7917],title:'【管理人評価：Aランク😄】かつみや',desc:'■みそかつのお店。地元民に愛されているお店。大変美味い。豚肉自体が最高クラスのやつを使っている。<a target="_blank" href="//tabelog.com/aichi/A2302/A230202/23070705/">食べログ</a><br>'},

{icon:'df',pos:[33.6276,135.9457],title:'ホテル浦島連絡船桟橋',desc:'■ホテル浦島、ホテル中之島へは、ここで船に乗って行く。両方行く価値あり。<br>'},

{icon:'sty',pos:[34.6769,135.2043],title:'ポートアイランド北公園',desc:'■ポートアイランド北公園内にトイレあり。駐車場もあるけど１時間１５０円と結構高い。お金はかかるが、一応車中泊は可能。治安はアレかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.1202,136.9069],title:'あつた蓬莱軒 本店',desc:'■ひつまぶしの超有名店。値段は結構高いです。<a target="_blank" href="//tabelog.com/aichi/A2301/A230112/23000063/">食べログ</a><br>'},

{icon:'zk',pos:[36.5771,137.5924],title:'立山アルペンルート',desc:'■バス、ロープウェーなど完備なので、大変ではない。軽いハイキング気分でOK 紅葉の名所。<br>'},

{icon:'stSAPA',pos:[35.9877,136.9114],title:'[標高885m]ひるがの高原SA',desc:'■なんと標高885m！<br>'},

{icon:'on',pos:[33.8127,135.7752],title:'（冬季限定）川湯温泉 仙人風呂',desc:'■なんと入浴無料、<a target="_blank" href="//www.hongu.jp/onsen/kawayu/senninburo/">詳細</a>、<a target="_blank" href="//www.jalan.net/kankou/spt_guide000000173537/">詳細</a><br>■当サイト読者様レポート：冬季限定オープン。12月から2月末迄。毎週土曜日は湯けむり灯籠開催。※少し雨が降ると中止（投稿：2024年2月、T様）<br>■無料の混浴露天風呂。川が増水時には閉鎖されることも多々あり。<a target="_blank" href="//goo.gl/maps/Aan16PnaDHmNhobm6">詳細</a><br>'},

{icon:'on',pos:[34.7158,135.2463],title:'六甲おとめ塚温泉',desc:'■なんと町中で天然の炭酸泉（極めて珍しい）。無料駐車場あり。470円、<a target="_blank" href="//otomeduka.com/">詳細</a><br>'},

{icon:'on',pos:[35.2045,136.2599],title:'甲良町温水プール・香良の湯',desc:'■なんと250円、<a target="_blank" href="//www.tac-sports.co.jp/koura-pool/personal/">詳細</a><br>■当サイト読者様レポート：道の駅・せせらぎの里こうらから県道227号線を西（琵琶湖）方向へ1.5kmの、甲良町保健福祉センター内にある温水プールと入浴施設です。甲良町立甲良中学校の向かいにあるので、分かりやすいと思います。お風呂は、内湯と小さいながらも露天風呂もあります。入浴料金は250円と格安で、しかもリンスインシャンプー，ボディーソープが備えられているのが嬉しい限りです。（投稿：2021年3月、Y様）<br>'},

{icon:'on',pos:[35.2125,136.7413],title:'平和らくらくプラザ',desc:'■なんと220円！<a target="_blank" href="//www.city.inazawa.aichi.jp/0000001418.html">詳細</a><br>'},

{icon:'on',pos:[34.6387,135.7498],title:'新町南共同浴場 新町温泉',desc:'■なんと200円、無料駐車場あり、<a target="_blank" href="//yuru-to.net/detail.php?oid=50383">詳細</a><br>'},

{icon:'on',pos:[34.7931,135.8075],title:'井手町共同浴場 いで湯',desc:'■なんと200円、無料駐車場9台分あり、<a target="_blank" href="//yuru-to.net/detail.php?oid=52435">詳細</a><br>'},

{icon:'on-Me',pos:[35.0840,136.7004],title:'【名湯♨️】松ヶ島共同浴場',desc:'■なんと150円！<a target="_blank" href="//yuru-to.net/detail.php?oid=7659">詳細</a>。17時からなので注意。湧出温度60℃！加水のみのほぼ源泉そのままかけ流し！今どき塩素系消毒剤も無添加のガチ本物。やや緑がかった褐色の温泉でヌル感がある。非常に素晴らしい本物の温泉。（2021年12月管理人現地確認）<br>'},

{icon:'zg',pos:[34.6201,135.5983],title:'とんかつマンジェ',desc:'■とんかつの超人気店。<a target="_blank" href="//tabelog.com/osaka/A2707/A270705/27013624/">食べログ</a>。平日は朝7時から、土日は朝6時から、予約を取るための行列ができる。凄まじい人気。お店の人が8時過ぎに店に来て、ウェイティングシートに名前と人数を書いて順番取りができる。イスを持参推奨。（2022年11月管理人現地確認）<br>'},

{icon:'stM',pos:[36.2205,137.1924],title:'道の駅 アルプ飛騨古川',desc:'■トラックなどが多くうるさい。おすすめではない。なお、駅名は「アルプス」ではなく「アルプ」。<b>（2019年以前の古い投稿）</b><br>'},



{icon:'stSAPA',pos:[35.5181,137.5705],title:'神坂PA',desc:'■トラックが近くて煩い。上下線ともに歩行者用出入口があるので、徒歩20分ぐらいで馬籠宿に行ける。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0314,134.4862],title:'揖保川PA',desc:'■トラックいっぱい うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.4816,135.7450],title:'串本海中公園',desc:'■トイレは夜利用できないらしい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.1142,135.8233],title:'（トイレ無し）里の駅 大原',desc:'■トイレのある第一駐車場は１７時から朝まで閉鎖されるが、第２駐車場は夜間も使える。夜間はトイレが使えなくなるので、トイレは近くのコンビニまで歩いて行く（ちょっと遠い）<br>'},


{icon:'df',pos:[34.7798,135.8308],title:'やすらぎ砂防公園',desc:'■トイレが封鎖されている。（2022年3月管理人現地確認）<br>'},

{icon:'df',pos:[35.4160,137.2000],title:'松野湖西駐車場',desc:'■トイレが封鎖されていた。（2024年9月管理人現地確認）<br>'},

{icon:'df',pos:[34.6679,137.4386],title:'小松原海岸',desc:'■トイレが故障のため閉鎖。（2022年11月管理人現地確認）<br>'},

{icon:'df',pos:[34.6690,137.4455],title:'小島海岸',desc:'■トイレが故障のため閉鎖。（2022年11月管理人現地確認）<br>'},

{icon:'df',pos:[35.0243,135.7599],title:'京都御所、中立売西駐車場',desc:'■トイレがリニューアルされ、夜間閉鎖されるようになった。<br>'},

{icon:'st',pos:[33.4590,135.7732],title:'潮岬の駐車場 トイレあり',desc:'■トイレあり<b>（2019年以前の古い投稿）</b><br>'},


{icon:'sty',pos:[35.1331,137.3107],title:'香嵐渓 宮町駐車場',desc:'■トイレあり。有料駐車場（一回1000円）だが夜は監視員がいないので車中泊可能。料金は翌朝払えば良い。紅葉最盛期は早朝に満車になってしまう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1470,136.0942],title:'三里浜緩衝緑地公園駐車場',desc:'■トイレあり。静かなところです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6323,136.6117],title:'淡墨桜駐車場',desc:'■トイレあり。静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8394,134.8511],title:'志方東公園',desc:'■トイレあり、寝るだけならおすすめ。少し降りたところに喫茶店・コンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.4179,135.0094],title:'無料駐車場',desc:'■トイレあり、携帯○、道沿いでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6637,134.7604],title:'無料駐車場＆トイレ',desc:'■トイレあり、夏は駐車場有料？職質あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.5459,135.7206],title:'道の駅 一枚岩',desc:'■トイレあり、キャンプ場も併設（夏は有料）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.0229,135.6753],title:'嵯峨豆腐 森嘉',desc:'■できたてホヤホヤの油揚げを食べられる豆腐の有名店。油揚げ一枚221円と手軽に買える値段も嬉しい。揚げたての油揚げはヤバいくらい美味い。<a target="_blank" href="//tabelog.com/kyoto/A2601/A260403/26002454/">食べログ</a><br>'},

{icon:'zg',pos:[34.8393,135.8322],title:'【管理人評価：Aランク😄】俺のラーメンあっぱれ屋',desc:'■つけめんが異常にうまい、日本屈指。東京にもここまで美味いつけ麺はほとんど無い。<a target="_blank" href="//tabelog.com/kyoto/A2607/A260704/26011617/">食べログ</a><br>'},

{icon:'zg',pos:[35.4399,134.9980],title:'但熊',desc:'■たまごかけご飯で有名。<a target="_blank" href="//tabelog.com/hyogo/A2808/A280801/28005323/">食べログ</a><br>'},

{icon:'zg',pos:[36.0641,136.2149],title:'ヨーロッパ軒　総本店',desc:'■ソースカツ丼の有名店。福井県に多数店舗がある総本家。「敦賀ヨーロッパ軒」はここの暖簾分け。<a target="_blank" href="//tabelog.com/fukui/A1801/A180101/18000015/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.4650,136.5736],title:'多気PA',desc:'■せまい ウルサい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.1637,136.2751],title:'湖東三山PA',desc:'<br>'},

{icon:'zv',pos:[36.3614,136.6147],title:'手取渓谷',desc:'■すこし上流に行くと「綿が滝」があります<br>'},

{icon:'hs-sw',pos:[34.6147,137.2181],title:'太平洋ロングビーチ（ロングビーチ 伊良湖）【シャワー🚿あり】',desc:'■シャワーは一回200円、<a target="_blank" href="//maps.app.goo.gl/QaK36UukfiW3eBTW6">詳細</a><br>■当サイト読者様レポート：サーファー御用達駐車場 温水シャワー有り 多分18:00までだったと思う。 田原市は安い風呂屋が無いからここで風呂を済ますのも有り。※「この水は飲料水ではありません。シャンプーやボディーソープの使用は厳禁」<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8911,135.1284],title:'煙樹海岸キャンプ場',desc:'■シーズン中は駐車場、キャンプ場、ともに有料となるので注意。<a target="_blank" href="http://www.town.mihama.wakayama.jp/docs/2014011800090/">料金、キャンプ場開設時期などの詳細</a>。トイレはシーズン外も利用可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zs',pos:[34.4748,135.9185],title:'又兵衛桜',desc:'■シーズンにはカメラマニアが早朝から大集合。駐車場は有料で５００円。夜間も使えるトイレも完備。どうせ朝に500円払うなら、ここで車中泊してしまうのもいいかも。<br>'},

{icon:'zg',pos:[34.4943,136.6985],title:'ぎょうざの美鈴',desc:'■ご当地ぎょうざの有名店。<a target="_blank" href="//tabelog.com/mie/A2403/A240301/24000014/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.6170,135.8152],title:'天理PA',desc:'■コンビニあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.1947,135.7769],title:'みずはの湯',desc:'■こんな超絶山奥に温泉施設。800円、<a target="_blank" href="//mizuhanoyu.wixsite.com/my-site">詳細</a>。露天風呂が非常に素晴らしい！清流沿いで、対岸の広葉樹を一望できる。滝も流れている。風に揺れる葉をボーッと眺めていると心が安らぐ。一幅の絵画というか曼荼羅である。秋は絶景でしょうねこれは。休憩所も完備。休憩所にコンセントありPC充電可能。ペットボトルの水を露天風呂に持ち込んで、ゆっくりするのがおすすめ。非常に素晴らしい。<br>'},

{icon:'zb',pos:[34.6604,135.5015],title:'【便利スポット】ヤマダデンキ なんば 駐車場が2時間無料！',desc:'■このヤマダの駐車場がなんとヤマダ会員なら2時間無料！レジで会員証提示で2時間分の駐車チケットをもらえる。凄い。ココから徒歩で難波散策がおすすめ。<a target="_blank" href="//goo.gl/maps/V6BCTNNNcfRmEz7o9">詳細</a><br>'},

{icon:'sty',pos:[34.6723,135.4418],title:'【USJ用】ファミリーマート 安治川口駅西店 周辺のコインパーキング',desc:'■このファミマのトイレが夜間も利用可能。周辺のコインパーキングで車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.6629,135.4295],title:'【USJ用】セブン-イレブン 大阪桜島3丁目店 周辺のコインパーキング',desc:'■このセブンのトイレが夜間も利用可能。周辺のコインパーキングで車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.7529,136.0130],title:'高山ダム湖公園',desc:'■こっちのダム湖公園は残念ながら夜間完全閉鎖されるのでダメ。（2021年10月管理人現地確認）<br>'},

{icon:'df',pos:[34.3983,135.5268],title:'滝畑ダム 北側駐車場',desc:'■こちらの北側は残念ながら夜間完全封鎖。（2023年6月管理人現地確認）<br>'},

{icon:'df',pos:[36.5922,136.5830],title:'健民海浜公園',desc:'■ここは夜間は完全閉鎖されるので×<br>'},

{icon:'df',pos:[34.9120,135.8109],title:'黄檗公園',desc:'■ここは道沿いの駐車場まで含めて丁寧に夜間完全封鎖されるのでダメ。（2021年12月管理人現地確認）<br>'},


{icon:'stSAPA',pos:[34.8332,135.7239],title:'京田辺PA',desc:'■ここはバス停のアクセス通路を使って外出可能なPAただしこの道路は350円ループからは外れます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.1530,136.2739],title:'丸岡城 駐車場',desc:'■ここはトイレが夜間閉鎖されるのでダメ。向かいの体育館のトイレも夜間閉鎖される。（2021年12月管理人現地確認）<br>'},

{icon:'zg',pos:[34.7194,135.4559],title:'【管理人評価：Aランク😄】中国料理かなめ',desc:'■ここの坦々麺が絶品。坦々麺以外のランチも美味い。管理人もここの常連です。駐車場は近くのエディオンが１時間駐車無料なので利用するとよい。<a target="_blank" href="//tabelog.com/osaka/A2701/A270407/27014746/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.8676,136.4157],title:'亀山PA【ハイウェイオアシス】',desc:'■ここの松阪牛丼が結構美味い。ハイウェイオアシスあり（上り線のみ）。ここのぷらっとパーク（下道用の駐車場）は残念ながら夜間閉鎖される。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.0144,135.7954],title:'東山（永観堂）',desc:'■ここの紅葉は色が凄い。京都でもトップクラスの紅葉。拝観料が１０００円と異常に高いのが玉にきずですが、一回は見る価値があります。 紅葉の名所。<br>'},

{icon:'stSAPA',pos:[34.6889,135.4120],title:'中島PA',desc:'■ここに来る時に高速道路から見える夜景が凄く綺麗。騒音は耳栓で我慢するとして、空中PAで揺れが結構あるのであまりおすすめできない。中島PA 湾岸の中島は天気のいい休み前の夜は 戦闘機みたいな音立てて300ｷﾛとかで 走る連中が集結してることがあるぞ 中島は走り屋が来ると辛いな 駐車場というよりも駐機場と化す さすがに２時を回るとおおむね静かになるけど【無線LAN 24時間 無休】<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.6433,136.0960],title:'公衆トイレ',desc:'■ここに公衆トイレがあり、車中泊に良さそうだが、坂の下の方が夜間鎖で閉鎖されるのでダメ。（2022年5月管理人現地確認）<br>'},

{icon:'st',pos:[35.4514,136.0862],title:'海津大崎トイレ',desc:'■ここに公衆トイレあり。車とめるスペースあるが道沿いで、夜中も時々車が通るのでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.7025,135.6783],title:'ふれあいセンター（生駒）',desc:'■ここにお風呂。310円。<a target="_blank" href="//ikoma36.jp/fureai/">詳細</a><br>'},

{icon:'sty',pos:[34.4657,136.7282],title:'【有料💰️】<font color="red">（年末年始の臨時駐車場）</font>五十鈴公園北側P',desc:'■ここでの車中泊は<font color="red">年末年始のみ</font>可能なので注意。<b>（2019年以前の古い投稿）</b><br>■年末年始に臨時駐車場として一回1000円で駐車可能になる。翌朝出ても一回1000円ポッキリでOK。水洗洋式でわりと綺麗な公衆トイレあり。大晦日と正月三が日は車中泊だらけになる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[36.2376,136.1264],title:'東尋坊',desc:'■ここが有名な東尋坊です。<br>'},

{icon:'df',pos:[34.7341,135.5584],title:'大阪シティバス（大阪市営バス）守口営業所',desc:'■ここから大阪市営バスに乗れる。梅田まで一本で行ける。片道210円。<br>'},

{icon:'sty',pos:[35.0574,135.7777],title:'宝が池公園 駐車場',desc:'■コインパーキング24時間最大800円。トイレは簡易水洗で洋式もあり。駐車場全体にガッツリ傾斜があるのでおすすめできない。（2023年6月管理人現地確認）<br>'},

{icon:'sty',pos:[34.6816,135.1882],title:'神戸メリケンパーク駐車場',desc:'■コインパーキング。隣接の公園内に公衆トイレあり。20-8時最大840円。<a target="_blank" href="//times-info.net/P28-hyogo/C110/park-detail-BUK0017660/">料金詳細</a>。良いんじゃないでしょうか？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.0692,135.7882],title:'岩倉東公園',desc:'■コインパーキング、平日当日24時まで最大500円、土日祝当日24時まで最大1000円。トイレは水洗で洋式もあり。夜間非常に静か。岩倉駅まで徒歩5分。料金が高めなので特におすすめというわけではないが、選択肢の一つとして。（2023年6月管理人現地確認）<br>'},

{icon:'sty',pos:[35.0085,135.7734],title:'【有料💰️】京阪パーキング三条駅前',desc:'■コインパーキング、<a target="_blank" href="//www.keihan-t.co.jp/kp/parking/search/2021-03-16-462">料金詳細</a>。すぐ近くに公衆トイレあり。<br>■当サイト読者様レポート：京都の車中泊スポットを探している時“みんなで作る車中泊Map”を知り、もし本当に利用できるのであれば最高の立地では？と半信半疑で出掛けました。そして、そんな心配を見事に裏切ってくれたのがここの車中泊スポットです。べらぼうに高騰している京都のHOTL事情ですが、お酒を伴う夜の観光スポットもこれでグット身近なものになりました。（投稿：2025年3月、k様）<br>'},

{icon:'zg',pos:[34.6763,135.1705],title:'【管理人評価：Aランク😄】洋食屋ゆうき',desc:'■ケンミンショーにもでたビフカツの人気店。肉厚でジューシーで美味かった。行列になるので開店前に並んだ方がいい。<a target="_blank" href="//tabelog.com/hyogo/A2801/A280109/28044018/">食べログ</a><br>■当日の朝9:30ごろに電話して予約しておくと良い。<br>'},

{icon:'zm',pos:[36.9058,137.4263],title:'【名水百選】JR生地駅前給水ポイント（黒部川扇状地湧水群）',desc:'■キレイに整備された給水場所<br>'},

{icon:'st',pos:[33.8104,135.6097],title:'無料駐車場',desc:'■きれいなトイレあり、無料駐車場、広いので奥に停めればそれなりに静かでよい、この近くに名水汲めるとこがある<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8104,135.6097],title:'無料駐車場',desc:'■きれいなトイレあり、無料駐車場、広いので奥に停めればそれなりに静かでよい、この近くに名水汲めるとこがある<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6016,135.9452],title:'太地町立くじらの博物館前駐車場',desc:'■きれいなトイレあり 駐車場無料 夜間の出入りも自由 那智勝浦方面には温泉もたくさんあるので、南紀はここを拠点に<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2545,137.1914],title:'三国山駐車場（有料キャンプ場併設）',desc:'■キャンプ場開設期間（<a target="_blank" href="//www.city.toki.lg.jp/kanko/kanko/1004841/1006471/1004396.html">詳細</a>）以外はトイレ閉鎖なので注意。<b>（2019年以前の古い投稿）</b><br>■標高680mで夏も涼しいのは良いが、夜景スポットとしても有名なためDQNが集まってくる。（たいした夜景でもないのだが・・・。）大騒ぎするDQNが駐車場で暴れ回ることがある。キャンプ場隣接のため静かにしましょう。トイレはキャンプ場のを使う。駐車は無料。<b>（2019年以前の古い投稿）</b><br>■有料キャンプ場併設：<a target="_blank" href="//www.city.toki.lg.jp/kanko/kanko/1004841/1006471/1004396.html">料金詳細</a><br>'},

{icon:'styC',pos:[35.3260,135.8985],title:'朽木キャンプ場',desc:'■キャンプは一泊2000円。ゴミ捨て可能。トイレと水道のみ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.4887,137.2381],title:'道の駅 細入',desc:'■ガッツリ幹線国道沿い。トイレの裏の空き地が静かで良さそうだが、残念ながら立入禁止。あまりおすすめという感じは無い。（2021年4月管理人現地確認）<br>'},


{icon:'zg',pos:[34.4899,136.7048],title:'【管理人評価：Aランク😄】おりおり2',desc:'■うなぎの超人気店。臭み皆無で非常に美味い。駐車場は伊勢神宮外宮の無料駐車場を利用。完全予約制、不定休なので注意、<a target="_blank" href="//www.instagram.com/oriori2_ise/">詳細</a>。<a target="_blank" href="//tabelog.com/mie/A2403/A240301/24021313/">食べログ</a><br>'},

{icon:'zg',pos:[34.3292,136.8242],title:'東山物産',desc:'■うなぎの超人気店。<a target="_blank" href="//tabelog.com/mie/A2403/A240303/24006418/">食べログ</a><br>'},

{icon:'zg',pos:[34.7182,136.5132],title:'はし家',desc:'■うなぎの超人気店。<a target="_blank" href="//tabelog.com/mie/A2401/A240101/24001425/">食べログ</a><br>'},

{icon:'zg',pos:[34.7206,136.5051],title:'新玉亭',desc:'■うなぎの超人気店。<a target="_blank" href="//tabelog.com/mie/A2401/A240101/24000086/">食べログ</a><br>'},

{icon:'zg',pos:[34.3904,136.8991],title:'【管理人評価：Sランク🤩】なかしん',desc:'■うなぎ・ひつまぶしの人気店。一日10食限定のひつまぶしが名物。臭みが全く無く非常に美味い。当サイト管理人はここのひつまぶしが好きで毎年リピートしている。<a target="_blank" href="//goo.gl/maps/cgGHhaApnevJre3v7">詳細</a>、<a target="_blank" href="//tabelog.com/mie/A2403/A240302/24015301/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.6855,135.1960],title:'京橋PA(神戸)',desc:'■SAが道路わきでうるさくて眠れず。大阪方面のPA駐車場は日陰なので良いかと思いきや常時高架上の車の音がうるさい。またトラックがエンジンかけたまま止まっててうるさい。また併設の京橋ｉｃ入り口出口を通過する大型車両の音も気になる。よって車中泊ポイントとしては不適切。夏場は特に暑いのでダメ 【無線LAN 24時間 無休】<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.9730,136.2035],title:'北鯖江PA【下道用のぷらっとパーク24時間OK】',desc:'■PA内は高速道路本線に近く、走行音が響いてうるさい。トラックのアイドリングもうるさい。<b>（2019年以前の古い投稿）</b><br>■ぷらっとパーク下り側：PAレストランの換気扇の音、高速本線の走行音多少聞こえるが、耳栓すれば我慢できるレベル。少し傾斜あり。冷凍車が近くに停まると凄まじい轟音が響いて安眠不可能。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stSAPA',pos:[34.5811,135.0121],title:'淡路北スマートICから入って淡路SAを利用可能',desc:'■ETC専用の淡路北スマートICから入って淡路SAで車中泊が可能。そのまま高速にも乗れるし、車中泊してから「淡路インター」で出る場合は平日100円、土日50円でOK。淡路SAハイウェイオアシスで快適な車中泊が可能なので悪くないと思う。<a target="_blank" href="//travel.watch.impress.co.jp/docs/news/1234485.html">詳細</a>（2020年11月管理人現地確認）<br>'},

{icon:'sty',pos:[34.7684,136.8448],title:'【有料💰️】知多美浜 野間海岸ステーション',desc:'■Carstay、1500円/1泊。電源＋500円。<a target="_blank" href="//carstay.jp/ja/stations/chubu/station/5e3eed9f85f37625fff260d6">詳細</a><br>■当サイト読者様レポート：トイレ　100m北　野間海岸トイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.5965,136.0608],title:'フルーツランド南国',desc:'■9月下旬〜11月の松茸が名物。800円の松茸弁当が安くて美味い。<a target="_blank" href="//goo.gl/maps/fWSjx7xFvTWGnB9t6">詳細</a>、<a target="_blank" href="//tabelog.com/mie/A2404/A240402/24012838/">食べログ</a><br>'},

{icon:'on',pos:[34.5972,135.4469],title:'堺浜楽天温泉祥福',desc:'■990円、<a target="_blank" href="http://www.syofukunoyu.com/sakaihama/goriyouannai.html">詳細</a><br>'},

{icon:'on',pos:[36.0747,136.2387],title:'極楽湯 福井店',desc:'■980円。<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/fukui/index.html#price">詳細</a><br>'},

{icon:'on',pos:[35.0418,137.0478],title:'天然温泉かきつばた',desc:'■980円、<a target="_blank" href="http://www.kakitsubata-spa.com/guide">詳細</a><br>'},

{icon:'on',pos:[36.6899,136.8784],title:'天然温泉 風の森',desc:'■950円、<a target="_blank" href="http://www.tennenonsen-kazenomori.com/price/#price-info">詳細</a><br>'},

{icon:'on',pos:[36.5836,136.6202],title:'金沢ゆめのゆ',desc:'■950円、<a target="_blank" href="//yumenoyu.net/kanazawa/">詳細</a><br>'},

{icon:'on',pos:[34.8063,135.7089],title:'ゆdesse枚方 泉の湯（旧：スパバレイ枚方南）',desc:'■950円、<a target="_blank" href="//www.yoshiizumi.jp/izumiyu/fee/">詳細</a>、無料駐車場180台。<br>'},

{icon:'on',pos:[34.8181,135.3779],title:'名湯宝乃湯',desc:'■950円、<a target="_blank" href="//takaranoyu.jp/price/">詳細</a><br>'},

{icon:'on',pos:[35.0576,136.7232],title:'クアハウス長島',desc:'■950円、<a target="_blank" href="//onsen.nifty.com/kuwana-onsen/onsen002997/">詳細</a><br>'},

{icon:'on',pos:[35.8648,136.8754],title:'美人の湯しろとり かみほの湯',desc:'■950円、<a target="_blank" href="//kamihonoyu.jp/spaaquarium.html">詳細</a><br>'},

{icon:'on',pos:[34.7901,134.6860],title:'あかねの湯 姫路南店',desc:'■950円、<a target="_blank" href="//akanenoyu.com/himeji/">詳細</a><br>'},

{icon:'on',pos:[34.5190,136.5431],title:'松阪温泉熊野の郷',desc:'■930円、<a target="_blank" href="//www.kumano-no-sato.com/matsusaka/fees_business_hours/">詳細</a><br>'},

{icon:'on',pos:[34.8719,136.5289],title:'花しょうぶ（鈴鹿）',desc:'■920円、<a target="_blank" href="//hanashobu.com/suzuka/guide2/">詳細</a><br>'},

{icon:'on',pos:[35.1561,137.0292],title:'名東温泉 花しょうぶ',desc:'■920円、<a target="_blank" href="//hanashobu.com/meitou/guide/">詳細</a><br>'},

{icon:'on',pos:[34.7183,135.7654],title:'ゆららの湯 押熊店',desc:'■910円、<a target="_blank" href="//yuraranoyu.jp/oshikuma/guide">詳細</a><br>'},

{icon:'on',pos:[35.4210,135.3305],title:'たかお温泉 光の湯',desc:'■900円、<a target="_blank" href="http://www.hikarinoyu.com/annai.htm">詳細</a><br>'},

{icon:'on',pos:[34.4466,135.5531],title:'風の湯河内長野店',desc:'■900円、<a target="_blank" href="http://tsurukame-oe.xsrv.jp/kazenoyu-kawachinagano/?page_id=5">詳細</a><br>'},

{icon:'on-Me',pos:[34.2622,136.0406],title:'【名湯♨️】入の波（しおのは）温泉 山鳩湯【神】【管理人お気に入り】',desc:'■900円、<a target="_blank" href="//yamabatoyu.co.jp/onsen">詳細</a><br>■ここが近畿で最高の泉質という人が多い。「温泉教授」の松田先生も大絶賛。多数の温泉マニアが大絶賛。泉質はナトリウム−炭酸水素塩・塩化物泉。温泉の雰囲気は青森の古遠部、北海道の二股ラジウムと似た感じ。<br>■管理人評価：★4.75（泉質4.5→4.25、景色0.5）全国的に見てもトップクラスの温泉です。関西にもこんな凄い温泉があるのか！という驚きがあります。釜飯がまじでメチャクチャうまい。風呂に入る受付のときに、風呂上がりの時間指定で釜飯を予約しておくとよい。管理人は鴨の釜飯1500円が好きです。山菜釜飯も美味い。残念ながら、数年前から保健所の指導で塩素添加するようになったようです。かけ流しではあるが塩素添加ということで当サイトの規定により0.25点減点とさせていただきます。しかし、素晴らしい温泉であることには変わりありません。<br>'},

{icon:'on',pos:[34.6430,135.0129],title:'龍の湯',desc:'■900円、<a target="_blank" href="//www.tatsunoyu1268.com/access.html">詳細</a><br>'},

{icon:'on',pos:[35.9860,136.9285],title:'牧歌の里 温泉・牧華（冬季のみ営業）',desc:'■900円、<a target="_blank" href="//www.bokka.co.jp/spa.php">詳細</a><br>■当サイト読者様レポート：冬季のひるがの渋滞を回避するのに使える。<br>'},

{icon:'on',pos:[34.6107,135.4686],title:'天然露天温泉スパスミノエ',desc:'■900円、<a target="_blank" href="//spasuminoe.jp/guide/">詳細</a>。入浴で駐車場は3時間無料。<br>'},

{icon:'on',pos:[34.5013,136.7136],title:'伊勢みたすの湯',desc:'■900円、<a target="_blank" href="//mts-ise.com/yu/info/">詳細</a><br>'},

{icon:'on',pos:[34.5008,135.7614],title:'橿原ぽかぽか温泉',desc:'■900円、<a target="_blank" href="//kashipoka.com/time.html">詳細</a><br>'},

{icon:'on',pos:[35.9214,137.3234],title:'ひめしゃがの湯',desc:'■900円、<a target="_blank" href="//hime-spa.jp/">詳細</a><br>■この辺には珍しい炭酸泉。茶色のにごり湯。下呂よりこっちのほうが泉質は上かと。休憩所もあり非常に良い！<br>'},

{icon:'zv',pos:[34.7046,135.4764],title:'淀川花火大会の無料観覧場所',desc:'■8月の淀川花火大会、この辺で無料で観覧できる。19時すぎに行っても場所は余裕である。<br>'},

{icon:'on',pos:[34.6565,135.5002],title:'太平のゆ なんば店',desc:'■850円、<a target="_blank" href="http://www.taiheinoyu.jp/mysite13/eigyounogoannai.html">詳細</a>。入浴で駐車場2時間無料。<br>'},

{icon:'on',pos:[35.2242,136.9878],title:'スーパー銭湯＆炭酸泉発祥の店　天空SPA HILLS 竜泉寺の湯 〜りゅうせんじのゆ〜 名古屋守山本店',desc:'■850円、<a target="_blank" href="//www.ryusenjinoyu.com/moriyama/fee/">詳細</a><br>'},

{icon:'on',pos:[35.6439,136.0968],title:'敦賀きらめき温泉リラ・ポート',desc:'■850円、<a target="_blank" href="//www.relaport.jp/info/">詳細</a><br>'},

{icon:'on',pos:[33.9876,135.7904],title:'湯泉地温泉（とうせんじおんせん） 滝の湯',desc:'■800円、<a target="_blank" href="http://totsukawa.info/joho/totsukawa_onsen_gou/">詳細</a><br>'},

{icon:'on',pos:[35.9540,136.8799],title:'湯の平温泉',desc:'■800円、<a target="_blank" href="//yunohiraonsen.jp/">詳細</a><br>■当サイト読者様レポート：こじんまりした落ち着く温泉。冬場はスキー客多い。SA、コンビニで割引券配ってます。<br>'},

{icon:'on',pos:[36.2666,137.5642],title:'槍見舘',desc:'■800円、<a target="_blank" href="//yarimikan.com/blog/news/2778/">詳細</a><br>'},

{icon:'on',pos:[35.9263,137.0577],title:'明宝温泉 湯星館',desc:'■800円、<a target="_blank" href="//www.yuseikan.com/%E6%96%99%E9%87%91-%E6%B8%A9%E6%B3%89/">詳細</a><br>'},

{icon:'on',pos:[36.0927,136.2368],title:'越のゆ 福井店',desc:'■800円、<a target="_blank" href="//www.yu-iwashita.jp/fukui/">詳細</a><br>'},

{icon:'on',pos:[35.0560,134.5667],title:'しそう よい温泉 よい温泉観光',desc:'■800円、<a target="_blank" href="//www.yoionsen.co.jp/price/">詳細</a><br>■当サイト読者様レポート：露天風呂も２つありとても良い温泉です。JAF割引も使用可能。 食べ所もあります。内湯は無休で、露天風呂は火曜日休み。<br>'},

{icon:'on',pos:[35.5574,135.1830],title:'天橋立温泉 「智恵の湯」',desc:'■800円、<a target="_blank" href="//www.viewland.jp/chienoyu/">詳細</a><br>'},

{icon:'on',pos:[34.7776,136.2830],title:'伊賀の国 大山田温泉 そうぞの森 さるびの',desc:'■800円、<a target="_blank" href="//www.sarubino.com/?page_id=25">詳細</a><br>'},

{icon:'on',pos:[34.4810,134.8733],title:'パルシェ香りの湯',desc:'■800円、<a target="_blank" href="//www.parchez.co.jp/spa/">詳細</a><br>'},

{icon:'on',pos:[33.9560,135.5615],title:'龍神温泉 元湯',desc:'■800円、<a target="_blank" href="//www.motoyu-ryujin.com/blank">詳細</a><br>■【三大美人の湯】ナトリウム−炭酸水素塩泉。きれいな建物。カギのかかるロッカー完備。龍神スカイラインの紅葉とセットでどうぞ。龍神スカイラインの護摩壇山スカイタワー駐車場は、天体観測でも有名。<br>■管理人評価：★4.4（泉質4.1、景色0.3）<br>'},

{icon:'on',pos:[35.0746,137.7076],title:'とうえい温泉 花まつりの湯',desc:'■800円、<a target="_blank" href="//toueionsen.com/71282/%e5%85%a5%e6%b5%b4%e6%96%99%e9%87%91%e3%83%bb%e3%82%a2%e3%82%af%e3%82%bb%e3%82%b9/">詳細</a><br>■当サイト読者様レポート：東栄温泉花まつりの湯の駐車場です。療養泉に認定されています。（投稿：2023年12月、t様）<br>'},

{icon:'on',pos:[34.2607,135.2982],title:'極楽温泉 幸の湯',desc:'■800円、<a target="_blank" href="//sachinoyu.jp/business">詳細</a><br>'},

{icon:'on',pos:[35.9577,136.8946],title:'コージュ高鷲（ふたこえ温泉）',desc:'■800円、<a target="_blank" href="//pw.gujotakasu.com/hutakoe/hutakoe.htm">詳細</a><br>■サウナあり、広い温泉。冬場はスキー客多い<br>'},


{icon:'on',pos:[34.9467,137.1913],title:'スーパー銭湯ふろ屋',desc:'■800円、<a target="_blank" href="//onsen.nifty.com/okazaki-onsen/onsen009591/">詳細</a><br>'},

{icon:'on',pos:[34.6015,135.0012],title:'美湯 松帆の郷',desc:'■800円、<a target="_blank" href="//matsuho.com/spa/">詳細</a>。道の駅あわじで100円割引クーポン配布している。また、道の駅で1000円以上買い物で200円引きクーポンもらえる。<br>'},

{icon:'on',pos:[34.4124,135.7164],title:'かもきみの湯',desc:'■800円、<a target="_blank" href="//kamokiminoyu.net/facility/">詳細</a><br>'},

{icon:'on',pos:[34.6414,135.7047],title:'亀の井ホテル 大和平群（旧：かんぽの宿 大和平群）',desc:'■800円、<a target="_blank" href="//kamenoi-hotels.com/yamatoheguri/onsen/">詳細</a><br>'},

{icon:'on',pos:[35.0306,136.6728],title:'あさひの湯',desc:'■800円、<a target="_blank" href="//asobix-asahi.jp/asahinoyu#price">詳細</a><br>■当サイト読者様レポート：大衆的な温泉、近くにラウンドワンやカラオケ、飲食店が多く人が集まりやすい場所。詳細は公式サイトで確認を<br>'},

{icon:'on',pos:[34.7968,135.2479],title:'有馬温泉 金の湯',desc:'■800円、<a target="_blank" href="//arimaspa-kingin.jp/kin-01.htm">詳細</a><br>■【日本三古泉】【日本三名泉】【枕草子三名泉】西の横綱有馬温泉、東の横綱草津温泉。数々のビッグタイトルが並びます。とりあえず超超有名温泉ですね。金の湯は含鉄ナトリウム塩化物強塩高温泉。赤いお湯です。<br>■管理人評価★4.2 （泉質4.2、景色0）ここは源泉掛け流しで濃厚だが、塩素投入が残念。塩素のため香りが死んでいる。入浴者数が多いから仕方ないんでしょうが。あと、窓をあけることもできずひたすら暑い。長居してほしくないんでしょうね。元の温泉は素晴らしいものとは思いますが、この辺で減点。<br>'},

{icon:'on',pos:[35.0138,136.4826],title:'片岡温泉　アクアイグニス',desc:'■800円、<a target="_blank" href="//aquaignis.jp/spa_kataoka.php">詳細</a><br>■当サイト読者様レポート：２０２３年９月の平日に行ってみたんですが、「本日休館日」の表示！公式サイトには「無休」とあるし、臨時休業の情報もありません。源泉かけ流しを楽しもうとわざわざ行ったのに裏切られました。事前確認をお勧めします。（投稿：2023年10月、n様）<br>'},

{icon:'on',pos:[34.5304,134.9844],title:'東浦花の湯',desc:'■800円　<a target="_blank" href="http://www.higashiurasunpark.jp/price.html">詳細</a><br>'},

{icon:'sty',pos:[34.7204,135.3120],title:'タイムズ芦屋中央公園',desc:'■8:00-翌朝8:00、最大料金700円、<a target="_blank" href="//times-info.net/P28-hyogo/C206/park-detail-BUK0030729/#d_page_price">詳細</a>。公園内に公衆トイレがある。24時間最大ではなく、朝8時に料金区切りがあるのが邪魔くさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[37.3548,136.7544],title:'皆月青少年旅行村キャンプ場、車中泊有料【シャワー🚿あり】',desc:'■7月23日から8月28日は現地に管理人が常駐で、料金徴収されます。駐車料金300円で車中泊可能な模様。キャンプ場を利用する場合は410円＋テント一張り510円。シャワーもあり、100円、9-16時。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料、トイレ、水道あり 静か。海釣り可能（４月中旬〜１月初旬）。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'on',pos:[35.8633,136.1450],title:'しきぶ温泉湯楽里',desc:'■750円、<a target="_blank" href="http://yurari-yu.jp/hotspring/">詳細</a><br>'},

{icon:'on',pos:[36.5371,136.6749],title:'楽ちんの湯 金沢店',desc:'■750円、<a target="_blank" href="http://www.rakuchinnoyu.com/business.html">詳細</a><br>'},

{icon:'on',pos:[34.5004,135.5413],title:'スパヒルズ',desc:'■750円、<a target="_blank" href="http://spa-hills.com/info.html">詳細</a><br>'},

{icon:'on',pos:[34.8042,134.6728],title:'スーパー銭湯「花の湯」姫路飾磨店',desc:'■750円、<a target="_blank" href="//www.hananoyu-himeji.com/sauna-spa">詳細</a><br>'},

{icon:'on',pos:[36.5801,137.0666],title:'ふれあいの里ささみね 牛岳温泉健康センター',desc:'■750円、<a target="_blank" href="//ushidake.com/kenkou/">詳細</a><br>'},

{icon:'on',pos:[35.2123,136.6002],title:'南濃温泉 水晶の湯',desc:'■750円、<a target="_blank" href="//suisho-no-yu.com/">詳細</a><br>'},


{icon:'on',pos:[34.9752,136.6200],title:'四日市 満殿の湯',desc:'■700円、<a target="_blank" href="http://www.mantennoyu.net/information/">詳細</a>。地元民に人気の大衆浴場。土日は特に混む。炭酸泉、露天風呂、サウナ完備。レストランもあり。そして無料の休憩所が広くて快適。コンセントもありPCの充電も可能。人気なのも納得。<br>'},

{icon:'on',pos:[35.4636,136.3193],title:'健康パークあざい　BADEあざい',desc:'■700円、<a target="_blank" href="http://www.kenkoupark.com/bath.html">詳細</a><br>■当サイト読者様レポート：お風呂・プール・スポーツなどが楽しめる複合型の温浴施設です。道の駅・浅井三姉妹の郷から6.4kmと少々離れていますが、お風呂は550円で利用できます。<a target="_blank" href="http://www.kenkoupark.com/facilityinfomation.html">詳細</a>。定休日は火曜日（火曜日が祝日の場合は翌日）です。お風呂は、炭酸泉風呂、天然鉱石SGE風呂、サウナ、露天風呂、また運動浴のバーデプールと特別浴SGEセラミックバスなどがあります。どれも健康効果が高いと評判です。道の駅・浅井三姉妹の郷の近くには、あねがわ温泉（1km），須賀谷温泉（3.5km）がありますが、各々入浴料金が865円，1000円です。これらに比べてお安く入浴できるのが魅力だと思います。（投稿：2021年3月、Y様）<br>'},

{icon:'on',pos:[34.7145,136.0473],title:'梅の郷 月ヶ瀬温泉',desc:'■700円、<a target="_blank" href="http://tsukigaseonsen.com/">詳細</a><br>'},

{icon:'on-Me',pos:[36.2587,136.7642],title:'【名湯♨️】中宮温泉 にしやま旅館【神】',desc:'■700円、<a target="_blank" href="//www.urara-hakusanbito.com/spot/detail_1217.html">詳細</a><br>■温泉マニア絶賛。だいたい、GWからの営業という感じみたいです。<br>■管理人評価★5満点評価（泉質4.5、景色0.5）翡翠色の湯で100%源泉掛け流し。析出物もガッツリ。飲泉可能。申し分無い湯。4Fの露天風呂も眺望が素晴らしい。秋は紅葉が最高でしょう。最高評価です。北陸で最高峰の温泉かと思います。<br>'},

{icon:'on',pos:[34.3832,135.8866],title:'町立老人福祉センター中荘温泉',desc:'■700円、<a target="_blank" href="//www.town.yoshino.nara.jp/soshiki/chojufukushi/yoshinochonogaiyo/332.html">詳細</a><br>'},

{icon:'on',pos:[35.3951,134.7414],title:'とがやま温泉 天女の湯',desc:'■700円、<a target="_blank" href="//www.togayama-tennyo.jp/">詳細</a><br>'},

{icon:'on',pos:[35.4055,134.5623],title:'ハチ北温泉',desc:'■700円、<a target="_blank" href="//www.spa-hachikita.com/">詳細</a><br>'},

{icon:'on',pos:[33.8713,135.8993],title:'入鹿温泉 ホテル瀞流荘',desc:'■700円、<a target="_blank" href="//www.seiryusou.com/spa.html">詳細</a><br>'},

{icon:'on',pos:[35.2636,137.4043],title:'くしはら温泉 ささゆりの湯',desc:'■700円、<a target="_blank" href="//sasayurinoyu.jp/onsen.php">詳細</a>、オートキャンプ場あり。<br>'},

{icon:'on-Me',pos:[36.1890,137.5519],title:'【名湯♨️】奥飛騨温泉ひらゆの森【管理人お気に入り】',desc:'■700円、<a target="_blank" href="//onsen.nifty.com/okuhidaonsenkyou-onsen/onsen002508/">詳細</a><br>■乳白色の本物の温泉。非常にすばらしい。浴場も広大。休憩所も完備。裏山も紅葉したら凄く綺麗だろうな。超おすすめ。建物がいい雰囲気で、本物の温泉で、秋は紅葉が美しい。<br>■管理人評価：★4.9（泉質4.4、景色0.5）個人的にかなり気に入っています。<br>'},

{icon:'on',pos:[34.3117,135.8272],title:'黒滝の湯',desc:'■700円、<a target="_blank" href="//morimonogatari.com/hotspa/">詳細</a><br>'},

{icon:'on',pos:[34.4393,136.0607],title:'たかすみ温泉',desc:'■700円、<a target="_blank" href="//furusato-mura.jp/shisetsu/takasumi.php">詳細</a>　※駐車場にトイレがあって車中泊できそうに見えるが、駐車場が夜間封鎖のため車中泊不可。（2025年4月管理人現地確認）<br>'},

{icon:'on',pos:[34.7955,135.2490],title:'銀の湯（有馬温泉）',desc:'■700円、<a target="_blank" href="//arimaspa-kingin.jp/gin-01.htm">詳細</a><br>'},

{icon:'on',pos:[36.7683,137.3449],title:'滑川市民交流プラザ　あいらぶ湯',desc:'■680円、<a target="_blank" href="//plaza.bunspo-namerikawa.jp/floor5">詳細</a><br>'},

{icon:'on',pos:[36.0745,136.5146],title:'勝山温泉センター水芭蕉',desc:'■670円、<a target="_blank" href="//mizubasyo.jp/">詳細</a><br>'},

{icon:'on',pos:[35.2815,136.8114],title:'楽だの湯',desc:'■650円、<a target="_blank" href="http://www.rakudanoyu.com/concept1.html">詳細</a><br>'},

{icon:'on',pos:[34.8890,136.5182],title:'鈴鹿さつき温泉',desc:'■650円、<a target="_blank" href="//ja-suzuka.or.jp/living/suzuka-satsuki-onsen/">詳細</a><br>■当サイト読者様レポート：ヌル感ある本物の温泉。<br>■当サイト読者様レポート：地元の農業従事者向けの施設ですが券を買えば誰でも入れます。お爺ちゃんお婆ちゃん向けなのでお湯はちょっと熱め。営業時間が午後８時(最終受付)までと短いので注意。<br>'},

{icon:'on',pos:[35.5012,135.7376],title:'御食国若狭おばま食文化館　濱の湯',desc:'■650円、<a target="_blank" href="//hamanoyu.biz/guide">詳細</a><br>'},

{icon:'on',pos:[34.3245,134.7343],title:'うずしお温泉 ゆとりっく',desc:'■630円、<a target="_blank" href="//xn--y8jwbo3jva.com/%E3%81%94%E5%88%A9%E7%94%A8%E6%96%99%E9%87%91/">詳細</a><br>'},

{icon:'on',pos:[35.6119,134.6320],title:'かすみ矢田川温泉',desc:'■630円、<a target="_blank" href="//www.yadagawa.com/%E6%96%99%E9%87%91%E3%81%AE%E3%81%94%E6%A1%88%E5%86%85/">詳細</a><br>'},

{icon:'on',pos:[34.2467,134.7283],title:'南あわじリフレッシュ交流ハウス　ゆーぷる',desc:'■630円、<a target="_blank" href="//www.city.minamiawaji.hyogo.jp/soshiki/kenkou/yupuru.html">詳細</a><br>'},

{icon:'on',pos:[34.9740,137.6158],title:'鳳来ゆ～ゆ～ありいな',desc:'■620円、<a target="_blank" href="http://www.sanyurin.jp/yuyu/">詳細</a><br>'},

{icon:'on',pos:[35.4723,136.7874],title:'三田洞神仏温泉',desc:'■620円、<a target="_blank" href="//www.group-sanwa.co.jp/mitahoraspa/">詳細</a><br>'},

{icon:'on',pos:[34.6877,135.6167],title:'箕輪の里温泉',desc:'■600円（大阪府銭湯価格）、無料駐車場有り、<a target="_blank" href="//onsen.nifty.com/higashioosaka-onsen/onsen003190/">詳細</a><br>'},

{icon:'on',pos:[34.6640,135.4889],title:'ヘルシー温泉タテバ',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//www.tateba.com/onsen/index.html">詳細</a>。この立地で、なんと30台無料駐車場あり！<br>'},

{icon:'on',pos:[34.6469,135.5073],title:'おふろや和光（大阪市）',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//www.ofuroya-wako.com/fee/index.html">詳細</a><br>'},

{icon:'on',pos:[34.8472,135.6940],title:'極楽湯 枚方店',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//www.gokurakuyu.com/hirakata/r_about.html">詳細</a><br>'},

{icon:'on',pos:[34.6795,135.5845],title:'極楽湯東大阪店',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//www.gokurakuyu.com/higashiosaka/h_about.html">詳細</a><br>'},

{icon:'on',pos:[34.6839,135.4573],title:'梅香温泉',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//osaka268.com/sento/%E6%A2%85%E9%A6%99%E6%B8%A9%E6%B3%89/">詳細</a>。※無料駐車場は2台分あるが、高さ190cmまで。<br>'},

{icon:'on',pos:[34.6663,135.5078],title:'末広湯',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//osaka268.com/sento/%E6%9C%AB-%E5%BA%83-%E6%B9%AF/">詳細</a>。※駐車場は無い<br>'},

{icon:'on',pos:[34.6453,135.5555],title:'平和温泉',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//osaka268.com/sento/%E5%B9%B3%E5%92%8C%E6%B8%A9%E6%B3%89/">詳細</a><br>'},

{icon:'on',pos:[34.6820,135.4686],title:'大福湯（大阪市）',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//osaka268.com/sento/%E5%A4%A7-%E7%A6%8F-%E6%B9%AF/">詳細</a><br>'},

{icon:'on',pos:[34.6442,135.5030],title:'ふろやさんわ',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//osaka268.com/sento/%e3%81%b5%e3%82%8d%e3%82%84%e3%81%95%e3%82%93%e3%82%8f/">詳細</a><br>'},

{icon:'on',pos:[34.6934,135.4792],title:'宝栄湯（大阪市）',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//onsen.nifty.com/oosakashinai-onsen/onsen009648/">詳細</a><br>■当サイト読者様レポート：2019年12月利用。町中の地元民向け銭湯ですが、ビジターも温かく迎えてくれました。広さ1坪しかない露天風呂（屋内だが、そこだけ吹き抜け）が快適でした。駐車場はありません。<br>'},

{icon:'on',pos:[34.7406,135.4957],title:'北中島新温泉',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//onsen.nifty.com/oosakashinai-onsen/onsen009395/">詳細</a><br>'},

{icon:'on',pos:[34.6466,135.5005],title:'末盛湯（大阪市）',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//onsen.nifty.com/oosakashinai-onsen/onsen009295/">詳細</a><br>'},

{icon:'on',pos:[34.7524,135.5723],title:'新大庭温泉',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//onsen.nifty.com/higashioosaka-onsen/onsen011248/">詳細</a><br>'},

{icon:'on',pos:[34.6819,135.4586],title:'千鳥温泉(自転車湯)',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//jitenshayu.jp/">詳細</a>。※無料駐車場は無い。<br>'},

{icon:'on',pos:[34.6488,135.5023],title:'入船温泉（西成区）',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//irihune.co.jp/">詳細</a><br>'},

{icon:'on',pos:[34.7470,135.4645],title:'夢の公衆浴場　五色',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//goshiki.co.jp/">詳細</a>、 60台無料駐車場完備<br>'},

{icon:'on',pos:[34.7296,135.5610],title:'新小春温泉',desc:'■600円（大阪府銭湯価格）、<a target="_blank" href="//e-sento.com/shinkoharu-onsen/">詳細</a>、なんと無料の専用駐車場有り。<br>'},

{icon:'on',pos:[34.6003,135.5303],title:'ふれ愛温泉矢田',desc:'■600円、<a target="_blank" href="http://yata-jinken.com/jinken/onsen.html">詳細</a><br>'},

{icon:'on',pos:[37.1413,136.7247],title:'シーサイドヴィラ渤海',desc:'■600円、<a target="_blank" href="http://www.bokkai.jp/facility">詳細</a><br>■当サイト読者様レポート：2022年7月の平日に利用。ピラミッド型の屋根が目を引く「シーサイドヴィラ渤海」の中にあります。湯舟への給湯口からカルキ臭がしましたが、お湯にゆったり浸かって隣の道の駅で休みました。食事は予約制です。無料のEV用普通充電器があり、カウンターでカードを借りて使えます。（投稿：2022年8月、n様）<br>'},

{icon:'on',pos:[37.1194,136.9976],title:'ひょっこり温泉 島の湯',desc:'■600円、<a target="_blank" href="http://user.notojima.jp/shimanoyu/top.html">詳細</a><br>'},

{icon:'on',pos:[33.9913,135.7944],title:'湯泉地温泉（とうせんじおんせん）「泉湯」',desc:'■600円、<a target="_blank" href="http://totsukawa.info/joho/totsukawa_onsen_gou/">詳細</a><br>'},

{icon:'on-Me',pos:[33.9413,135.7681],title:'【名湯♨️】十津川温泉庵の湯',desc:'■600円、<a target="_blank" href="//yamatoji.nara-kankou.or.jp/08onsen/01onsen/04south_area/0708000051/">詳細</a><br>■泉質はナトリウム−炭酸水素塩泉、半透明でほのかな硫黄臭（硫化水素臭）<br>■管理人評価★4.6（泉質4.3 景色0.3）なかなかよいです。川沿いまで階段を下っていくという本格派。半透明で硫化水素臭がする、川湯温泉みたいな湯。洗い場には茶色の析出物がついている。窓をあけると川と紅葉が一望でき眺めもよい。名湯です。<br>'},

{icon:'on',pos:[35.4513,134.5300],title:'ふれあい温泉 おじろん',desc:'■600円、<a target="_blank" href="//www.town.mikata-kami.lg.jp/www/contents/1228376564234/index.html">詳細</a><br>'},

{icon:'on',pos:[36.1286,136.0578],title:'国民宿舎鷹巣荘',desc:'■600円、<a target="_blank" href="//www.takasusou.jp/spa.html">詳細</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。100％自家源泉かけ流し（加水・加温・循環濾過・塩素消毒一切なし）の柔らかい湯が安く楽しめます。露天風呂からは沖で操業中のイカ釣り漁船の灯がゆらゆらとたくさん見えました。（投稿：2023年10月、n様）<br>'},


{icon:'on',pos:[34.6738,135.7437],title:'薬師湯殿',desc:'■600円、<a target="_blank" href="//www.ryosenji.jp/spa.html">詳細</a><br>'},

{icon:'on',pos:[34.4271,135.3730],title:'清児（せちご）の湯',desc:'■600円、<a target="_blank" href="//www.eonet.ne.jp/~setiyu/price.html">詳細</a><br>'},

{icon:'on',pos:[34.4682,135.8140],title:'明日香村健康福祉センター たちばな 太子の湯',desc:'■600円、<a target="_blank" href="//www.asukabiso.co.jp/facilities/taishinoyu">詳細</a><br>'},

{icon:'on',pos:[36.8346,137.4135],title:'辻わくわくランド',desc:'■600円、<a target="_blank" href="//tuji-waku.com/charge.html">詳細</a><br>'},

{icon:'on',pos:[35.0103,137.0465],title:'スーパー銭湯アサヒ乃湯',desc:'■600円、<a target="_blank" href="//onsen.nifty.com/okazaki-onsen/onsen010596/">詳細</a>。コインランドリーも有り！立地良し！この料金で、露天風呂あり、サウナもあり。簡易的な休憩所も有り（机とイスあり）。<br>'},

{icon:'on',pos:[34.5859,135.5346],title:'新マネキ温泉',desc:'■600円、<a target="_blank" href="//onsen.nifty.com/kawauchi-onsen/onsen003207/">詳細</a><br>'},

{icon:'on',pos:[35.6407,134.9447],title:'久美浜温泉 湯元館',desc:'■600円、<a target="_blank" href="//kumihama-spa.com/onsen.php">詳細</a><br>■当サイト読者様レポート：２０２３年１１月の平日に利用。源泉かけ流しを謳っていますが、確認したところ「条例により最低限の塩素消毒を行っている」とのことです。しかしカルキ臭は感じず、良い湯でした。食堂の料理はまずまずの品質です。（投稿：2023年11月、n様）<br>'},

{icon:'on',pos:[36.1759,137.4914],title:'ジョイフル朴の木 宿儺(すくな)の湯',desc:'■600円、<a target="_blank" href="//joyful-hoonoki.com/sukunano-yu/">詳細</a><br>'},

{icon:'on',pos:[34.6975,137.4193],title:'りすぱ豊橋',desc:'■600円、<a target="_blank" href="//information.konamisportsclub.jp/trust/re-spa-toyohashi/pricing/">詳細</a><br>'},

{icon:'on',pos:[34.1175,135.6158],title:'ホテルのせ川',desc:'■600円、<a target="_blank" href="//hotel-nosegawa.jp/hot_spring">詳細</a><br>'},

{icon:'zv',pos:[34.3558,135.8713],title:'吉野山最大のViewポイント',desc:'■５台くらい置ける駐車スペースもあります。ちょっと下るとトイレもあるので、ここで車中泊も良いかもしれませんね。ちなみに桜の時期は吉野山はメチャクチャな渋滞になりますので、必ず早朝に来ましょう。<br>'},

{icon:'on',pos:[34.5983,135.0107],title:'丸吉湯',desc:'■570円（兵庫県銭湯価格）、無料駐車場あり。<a target="_blank" href="//hyogo1010.com/sento_list/awaji-maruyoshiyu/">詳細</a><br>'},

{icon:'on',pos:[34.7666,135.3832],title:'三興湯（尼崎）',desc:'■570円（兵庫県銭湯価格）、<a target="_blank" href="//hyogo1010.com/sento_list/amagasaki-sankoyu/">詳細</a><br>'},

{icon:'on',pos:[34.9726,135.7606],title:'石田湯',desc:'■550円（京都府銭湯価格）、なんと無料駐車場4台分あり。<a target="_blank" href="//1010.kyoto/spot/ishidayu/">詳細</a>、<a target="_blank" href="//maps.google.com/maps?q=34.97218637514567,135.76030921468845">駐車場はココ</a><br>'},

{icon:'on',pos:[35.0242,135.7950],title:'銀水湯（京都）',desc:'■550円（京都府銭湯価格）、<a target="_blank" href="http://www.meifour.jp/ginsuiyu/eigyou.html">詳細</a><br>'},

{icon:'on',pos:[35.0136,135.7037],title:'太秦温泉',desc:'■550円（京都府銭湯価格）、<a target="_blank" href="//1010.kyoto/spot/uzumasaonsen/">詳細</a>。無料駐車場あり（<a target="_blank" href="//maps.google.com/maps?q=35.01373046130231,135.7031912386121&t=h">詳細場所</a>）。<br>'},

{icon:'on',pos:[34.9829,135.7706],title:'泉湯（京都）',desc:'■550円（京都府銭湯価格）、<a target="_blank" href="//1010.kyoto/spot/izumiyu/">詳細</a><br>'},

{icon:'on',pos:[35.0371,135.7445],title:'船岡温泉',desc:'■550円（京都府銭湯価格）、<a target="_blank" href="//1010.kyoto/spot/funaokaonsen/">詳細</a>。なんと無料駐車場9台分あり。登録有形文化財の銭湯。<br>'},

{icon:'on',pos:[33.8644,135.8893],title:'湯元山荘 湯ノ口温泉（熊野市）',desc:'■550円、<a target="_blank" href="http://www.yunokuchi.com/">詳細</a><br>'},

{icon:'on',pos:[36.8898,136.7676],title:'ユーフォリア千里浜',desc:'■550円、<a target="_blank" href="http://www.hakui.ne.jp/euphoria/">詳細</a><br>'},

{icon:'on',pos:[35.6500,136.0701],title:'サフラン湯',desc:'■530円、昭和の銭湯。裏の方（西）に無料駐車場6台あり。<a target="_blank" href="//yuru-to.net/detail.php?oid=13472">詳細</a><br>'},

{icon:'on',pos:[34.1835,136.3081],title:'きいながしま古里温泉',desc:'■520円、小さいが小綺麗で良心的な温泉。国道から海沿いに少し離れるが、看板出ている。<a target="_blank" href="//www.town.mie-kihoku.lg.jp/2025/07/06/911/">詳細</a><br>'},

{icon:'on',pos:[36.4438,136.5471],title:'里山の湯（辰口温泉総湯）',desc:'■520円、<a target="_blank" href="//www.city.nomi.ishikawa.jp/www/contents/1001000000790/index.html">詳細</a><br>'},

{icon:'on',pos:[36.5674,136.9610],title:'いなみ交流館ラフォーレ',desc:'■520円、<a target="_blank" href="//adachi-kensetsu.biz/pages/82/">詳細</a><br>'},

{icon:'on',pos:[36.8163,137.5827],title:'湯めどころ宇奈月総湯',desc:'■510円、<a target="_blank" href="//yumedokoro-unazuki.jp/?page_id=39">詳細</a><br>■当サイト読者様レポート：2022年7月の平日に利用。かつての「宇奈月温泉会館」がリニューアルされてキレイな日帰り入浴施設になっています。掛け流しではないようですが、カルキ臭などはありません。ただ、湯温が表示より2℃～3℃高くてぬる湯でも43℃あったので、あまりゆったりとは浸かれませんでした。2Fに広い休憩室があります。スタッフさんが親切でした。（投稿：2022年8月、n様）<br>'},

{icon:'on',pos:[36.7604,137.2601],title:'日方江温泉（ひかたえおんせん）',desc:'■500円（富山県銭湯価格）、<a target="_blank" href="http://toyama1010.com/toyama-hikataeonsen.html">公式サイト</a><br>'},

{icon:'on',pos:[36.5749,136.9824],title:'柳湯（砺波）',desc:'■500円（富山県銭湯価格）、<a target="_blank" href="http://toyama1010.com/gosei-yanagiyu.html">詳細</a><br>'},

{icon:'on',pos:[36.6622,136.6530],title:'内灘町福祉センター ほのぼの湯',desc:'■500円、本物の温泉、サウナあり。<a target="_blank" href="//www.town.uchinada.lg.jp/soshiki/fukushi/1662.html">詳細</a><br>'},

{icon:'on',pos:[36.1727,136.3309],title:'丸岡温泉たけくらべ',desc:'■500円、<a target="_blank" href="http://www.takekurabe.co.jp/hot_spring#1226976">詳細</a><br>'},

{icon:'on',pos:[34.7618,136.1298],title:'昭和レトロ銭湯 一乃湯',desc:'■500円、<a target="_blank" href="//yutonamisha.com/sento/ichinoyu/">詳細</a>、無料駐車場あり<br>'},

{icon:'on',pos:[36.2209,136.1361],title:'三国温泉 ゆあぽーと',desc:'■500円、<a target="_blank" href="//yourport.biz/onsen/">詳細</a><br>■当サイト読者様レポート：福井県坂井市サンセットビーチ横にある温泉。日本海に沈む夕日と一緒にお風呂に入れます。<br>'},

{icon:'on',pos:[36.2077,136.2666],title:'余熱館ささおか',desc:'■500円、<a target="_blank" href="//yonetsukan-sasaoka.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[34.2124,135.7318],title:'星のくに・大塔温泉星乃湯',desc:'■500円、<a target="_blank" href="//yamatoji.nara-kankou.or.jp/08onsen/01onsen/04south_area/otoonsenhoshinoyu/">詳細</a>　※日帰り入浴は土、日、祝祭日のみなので注意。<br>'},

{icon:'on',pos:[37.0889,136.9163],title:'和倉温泉総湯',desc:'■500円、<a target="_blank" href="//www.wakura.co.jp/index.html">詳細</a><br>■広くてキレイで本物の温泉で駐車場無料で休憩所完備。これはおすすめ。泉質は、まあまあ。お湯の消毒の塩素臭は仕方ないと思う。<br>'},

{icon:'on-Me',pos:[33.6768,135.3373],title:'【名湯♨️】白浜温泉 崎の湯【管理人お気に入り】',desc:'■500円、<a target="_blank" href="//www.town.shirahama.wakayama.jp/soshiki/kanko/koen/shisetsu/pubric_spa/1450338115191.html">詳細</a><br>■【日本三古泉】日本三古泉の一つ。名湯の中の名湯。ナトリウム塩化物炭酸水素塩。<br>■ロッカーがないので、貴重品を入れるビニール袋を持参した方が良い。<br>■管理人評価：★4.9（泉質4.4、景色0.5）近畿における最高の名湯の一つ。日本三古泉・白浜温泉の歴史ある源泉。海が目の前の名物露天風呂。泉質非常に素晴らしい。<br>'},

{icon:'on',pos:[34.3527,135.8076],title:'下市温泉 秋津荘 明水館',desc:'■500円、<a target="_blank" href="//www.town.shimoichi.lg.jp/0000000302.html">詳細</a><br>'},

{icon:'on',pos:[34.6175,135.7380],title:'斑鳩町ふれあい交流センター いきいきの里',desc:'■500円、<a target="_blank" href="//www.town.ikaruga.nara.jp/0000000118.html">詳細</a><br>'},

{icon:'on',pos:[35.5440,136.4418],title:'白龍の湯',desc:'■500円、<a target="_blank" href="//www.town.ibigawa.lg.jp/kankoujyouhou/0000006122.html">詳細</a><br>'},

{icon:'on',pos:[36.2471,136.3730],title:'山中温泉総湯 菊の湯',desc:'■500円、<a target="_blank" href="//www.tabimati.net/spot/detail_185.html">詳細</a><br>'},

{icon:'on',pos:[35.4767,134.5878],title:'村岡温泉（兵庫県）',desc:'■500円、<a target="_blank" href="//www.kami-tourism.com/spot/detail_10029.html">詳細</a><br>'},

{icon:'on',pos:[36.9743,137.6087],title:'境鉱泉',desc:'■500円、<a target="_blank" href="//www.info-toyama.com/attractions/102731">詳細</a><br>'},

{icon:'on',pos:[34.8525,137.3531],title:'ゆうあいの里 ふれあいセンター',desc:'■500円、<a target="_blank" href="//www.city.toyokawa.lg.jp/soshiki/fukushi/kaigokorei/2/2/1/7/727.html">詳細</a>。<br>'},

{icon:'on',pos:[36.5468,136.6950],title:'シェア金沢 天然温泉',desc:'■500円、<a target="_blank" href="//share-kanazawa.com/sparest/spa.html">詳細</a><br>'},

{icon:'on',pos:[33.4791,135.7837],title:'串本温泉 サンゴの湯',desc:'■500円、<a target="_blank" href="//san-nantanland.jp/sangonoyu/">詳細</a><br>'},

{icon:'on',pos:[36.7559,137.3108],title:'水橋温泉 ごくらくの湯',desc:'■500円、<a target="_blank" href="//r.goope.jp/gokurakuno-yu/menu">公式サイト</a><br>■当サイト読者様レポート：源泉かけ流し。<a target="_blank" href="http://www.notozi.com/1gokurakunoyu.htm">詳細</a>。シャンプー等なし。サウナなし。色は少し茶褐色。温度は適温広い駐車場。一画に飲料適の清水あり湧水。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'on',pos:[36.6313,136.9556],title:'ゆハウス となみのゆ',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/tonami-onsen/onsen018718/">詳細</a><br>'},

{icon:'on-Me',pos:[36.5596,137.0065],title:'【名湯♨️】湯谷温泉（富山）',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/tonami-onsen/onsen008291/">詳細</a><br>■多数の温泉マニアが大絶賛。<br>■管理人評価★4.5（泉質4.4、景色0.1）玄関で呼びかけて誰もいなければ、玄関のカゴに500円入れて上がればよい。案内の紙が廊下に張ってある。階段を下りて川沿いの湯小屋へ。外の景色は見えない。色は無色透明だが、濃厚な香りと味。析出物も見られる。ものすごい勢いで源泉が吹き出している。泉質は4.4 外の景色は見られないが、なかなか雰囲気が楽しいので0.1加算。合計4.5と評価。<br>'},

{icon:'on',pos:[36.3926,136.5246],title:'ピュア涌泉寺',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/komatsu-onsen/onsen001898/">詳細</a><br>■当サイト読者様レポート：温泉は内湯湯口から飲める(コップあり)。奥の方の2つめの露天風呂は熱めだが掛け流し。時間合えば日に6回のロウリュも楽しめる。（投稿：2023年10月、yuko様）<br>'},

{icon:'on',pos:[36.8500,136.9896],title:'有磯の湯',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/himi-onsen/onsen018348/">詳細</a><br>'},

{icon:'on',pos:[36.1604,136.2828],title:'霞の郷温泉',desc:'■500円、<a target="_blank" href="//kasuminosato.com/guide/">詳細</a><br>■当サイト読者様レポート：Childroomとついてる子供用プレイルーム併設の休憩部屋のコンセントは自由に利用でき(別に大広間あるがそこは見てない)、ダメソファや漫画も置いてあるので500円レベルではないうえに湯めぐりパスポート対応。おまけに外のトイレは自動点灯…神レベルです。（投稿：2024年4月、yuko様）<br>'},

{icon:'on',pos:[36.5958,136.6446],title:'pocapoca諸江の湯',desc:'■500円、<a target="_blank" href="//ishikawa1010.com/bath/4/">詳細</a>。無料駐車場あり、きれいな銭湯。<br>'},

{icon:'on',pos:[35.9463,136.1850],title:'鯖江市地域交流センター 市民ホールつつじ',desc:'■500円、<a target="_blank" href="//halltutuji.jp/#about">詳細</a><br>'},

{icon:'on',pos:[36.6656,137.2166],title:'プラ座ゆ',desc:'■500円　<a target="_blank" href="//www.my-plaza.jp/information/">詳細</a><br>'},

{icon:'on',pos:[34.5197,135.7322],title:'高田温泉 さくら荘',desc:'■500円　<a target="_blank" href="//takada-syakyo.or.jp/pages/72/">詳細</a><br>'},

{icon:'zg',pos:[34.6011,135.0094],title:'【管理人評価：Sランク🤩】道の駅 あわじの生しらす丼',desc:'■4月下旬から11月末まで食べられる生しらす丼が超人気。臭み皆無でめちゃくちゃ美味い。生しらす丼は、1階にある平地の店（えびす丸）と、道の駅の本館2階にある海峡楼の両方で食べられるが、海峡楼の方が値段は少し高いが鮮度管理が良く美味いのでオススメ。<a target="_blank" href="//tabelog.com/hyogo/A2806/A280601/28002613/">食べログ</a>（2020年11月管理人現地確認）<br>'},

{icon:'on',pos:[35.9881,136.4972],title:'キューピー湯',desc:'■490円、<a target="_blank" href="//www.ono-kankou.jp/tourism/detail.php?cd=549">詳細</a><br>'},

{icon:'on',pos:[34.6689,135.0734],title:'柚耶の里（ゆやのさと）',desc:'■490円、<a target="_blank" href="//onsen.nifty.com/koube-onsen/onsen003248/">詳細</a><br>'},

{icon:'on',pos:[34.8406,134.7089],title:'湯ったりハウス（姫路）',desc:'■490円、<a target="_blank" href="//onsen.nifty.com/himeji-onsen/onsen008496/">詳細</a><br>'},

{icon:'on',pos:[34.8324,134.6984],title:'湯あそびひろば憩いの湯',desc:'■490円、<a target="_blank" href="//ikoinoyuhimeji.wixsite.com/ikoi/blank-3">詳細</a>、無料駐車場あり。<br>'},

{icon:'on',pos:[34.7640,134.8458],title:'千代の湯（加古川）',desc:'■490円、<a target="_blank" href="//chiyonoyu.jimdofree.com/%E3%81%94%E5%88%A9%E7%94%A8%E6%96%99%E9%87%91/">詳細</a>。無料駐車場あり<br>'},

{icon:'on',pos:[36.1412,137.2658],title:'湯屋　鷹の湯　（公衆浴場）',desc:'■480円、入浴で駐車場1時間無料、<a target="_blank" href="//takanoyu.jimdofree.com/%E3%81%94%E6%A1%88%E5%86%85/">詳細</a><br>'},

{icon:'on',pos:[34.5076,136.6754],title:'離宮の湯',desc:'■470円、<a target="_blank" href="//www.city.ise.mie.jp/shisei/information/shisetsu/kenko_shisetsu/1007829/index.html">詳細</a>。無料駐車場あり、鍵のかかるロッカーあり、サウナあり。露天風呂はなし。簡易的な休憩所あり。非常におすすめ。<br>'},

{icon:'on',pos:[35.8083,137.2391],title:'下呂温泉 幸乃湯',desc:'■470円、<a target="_blank" href="//gero-sachinoyu.com/spa/">詳細</a><br>'},

{icon:'on',pos:[36.5384,136.6397],title:'有松温泉れもん湯',desc:'■460円、<a target="_blank" href="//www.lemon-yu.info/">詳細</a><br>'},

{icon:'on',pos:[36.3604,136.4505],title:'木場温泉',desc:'■460円、<a target="_blank" href="//www.komatsuguide.jp/spot/detail_163.html">詳細</a><br>'},

{icon:'on',pos:[35.6099,137.4983],title:'かたらいの里',desc:'■440円、<a target="_blank" href="//www.city.nakatsugawa.lg.jp/soshikikarasagasu/kawaue/2/1336.html">詳細</a><br>'},

{icon:'on',pos:[35.8093,137.2414],title:'下呂温泉 白鷺の湯',desc:'■430円、<a target="_blank" href="//www.gero-spa.com/spot/detail_3.html">詳細</a><br>'},

{icon:'on',pos:[33.6862,135.3440],title:'松乃湯',desc:'■400円、無料駐車場あり、<a target="_blank" href="//www.town.shirahama.wakayama.jp/kanko/onsen/1454046543937.html">詳細</a><br>'},

{icon:'on',pos:[34.3198,135.5450],title:'橋本市エコパーク紀望の里',desc:'■400円、駐車場あり。非常におすすめ。<a target="_blank" href="//www.wakayama-kanko.or.jp/spots/detail_1017.html">詳細</a><br>'},

{icon:'on',pos:[35.4737,135.6236],title:'あみーシャン大飯',desc:'■400円、<a target="_blank" href="//www.wakasa-ohi.co.jp/?page_id=159">詳細</a><br>■当サイト読者様レポート：道の駅・うみんぴあ大飯から、海とは反対方向へ2.4kmの場所にある、温泉を核に健康増進とふれあいを目的にした地域の総合施設です。4階には地下800mから汲み上げた温泉を使用した屋内展望風呂があり、見事な眺めを見渡しながら入浴できます。リンスインシャンプー，ボディーソープが備えられているのが嬉しい限りです。（投稿：2021年3月、Y様）<br>'},

{icon:'on',pos:[34.4917,135.8623],title:'総合福祉センター（竜吟荘）',desc:'■400円、<a target="_blank" href="//www.sakuraisyakyo.jp/?page_id=1181">詳細</a><br>'},

{icon:'on',pos:[34.7351,135.8193],title:'共同浴場いずみ湯',desc:'■400円、<a target="_blank" href="//www.city.kizugawa.lg.jp/index.cfm/10,416,51,204,html">詳細</a><br>'},

{icon:'styC',pos:[35.3482,135.9158],title:'朽木オートキャンプ場',desc:'■3600円～、<a target="_blank" href="//camp-kutsuki.com/usagefee">詳細</a><br>'},

{icon:'on',pos:[34.7843,135.3576],title:'ほっこり湯（宝塚）',desc:'■350円、<a target="_blank" href="http://www.smileway.jp/">詳細</a>。くらんど人権センター東側に駐車場あり（１９台）（<a target="_blank" href="//maps.app.goo.gl/JTNgKLXKZhSbnFQp7">詳細場所</a>）これは凄い。<br>'},

{icon:'on',pos:[34.7593,136.4455],title:'あのう温泉',desc:'■300円！<a target="_blank" href="//www.info.city.tsu.mie.jp/www/contents/1001000011907/index.html">詳細</a><br>'},

{icon:'on',pos:[34.5361,135.8306],title:'桜井市共同浴場',desc:'■300円、<a target="_blank" href="//yuru-to.net/detail.php?oid=51137">詳細</a><br>'},

{icon:'on',pos:[35.6273,134.4498],title:'浜坂海岸レクリェーションセンター 松の湯',desc:'■300円、<a target="_blank" href="//www.town.shinonsen.hyogo.jp/page/?mode=detail&page_id=772b8162f9de6b904b220afba307ed6b">詳細</a><br>'},

{icon:'on',pos:[36.2651,137.5627],title:'新穂高の湯',desc:'■300円、<a target="_blank" href="//www.okuhida.or.jp/archives/2204">詳細</a><br>'},

{icon:'on',pos:[36.2468,137.5195],title:'【車中泊禁止⛔️】荒神の湯',desc:'■300円、<a target="_blank" href="//www.okuhida.or.jp/archives/2199">詳細</a><br>■2021年4月、久しぶりに様子を見に来たが、やはり車中泊厳禁の掲示あり。お風呂は寸志200円入れよとの掲示。（2021年4月管理人現地確認）<br>■当サイト読者様レポート：常連さんも居るが静かで温泉も入り放題。トイレも綺麗に掃除されています。少し離れたところに足湯もあり。車中泊禁止の看板あり。<br>'},

{icon:'on',pos:[34.5915,135.9426],title:'都祁（つげ）福祉センター',desc:'■300円、<a target="_blank" href="//www.narashi-shakyo.com/riyoushitai/tsuge/">詳細</a><br>'},

{icon:'on-Me',pos:[36.1917,137.5542],title:'【名湯♨️】平湯民俗館　平湯の湯',desc:'■300円、<a target="_blank" href="//www.kankou-gifu.jp/spot/detail_3165.html">詳細</a><br>■料金は寸志方式で300円以上をポストに入れる。茶色の濁り湯で源泉かけ流しの露天風呂。湧出温度47℃という奇跡的な適温をドバドバ投入してかけ流し。浴槽の温度は43℃という恐るべき適温。何も足さない、何も引かない。これが自然の偶然というのが凄い。無人のほったらかしでこれはメチャクチャ凄い。非常に素晴らしい。本物。泉質は文句なしの満点。<br>'},

{icon:'on',pos:[34.8652,136.4507],title:'白鳥の湯 亀山市',desc:'■300円、<a target="_blank" href="//www.city.kameyama.mie.jp/shisetsu/2014112310887/shiratori.html">詳細</a><br>'},

{icon:'on',pos:[35.2271,135.9551],title:'比良招福温泉の湯元館「ホリデーアフタヌーン」',desc:'■3000円（貸し切り家族風呂）、<a target="_blank" href="http://www.biwa.ne.jp/~maikoinn/spa.html#sub2">詳細</a><br>■当サイト読者様レポート：10時〜18時まで日帰り入浴可能な個室貸し切り家族風呂（要電話予約）。天然温泉かけ流しの白濁湯だが加熱はしている。１室に４、５人が入浴可能で４部屋ぐらいあったと思う。料金は１時間１室2410円プラス１人につき50円の入湯税。宿泊も可能で屋外にはドッグランあり。月曜定休日。建物や設備は古めかしい感じがするが、浴室はそこそこ綺麗。浴室からガラス張りの外の坪庭に出ることもできるが、眺望があるわけではない。琵琶湖湖西には意外と日帰り入浴可能な温泉が少ないので重宝する。（投稿：2021年10月、くぅくん様）<br>'},

{icon:'hs-sw',pos:[34.7245,136.5234],title:'RVパーク津ぅ【シャワー🚿あり】',desc:'■3000円　なんとシャワー無料！（※RVパーク利用者専用）コインランドリーあり。なかなか良さそう。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/664.html">詳細</a><br>'},


{icon:'on',pos:[34.2212,135.1814],title:'和歌山市立温泉浴場 芦原共同浴場',desc:'■250円、駐車場あり。<a target="_blank" href="//yuru-to.net/detail.php?oid=17153">詳細</a><br>'},

{icon:'hs',pos:[35.0686,135.2403],title:'RVパーク 丹波篠山（※外来入浴不可）',desc:'■2500円、なんと無料で入浴♨️も可能（※外来入浴不可）。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1026.html">詳細</a><br>'},

{icon:'sty',pos:[34.6876,135.4683],title:'タイムズ吉野５丁目（大阪の車中泊スポット）',desc:'■24時間最大770円、<a target="_blank" href="//times-info.net/P27-osaka/C103/park-detail-BUK0046391/">詳細</a>。トイレは目の前の公園に公衆トイレあり（水洗洋式あり）。この周辺にコインパーキング多数あり。（2019年11月管理人現地確認）<br>'},

{icon:'sty',pos:[34.7024,135.5589],title:'ショウワパーク今福東',desc:'■24時間最大700円（600円の区画もあり）、20-8時最大400円。トイレは隣の公園に水洗洋式の公衆トイレがある。夜は静か。地下鉄駅まで徒歩2分。バス一本で梅田まで行ける。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.6465,135.5016],title:'西成のコインパーキング',desc:'■24時間最大700円。銭湯まで徒歩2分。穴場。<b>（2019年以前の古い投稿）</b><br>■入浴♨️：末盛湯、<a target="_blank" href="//maps.app.goo.gl/nRwqnvRwJ87RvPTA8">詳細</a><br>'},

{icon:'sty',pos:[34.6451,135.5606],title:'巽東緑地【有料💰️】',desc:'■24時間最大600円。公衆トイレは水洗で洋式もあり。夜間は比較的静か。夜間人気（ひとけ）無いので治安については自己責任。（2024年5月管理人現地確認）<br>■当サイト読者様レポート：入庫後24時間600円。繰り返し適用。すぐ隣にトイレ（巽東緑地 公衆トイレ、<a target="_blank" href="//maps.app.goo.gl/REgoKaDN3TuFSzNb6">詳細</a>）有り。銭湯（平和温泉、<a target="_blank" href="//maps.app.goo.gl/Wfb3M7BBexoPsiw7A">詳細</a>）も近くにあります。大阪メトロ千日前線 南巽駅まで1km以内。千日前線だと停車駅が微妙ですが。そんなに静かでは無さそうですが。。（投稿：2024年5月、t様）<br>'},

{icon:'sty',pos:[34.7351,135.5619],title:'リパーク守口市駅前第２（大阪の車中泊スポット）',desc:'■24時間最大600円。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0014103">詳細</a>　広大なコインパーキング。200mほど南西の公園に公衆トイレあり。京阪守口市駅まで徒歩5分。守口市駅の近くに居酒屋とかいくらでもある。鳥貴族もある。守口市駅から京阪で淀屋橋まで片道270円。または、ここから徒歩5分で「大阪シティバス（大阪市営バス）守口営業所」まで行って、そこから市営バスで片道210円で梅田まで行ける。大阪観光の拠点として良いんじゃないでしょうか？超絶穴場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.7027,135.2338],title:'三井のリパーク 神戸大石南町１丁目',desc:'■24時間最大550円。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0021889">詳細</a>。トイレは南東の公園に水洗洋式のトイレあり（<a target="_blank" href="//goo.gl/maps/mFMeRckGgMZS6PRZ9">場所はココ</a>）。（2020年11月管理人現地確認）<br>'},

{icon:'sty',pos:[34.6613,135.0578],title:'リパーク 垂水学が丘４丁目第３',desc:'■24時間最大500円。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0019429&utm_source=google&utm_medium=map&utm_campaign=map">詳細</a>。トイレは南東の「学が丘北公園」に比較的きれいな公衆トイレがある。水洗で洋式もあり（<a target="_blank" href="//maps.google.com/maps?q=34.66015551023169,135.05930680261403">詳細</a>）。夜間比較的静か。少し傾斜あり。（2023年2月管理人現地確認）<br>'},

{icon:'sty',pos:[34.5263,135.4600],title:'ワールドパーク鳳駐車場',desc:'■24時間最大500円、夜間20-8時最大200円。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場内は街灯も無く、暗くて静かな場所です。朝までぐっすり眠れました。周りは住宅街なので、静かに過ごす必要があります。トイレは駐車場前にある公園のトイレを利用。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.7569,135.4515],title:'三井のリパーク 東園田町２丁目第２',desc:'■24時間最大450円。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0019256">詳細</a>。トイレは目の前の公園に汚い公衆トイレがある。（2020年11月管理人現地確認）<br>'},

{icon:'sty',pos:[34.6708,135.5125],title:'パラカ 大阪市瓦屋町第１',desc:'■24時間最大1600円、夜間21-8時最大300円。近くの瓦屋町グラウンド北側に公衆トイレがある。夜静か。なんばの繁華街まで徒歩15-20分。道頓堀まで徒歩16分。超穴場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.6924,134.8800],title:'明石海浜公園',desc:'■24時間最大1000円、公衆トイレあり。有料駐車場なので静かで快適な車中泊が可能。<a target="_blank" href="//www.city.akashi.lg.jp/tosei/kouen_ka/shisetsu/riyoryokin/ryokin/088.html">詳細</a><br>'},

{icon:'hs',pos:[34.6439,135.0134],title:'【有料💰️】大蔵海岸駐車場',desc:'■24時間最大1000円、<a target="_blank" href="//www.okura-beach.jp/access">料金詳細</a>。公衆トイレあり。車中泊可能。川の対岸西側にも同様の駐車場あり（トイレは遠くなる）。<b>（2019年以前の古い投稿）</b><br>■入浴♨️：「龍の湯」900円、<a target="_blank" href="//www.tatsunoyu1268.com/access.html">詳細</a><br>'},

{icon:'sty',pos:[35.9846,136.4866],title:'越前おおの結ステーション多目的広場兼駐車場',desc:'■24時間最大1000円、<a target="_blank" href="//www.city.ono.fukui.jp/kanko/kanko-joho/guide/kannko20240117.html">詳細</a><br>■当サイト読者様レポート：2025年5月現在、有料化され高さ制限ありに変わっているようです。（投稿：2025年6月、h様）<br>■当サイト読者様レポート：トイレ、休憩所有りの駐車場、無料　※冬の大雪には注意。駐車場内を除雪されるかは分かりません。（投稿：2024年2月、h様）<br>'},

{icon:'sty',pos:[34.7054,135.2388],title:'ラ・ムー 神戸灘店',desc:'■24時間スーパー。駐車場は有料で24時間最大1100円。<a target="_blank" href="//times-info.net/P28-hyogo/C102/park-detail-BUK0049342/">詳細</a>。トイレは夜間も利用可能なので車中泊可能。（2020年11月管理人現地確認）<br>'},

{icon:'sty',pos:[34.7333,135.4792],title:'タイムズ新高５丁目（トイレ遠い）',desc:'■24時間　最大料金550円、<a target="_blank" href="//times-info.net/P27-osaka/C123/park-detail-BUK0036707/">詳細</a>。公衆トイレ（新高中央公園 公衆トイレ、<a target="_blank" href="//goo.gl/maps/jZ9dLA9hX8uxV7aX8">詳細</a>）までやや遠く、徒歩4分かかるのがネックだが、安くて静か。（2022年3月管理人現地確認）<br>'},

{icon:'sty',pos:[34.6637,135.3942],title:'舞洲緑地東駐車場',desc:'■２４Ｈ出入り可能な有料駐車場、 上限１０００円、トイレ有 海のそばで雰囲気は良い。隣はキャンプ場 夜中爆音、治安に不安？<b>（2019年以前の古い投稿）</b><br>'},


{icon:'styC',pos:[34.7463,134.4303],title:'【良😊】赤穂市 丸山県民サンビーチ⛱️【無料キャンプ場🏕️】',desc:'■2026年1月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58829/">現地の写真・詳細案内図はこちら</a>。※無料のキャンプ場だが、駐車場が24時間最大500円（※4-11月の土日祝は24時間最大1800円なので注意）。<br>'},

{icon:'hs',pos:[34.7299,135.5608],title:'【Aランク😄】大阪府守口市 土居公園 周辺のコインパーキング♨️',desc:'■2026年1月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57494/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：新小春温泉、600円（大阪府銭湯価格）、<a target="_blank" href="//e-sento.com/shinkoharu-onsen/">詳細</a><br>'},


{icon:'stM',pos:[35.4318,136.6292],title:'【Bランク】道の駅 パレットピアおおの（暴走族のたまり場）',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-50200/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：ウォッシュレット３ちょっと少ない。wifiあまりよくない。手洗いあたたかい。ごみ箱少ない。休憩所で充電できる。休憩所にも冷房。幹線道路ではないので大型車は少ない。暴走族来なかった、土曜日なのに。昼は満車近く混んでいた、大型車専用(１０台)、一杯にはならない。封鎖された駐車場はない。隣のガソリンスタンド、名古屋から此処までで一番安い。居心地がいいので、明日近くをまわり、また此処で泊まることにしよっと。（投稿：2021年6月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：新しい道の駅なので設備は素晴らしいです。しかし残念なことに、夜中になると入れ替わり立ち替わり暴走族や爆音族がやってきて、車中泊車の真横に停車して爆音で空ぶかしします。深夜２時頃まで、それが何度も繰り返されます。明らかに恣意的に嫌がらせ（車中泊者の睡眠妨害）を楽しんでいるようです。建物から遠い駐車場があるのですが、暴走族のたまり場になっているとのことで管理者のよって夜間閉鎖されています。この道の駅は、ちょっとおすすめできません。DQNだらけで危険だし安眠不能です。（投稿：2020年11月、Paco様）<br>■当サイト読者様レポート：はす向かいにコンビニ、隣はセルフスタンド。トイレ大きくて超綺麗。前面道路の交通量はまぁまぁ多いが駐車場がだだっ広いので気にならない。かなりオススメ。<b>（2019年以前の古い投稿）</b><br>■2018年7月11日オープン。巨大な駐車場。<br>'},

{icon:'hs-M',pos:[35.4194,136.5596],title:'【Aランク😄】道の駅 池田温泉♨️（※DQNが集まる可能性あり）',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7442/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：日帰り温泉施設、池田温泉が隣接。800円、<a target="_blank" href="//www.ikedaonsen.jp/">詳細</a><br>■当サイト読者様レポート：幹線道路沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1660,135.1164],title:'【良😊】道の駅 丹波おばあちゃんの里',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35090/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.4618,134.6029],title:'【良😊】道の駅 村岡ファームガーデン',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35088/">現地の写真・詳細案内図はこちら</a><br>■9号線は夜もそれなりに車が通るのでデリケートな人には辛いかも。治安は悪くないと思う。アイス屋さんのアイスクリームとジェラートが美味しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.2415,135.0097],title:'【良😊】道の駅 あおがき',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35091/">現地の写真・詳細案内図はこちら</a><br>■広くてトラック皆無、むちゃくちゃ静か。ここはかなり良い！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.1306,136.8632],title:'【除外ランク😅】道の駅 なかじまロマン峠',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35560/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.4114,134.5998],title:'【除外ランク😅】道の駅 ハチ北',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35093/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.3824,134.8159],title:'【除外ランク😅】道の駅 やぶ',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35092/">現地の写真・詳細案内図はこちら</a><br>■駐車場が道沿いで非常にうるさい。ここはやめといたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[37.0077,136.7796],title:'【Sランク🤩】道の駅 ころ柿の里しか【RVパーク　道の駅ころ柿の里しか】',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】90点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3625/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《アクアパーク シオン》 550円、<a target="_blank" href="http://www.shi-on.jp/how_to/">詳細</a><br>■当サイト読者様レポート：道の駅・ころ柿の里しか について、すでに投稿されていますが、追加情報を投稿します。道路の向かいにスーパーセンターがあり、食料品からキャラバンに必要なものが購入できます。<b>（2019年以前の古い投稿）</b><br>■【RVパーク　道の駅ころ柿の里しか】1泊　2500円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/628.html">詳細</a><br>'},

{icon:'hs-MS',pos:[36.8777,137.4284],title:'【Sランク🤩】道の駅 KOKOくろべ（ここくろべ）',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】90点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3621/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：2023年7月、隣接地に「湯屋 FUROBAKKA」がオープン（1000円、<a target="_blank" href="//furobakka.com/">詳細</a>）。<br>■バイパスと完全分離で、駐車場が非常に広く、奥の方は静かで良い。トイレ最高クラス。すぐ北の「黒部市総合公園」（<a target="_blank" href="//goo.gl/maps/U7YSJyVkScmq3Qsp8">詳細</a>）はさらに静かでオススメ。無料Wifiも利用可能。（2022年6月管理人現地確認）<br>■2022年4月22日オープン。大型スーパー隣接で便利。<br>'},

{icon:'stM',pos:[36.7741,137.3445],title:'【Bランク】道の駅 ウェーブパークなめりかわ',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35944/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：富山県滑川にある、道の駅ウェーブパークなめりかわ。ほたるいかミュージアムという施設も併設。売店や食事するところもあります。ホタルイカの展示施設は大きい。道の駅からは気づきにくいですが、すぐそばにファミマがあります。徒歩圏内、滑川駅前に市民交流プラザがあり、その5階が「あいらぶ湯」という日帰り温泉。休憩場所を探してるときに偶然発見しました。車中泊スポットを探す側からすると、この存在はなかなか気づかないです。道の駅の駐車場は広く、夜は静か。車中泊したことはありませんが、絶好ポイントだと思います。<b>（2019年以前の古い投稿）</b><br>■トラック少なくＧｏｏｄ．幹線道路沿いでないので静か。ここのレストランのホタルイカ御膳が高いけどなかなかうまい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[37.0490,136.9688],title:'【Bランク】道の駅 能登食祭市場',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35559/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[36.7367,136.9694],title:'【Bランク】道の駅 万葉の里 高岡',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35558/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅 万葉の里 高岡で爆盛りメニュー。200円で、観音10段ソフトと爆盛りメニューが食べられます。大盛り好きには、堪らない道の駅グルメです。<a target="_blank" href="//img.fxtec.info/bbs/file/unnamed.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/unnamed2.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/unnamed3.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/unnamed5.jpg">添付画像</a>（投稿：2024年3月、T様）<br>'},

{icon:'stM',pos:[35.6100,134.4700],title:'【Bランク】道の駅 山陰海岸ジオパーク浜坂の郷',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34540/">現地の写真・詳細案内図はこちら</a><br>■2017年9月21日オープン。<br>'},

{icon:'stM',pos:[35.0078,134.9871],title:'【Bランク】道の駅 北はりまエコミュージアム',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35089/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：24時間駐車場、24時間トイレ、多目的トイレ有り。暗くて静かです。（投稿：2024年9月、タコラ様）<br>'},

{icon:'hs-M',pos:[36.8861,136.7684],title:'【Aランク😄】道の駅 のと千里浜（ちりはま）【RVパーク道の駅のと千里浜】',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35561/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：正面の「ちりはま ホテルゆ華」で日帰り入浴可能、1100円、不定休、<a target="_blank" href="//www.hot-ishikawa.jp/spot/detail_5819.html">詳細</a><br>■入浴♨️：徒歩9分かかるが「ユーフォリア千里浜」でも入浴可能、550円、<a target="_blank" href="http://www.hakui.ne.jp/euphoria/">詳細</a><br>■【RVパーク道の駅のと千里浜】1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/693.html">詳細</a><br>■2017年7月7日オープン。<br>'},

{icon:'on',pos:[36.6615,137.1034],title:'古洞の森温泉',desc:'■2025年4月復活。800円、<a target="_blank" href="//furudounomori-onsen.com/service/onsen">詳細</a><br>'},

{icon:'stM',pos:[34.4643,135.6259],title:'【良😊】道の駅 ちはやあかさか',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34052/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[34.4784,135.6171],title:'【良😊】道の駅 かなん',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32896/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-M',pos:[34.1398,135.9999],title:'【除外ランク😅】道の駅 吉野路上北山',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7485/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《上北山温泉「薬師湯」》 800円、<a target="_blank" href="//forest-kamikita.com/hot_spring">詳細</a><br>■標高は335mと意外と低い。<br>'},

{icon:'hs-M',pos:[34.3373,135.9546],title:'【除外ランク😅】道の駅 杉の湯 川上',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7491/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ホテル杉の湯》 800円、<a target="_blank" href="//www.suginoyu.com/spa/">詳細</a><br>■幹線国道沿いでトラックが猛スピードで走っておりめちゃくちゃうるさい。道の駅の駐車場は小さすぎ。無料Wifiが使えるのは良い。村役場の裏に静かな駐車場があるがそこで車中泊していいのかは不明。関係者以外駐車禁止みたいな看板は特にないので、夜ならOKかも。標高346m<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.3118,135.3070],title:'【除外ランク😅】道の駅 根来さくらの里',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34047/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：大阪から和歌山へ入ったところです。駐車場所少なく傾斜。幹線県道の横でうるさい。コンビニエンス10分、お風呂15分。この付近なら新しい根来歴史の里がおすすめです。<b>（2019年以前の古い投稿）</b><br>■標高168m<br>'},

{icon:'stM',pos:[34.8941,135.0756],title:'【Bランク】道の駅 とうじょう',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34050/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：南側アイドリングストップだがトラック多く守られていない。北側もトラックが入っていて此方も静かとはならない。ファミリーマート前は深夜も出入りがアリ適さない。トイレは北側の隅にしかない。車中泊にはお勧め出来ないかな。2021年11月11日車中泊。（投稿：2021年11月、h様）<br>■当サイト読者様レポート：道の駅なので無料です。24時間使用可能な水洗トイレ（男女別、バリアフリー）あり。24時間営業のコンビニがあるため、店舗側の駐車場は車の出入りが多い。南側の駐車場はトラックが停められるため、アイドリングストップをしないトラックが多く少しエンジン音が気になります。車中泊をしている乗用車はアイドリングストップをされています。車で5分くらいのところに、東条温泉とどろき荘（入浴料600円）があります。（投稿：2021年10月、ミュー様）<br>'},


{icon:'stM',pos:[34.5766,136.0342],title:'【Bランク】道の駅 宇陀路室生',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32903/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：向かいのローソンは潰れています。食堂になっていました。もちろん夜間は休業。<b>（2019年以前の古い投稿）</b><br>■車中泊禁止の掲示があるとの報告あり。道沿いでちょっとうるさい。<b>（2019年以前の古い投稿）</b><br>■標高229m<br>'},

{icon:'stM',pos:[34.2934,135.5557],title:'【Bランク】道の駅 柿の郷くどやま',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32899/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[34.7874,134.9772],title:'【Bランク】道の駅 みき（道の駅 三木）',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34048/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊多数。第二駐車場からショートカットの階段があるので楽にトイレに行けるし明るいので安心。暴走バイクが来ていたが、すぐに警察が来て追い返してくれていた。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：車内泊多し、夜間食堂閉店、トイレ有り、近くに温泉２つ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.2873,135.3115],title:'【Bランク】道の駅 ねごろ歴史の丘',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34046/">現地の写真・詳細案内図はこちら</a><br>■2017/12/24グランドオープン。<br>'},

{icon:'stM',pos:[34.4223,135.4258],title:'【Bランク】道の駅 愛彩ランド',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32897/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'df',pos:[36.8561,136.8162],title:'古墳の湯',desc:'■2025年3月閉館<br>'},

{icon:'hs-M-sw',pos:[34.5893,135.8471],title:'【良😊】道の駅 なら歴史芸術文化村【シャワー🚿あり】',desc:'■2025年3月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7497/">現地の写真・詳細案内図はこちら</a><br>■シャワー🚿利用可能：コイン式ではなく1回300円、9：00-17：00（月曜日休館）、情報発信棟の観光案内所で受け付け。<br>■2022年3月21日オープン。<br>'},

{icon:'hs-M',pos:[34.6104,135.9632],title:'【除外ランク😅】道の駅 針T・R・S（テラス）（暴走族の集会場）',desc:'■2025年3月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7498/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《はり温泉らんど》 800円、<a target="_blank" href="//hari1126.com/about.html">詳細</a><br>■相変わらず爆音の車、バイクが集まってくるのでうるさい。車中泊場所としてはおすすめできない。（2021年9月管理人現地確認）<br>■当サイト読者様レポート：2010年4月4日（土）21時頃に到着して車内で仮眠をしていたところ、23時頃に爆音で起こされた。週末は族の集会があるようで、仮眠には向いていません。奈良県警の怠慢としか言えません。<b>（2019年以前の古い投稿）</b><br>■標高457m<br>'},

{icon:'stM',pos:[34.9142,137.2170],title:'【除外ランク😅】道の駅 藤川宿',desc:'■2025年3月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31015/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：国道と鉄道に挟まれておりめちゃくちゃうるさい。トラック多数、さらに夜中まで爆音のDQN車、珍走が出入りするのでうるさい。ここはやめたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.8485,137.1384],title:'【Bランク】道の駅 筆柿の里・幸田',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26070/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。入口注意の道の駅です。R23 岡崎バイパスからの利用は下り線専用になります。R23 一般道からの利用では10分程度のタイムロスが発生します。道路からは若干の距離があり騒音は中程度です。トイレと1時間程度の仮眠をして出発しました。（投稿：2022年9月、s様）<br>■バイパスのそばにあるので夜中に暴走車などが通りかなりうるさい。トラックいっぱい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：WiMAX2+圏外、AUWiFi有り 車載TV可。レストラン平日9:00〜19:00休日7:00〜19:00。うるさいとあるが、そうでもなかった。日曜日だからかな？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4296,136.3055],title:'【良😊】道の駅 浅井三姉妹の郷👭',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53392/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：日帰り温泉あねがわまで車で2分、スーパーまで車で1分、道路の向かいにセブンイレブン、静かで快適に過ごせました。<b>（2019年以前の古い投稿）</b><br>■2017/3/25開業。<br>'},

{icon:'stM',pos:[35.3968,136.3711],title:'【Bランク】道の駅 伊吹の里 旬彩の森',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53393/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：普通車30台の駐車場。トイレは水洗洋式ウオシュレット付き。伊吹の名を冠しているが、標高は170m程度。P泊地としては可もなく不可もなくで普通の道の駅。（投稿：2025年11月、y様）<br>'},

{icon:'hs-M',pos:[35.2151,136.6007],title:'【Aランク😄】道の駅 月見の里・南濃🌙、南濃温泉♨️ 月見の森 駐車場',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54895/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：南濃温泉 水晶の湯、750円、<a target="_blank" href="//suisho-no-yu.com/">詳細</a><br>■当サイト読者様レポート：2025年1月の平日に利用。大型エリアと小型エリアが完全分離でとても良い。幹線道路沿いだが夜間は交通量が少なくて静か。トイレは大きく新しくキレイ。物産店は朝8時、レストランは朝9時にオープン。EV Quickあり。（投稿：2025年2月、n様）<br>■夜になると暴走族がエンジンふかして暴れるとの報告あり。<a target="_blank" href="//www.youtube.com/watch?v=V12QQnG54WI">ソース</a>（2022年5月）<br>■当サイト読者様レポート：トラック等大型車と一般車の駐車場は分けられており車中泊向けではありますが、一般車側トイレは夜間閉鎖されトラック側のみ24時間利用可能です。駐車場はフラットではなく、傾斜がありますが止め方次第です。レストラン併設ですが19時までの営業と短いです。すぐ近くに温泉施設がありますが、専用駐車場に止めてバス(無料)移動です。割と交通量のある国道258沿いですので若干音は気になりますが止める位置次第です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.9404,137.0826],title:'[標高814m]【良😊】道の駅 パスカル清見',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52758/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：ウォッシュレットあり、wifiなし、国道に面しているが、交通量は少ない。紅葉シーズンは列ができるが、それ以外は暇とのこと（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[34.3059,135.8233],title:'【良😊】道の駅 吉野路 黒滝',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51706/">現地の写真・詳細案内図はこちら</a><br>■幹線道から離れており奥の方は静かで良い。標高は361m。夏もわりと涼しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.6234,135.7064],title:'【良😊】道の駅 大和路へぐり',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14399/">現地の写真・詳細案内図はこちら</a><br>■標高は53mで意外と低い。<br>'},

{icon:'stM',pos:[35.1379,137.0442],title:'【良😊】道の駅 マチテラス日進🌞（にっしん）',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6486/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.6427,137.4415],title:'【良😊】道の駅 花街道付知🌸（はなかいどうつけち）',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52766/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2022年11月の平日に利用。南飛騨から東濃の中津川に抜ける裏木曽街道です。幹線沿いですが交通量は多くなく、大型車の間近でなければ静かに休めます。トイレも広くてキレイです。EV Quickがあります。（投稿：2022年11月、n様）<br>■当サイト読者様レポート：トイレウォッシュレット２、コンビニ２４時間営業でない。wifiコンビニと道の駅から届く。街道に面している。休憩所にちゃぶ台のある畳み敷。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[36.2789,136.9012],title:'【良😊】道の駅 白川郷',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-50197/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレウォッシュレット３。広い第二駐車場あり。白川郷へ合掌造りを見に行くなら、道の駅の合掌ミュージアムのDVDを見てから行くと参考になると思います。（投稿：2021年6月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：駐車場でFREESPOT利用可能（売店近くが電波がいい） 白川郷ICより近く、夜間は交通量も少なくて快適<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[35.8161,136.9018],title:'【Sランク🤩】道の駅 古今伝授の里やまと',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1997/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《やまと温泉やすらぎ館》 850円、<a target="_blank" href="//gujo-yamato.jp/facility/index.html">詳細</a><br>■当サイト読者様レポート：道の駅駐車区画複数個所に、車中泊車両を対象に駐車区画を指定する張り紙あり。要するに、車中泊者を道の駅側が公認。管理人様側でS判定と評価している通り。（車中泊者の中には、車の脇にイスを出すなど、他では見られない光景さえあり。）直近、2025年6/16-17泊。（投稿：2025年8月、千葉県MO様）<br>'},

{icon:'stM',pos:[35.2421,137.1150],title:'【Bランク】道の駅 瀬戸しなの🍵',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52759/">現地の写真・詳細案内図はこちら</a><br>■確かに、奥の静かな駐車場への入口は23時には閉められていました。表の駐車場はコンビニもあるため夜中も出入りが多い。また、駐車場をぐるっと大型車が周回する構造になっており、静かな場所が無い。あまりおすすめとは言えない。（2020年10月管理人現地確認）<br>■当サイト読者様レポート：大型車進入禁止の奥が静かでいいとのことですが、現在夜間はそこが閉鎖されて出入りできなくなるようです（朝9時まで閉門とのこと）。特に注意されることも無くいつの間にか閉められたので驚きました。自分はそのまま奥に進んで開いていた裏のゲートから出ましたが、そこはいつも開いているのかたまたまなのか分かりません。もし普段は閉まっているなら9時まで出られない可能性がありますのでご注意を。（投稿：2020年3月、匿名希望様）<br>■当サイト読者様レポート：無料WiFiあり。静か。敷地内にコンビニあり。海鮮レストラン「敷島」で、400円で名古屋モーニングが食べれます(朝8:00〜10:30まで)。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5152,136.8542],title:'【Bランク】道の駅 むげ川',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51708/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.3700,136.7315],title:'【Bランク】道の駅 柳津（やないづ）',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51707/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：前面道路の交通量がとにかく多く、うるさい。駐車場もあまり広くない上に休憩でアイドリングしたままの車も多いため、オススメではない。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[34.8768,137.0831],title:'【Bランク】道の駅 にしお岡ノ山',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23469/">現地の写真・詳細案内図はこちら</a><br>■トラックいっぱいだが、奥にトラックが入って来れない静かな場所がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.6092,136.9431],title:'【Bランク】道の駅 美並',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51709/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレウォッシュレット３。駐車場はちょっと狭いが、白線、車止めもしっかりしていて利用しやすい。国道と川に挟まれている。wifiはちょっと弱い。休憩所には畳み敷もある。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[36.0631,137.2253],title:'[標高912m]【Bランク】道の駅 モンデウス飛騨位山🏔️（ひだくらいやま）',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49623/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：巨大道の駅。8月のお盆時期に利用。3泊しましたがいづれも夜は風があり涼しくて静かで星空きれいにで快適でした。風呂は車で10分くらいの臥龍の郷（<a target="_blank" href="//maps.app.goo.gl/jvzjQc38aHYTPp1D6">詳細</a>）を利用。（投稿：2023年9月、y様）<br>■夜はとても静かです。トイレの電気は感知式ですが、奥の方まで入らないと電気がつきません。夏場、無料のドッグラン有<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5546,136.9137],title:'【Bランク】道の駅 美濃にわか茶屋🍵',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49620/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.6024,137.5019],title:'【Bランク】道の駅 五木のやかた・かわうえ',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52765/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：スタンプラリー用の道の駅。国道から外れて訪ねて行っても道の駅でＵターンするだけ。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[34.4122,135.7969],title:'【Bランク】道の駅 吉野路大淀ｉセンター',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-50199/">現地の写真・詳細案内図はこちら</a><br>■ここの休憩所が凄い。9-17時限定だが、カフェみたいな無料の休憩ルームがあり、なんとコンセント利用可能。PC充電可能。こんな道の駅は非常に珍しい。<b>（2019年以前の古い投稿）</b><br>■標高226m<br>'},

{icon:'hs-M',pos:[36.1739,136.9016],title:'【Aランク😄】道の駅 飛騨白山⛰️',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7454/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《大白川温泉 しらみずの湯》 700円、<a target="_blank" href="//www.hidahakusan.jp/spa/">詳細</a><br>■当サイト読者様レポート：温泉あり 温泉施設「しらみずの湯」。隣接する国道の夜間交通量は極小だが、ゆるい坂の途中なので敏感な人は耳栓の用意を。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.6906,135.4114],title:'（新）中島PA',desc:'■2025/2/26オープン。<a target="_blank" href="//www.trucknews.biz/article/r012743/">詳細</a><br>'},

{icon:'stM',pos:[35.8816,136.8546],title:'【良😊】道の駅 清流の里しろとり',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13963/">現地の写真・詳細案内図はこちら</a><br>■平成28年8月10日オープン！<br>'},

{icon:'stM',pos:[35.3941,137.1880],title:'【除外ランク😅】道の駅 志野・織部',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13962/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.9876,136.8911],title:'[標高813m]【除外ランク😅】道の駅 大日岳',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】49点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13965/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅としては白鳥方向、ひるがの高原方向で分かれていて、トイレはどちらにもある。レストランやソフトクリームなどの物販類は白鳥方向にあり、駐車場は立地上全体的に傾斜しているが、白鳥方向は建物前が平らでトイレは遠くなるが良さそう。ひるがの高原方向の場合トイレ横がマシに感じるような…。国道沿いのため、夜間交通量少なめならありかもしれない。（投稿：2023年8月、yuko様）<br>'},

{icon:'stM',pos:[35.9235,136.8320],title:'【Bランク】道の駅 白山文化の里長滝（旧：道の駅 白鳥）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13964/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：名前が変わっています。道の駅　白山文化の里長滝。トイレウォッシュレット３。非常に明るい。駐車場の白線もはっきり。wifiも駐車場まで届いている。緩やかな坂道に面しているが傾斜なし。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[36.1340,137.1665],title:'【Bランク】道の駅 ななもり清見',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13655/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：可もなし、不可もなし、Bランクのスポット。夜間は静か。真ん前が高速道路への進入路と繋がる信号機付きT字路となっているので、早朝から大型車の停車・発信音がうるさかった。（投稿：2022年3月、h様）<br>'},

{icon:'stM',pos:[34.7648,136.0242],title:'【Bランク】道の駅 お茶の京都 みなみやましろ村',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14402/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023年10月の週末に利用。163号線沿線では貴重な道の駅ですね。スピードの出やすい田舎の国道沿い、しかも駐車スペースは広くなくて国道から離れられないので走行音が大きいです。が、まあ耳栓があれば何とかなる感じです。大型車スペースには枠線の前に「夜間アイドリング禁止」と大きく書いてあります。EV Quickが駐車場の北端にあります。（投稿：2023年10月、n様）<br>■2017/4/15オープン。極めて交通量の多い幹線道沿い。夜中でも交通量が非常に多く、大型トラックも猛スピードでバンバン通り走行音がうるさい。たまに爆音DQNのアホが爆走する。wimax電波OK。車中泊場所としてはあまりおすすめできない。抹茶のソフトクリームは香りがすばらしく美味しいのでおすすめ（400円とちょっと高いが）。（2020年3月管理人現地確認）<br>■標高113m<br>'},

{icon:'hs',pos:[34.6576,135.5000],title:'【除外ランク😅】大阪木津市場２階コインパーキング(屋内)',desc:'■2024年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/__trashed-28/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//kizu-ichiba.com/access/">駐車場料金詳細</a>。<br>■入浴♨️：湯源郷 太平のゆ なんば店、850円、<a target="_blank" href="http://www.taiheinoyu.jp/mysite13/eigyounogoannai.html">詳細</a><br>■当サイト読者様レポート：トイレは東西に各1か所(1階)。駐車台数230台。入浴施設が隣接（渡り廊下で直結）しており、そこの利用で2時間、食事も利用すれば駐車場4時間無料になりますので、かなりお得で便利だと思います。日祝以外は競りがあるので早朝3時ごろから放送入ったりしてちょっと騒がしいのが欠点です。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs-KS',pos:[35.0388,137.0486],title:'【Sランク🤩】刈谷PA【ハイウェイオアシス】',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3673/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《天然温泉かきつばた》980円、<a target="_blank" href="http://kakitsubata-spa.com/guide">詳細</a><br>■当サイト読者様レポート：2019年5月31日(金)刈谷ハイウエイオアシス：車中泊。天然温泉かきつばた「9:00-23:00　￥820」がすごい。特にリクライナールームは椅子一つ毎にTV付き（BSも可）。また、畳処＆マンガコーナーも充実。食事処「和呂和呂」は内容が充実。SランクでなくSSランクです。<b>（2019年以前の古い投稿）</b><br>■超巨大PA。きれいなトイレ完備。併設温泉は、ホンモノの温泉。時々車関係のオフ会？らしきものが開かれるようで、爆音のDQN車が集合することがあるので場所選びに注意。<b>（2019年以前の古い投稿）</b><br>■下道用の駐車場は無料で利用可能で、夜間（0-6時）は閉鎖される。（警備員に閉鎖するけど大丈夫かと聞かれる。また、フロントガラスに夜間は駐車するなという紙を置かれる。）閉鎖するので逆に静かで大変良い。駐輪場は一晩中出入りがあるので（どうも従業員の駐輪場を兼ねている模様）駐輪場の近くは避けた方がよい。近くの「洲原公園 第3駐車場」（<a target="_blank" href="//goo.gl/maps/vnKXH9dpT7Z299tp9">詳細</a>）のほうがいいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.6959,137.4155],title:'【Bランク】道の駅 とよはし',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23470/">現地の写真・詳細案内図はこちら</a><br>■バイパスの大型トラック走行音、爆音バイク、爆音DQN車のエンジン音がうるさい。深い睡眠は難しい。あまりおすすめという感じはない。トイレはめちゃくちゃキレイ。（2021年11月管理人現地確認）<br>■2019年4月19日オープン。豊橋バイパスに超巨大道の駅が誕生。DQNや珍走が集まりそうな予感しかしない。<br>'},

{icon:'stM',pos:[34.9294,137.0625],title:'【Bランク】道の駅 デンパーク安城',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23471/">現地の写真・詳細案内図はこちら</a><br>■久しぶりに来たが夜間静かで良い。なお、道の向かいにある第4駐車場（<a target="_blank" href="//maps.google.com/maps?q=34.928820818876936, 137.06362620042628&t=h">詳細場所</a>）は静かで良さそうだが夜間閉鎖。北の方にある第3駐車場（<a target="_blank" href="//maps.google.com/maps?q=34.93196953928278, 137.06303485151918&t=h">詳細場所</a>）は非常に静かだがトイレが無い。（2024年3月管理人現地確認）<br>■トラックと一般乗用車の駐車場が離れているのでわりと静か。県道と接しているのでたまに走行音がするくらい。耳栓は必要。wimaxもOK。夜間は交通量も非常に少なく比較的静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[34.8042,134.4611],title:'【Aランク😄】道の駅 あいおい白龍城🐉、相生市立 中央公園⛲️',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7438/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ぺーロン温泉》 750円 、<a target="_blank" href="//peironjo.jp/peiron_hot_spring">詳細</a><br>'},

{icon:'hs-M',pos:[34.9220,134.5376],title:'【Aランク😄】道の駅 しんぐう',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7440/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「新宮ふれあい福祉会館」（480円、<a target="_blank" href="//www.city.tatsuno.lg.jp/soshiki/1017/gyomu/konenfukushigakari/1944.html">詳細</a>）<br>■当サイト読者様レポート：「道の駅しんぐう」の隣に、日帰り入浴が出来る、「新宮ふれあい福祉会館」が有ります。（投稿：2023年7月、n様）<br>'},

{icon:'stM',pos:[34.2558,134.7193],title:'【良😊】道の駅 福良',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20881/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2019年3月利用。福良港に隣接の静かな道の駅。ゆったりしたトイレ。ここは人気があるようで、キャンピングカーを初め車中泊車多数。EV用の急速充電器が「淡路人形座」（道路の対面）の駐車場にあります。<b>（2019年以前の古い投稿）</b><br>■めっちゃ静かで非常に良いです！wimaxも電波OK。足湯あり。風呂はない。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[36.1709,136.2210],title:'【良😊】道の駅 さかい（福井県）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19303/">現地の写真・詳細案内図はこちら</a><br>■建物の裏側（東側）にも駐車場があり、そこはめちゃくちゃ静か。（2020年4月管理人現地確認）<br>■当サイト読者様レポート：県道沿いなので夜間でも通行量はそれなりだが建物の裏に止めれば走行音も気にならないです。周りにスーパー・ホムセン・コンビニ・ファミレスが有り便利。<b>（2019年以前の古い投稿）</b><br>■「道の駅さかい」は全国に２つある。もう一つは茨城。<br>'},

{icon:'stM',pos:[35.8317,136.2021],title:'【良😊】道の駅 南えちぜん山海里（さんかいり）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19296/">現地の写真・詳細案内図はこちら</a><br>■2021年10月8日オープン。高速道路の「南条SA」と併設。スマートインターも併設。幹線道から離れており静かで良さそう。<br>'},

{icon:'stM',pos:[36.6415,136.9601],title:'【良😊】道の駅 砺波（となみ）、チューリップ公園',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19300/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿い。奥の方もトラックが近いのでアイドリングがうるさい。ここよりも、すぐ近くのチューリップ公園駐車場のほうが静かでおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.8956,136.1978],title:'【良😊】道の駅 越前たけふ',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19297/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023/10/9に利用しました。新幹線開業前で静かかと思いましたが、平日にもかかわらず、珍走やたむろする若者たちで深夜まで騒がしく、安眠できませんでした。とてもきれいな施設なので残念です。偶然だと良いのですが...。駅に向かって右奥が、トラックと離れていて比較的静かです。ただ、武生ICから近いため、終夜、トラックの通行があります。ゴミ箱が設置されていたのはありがたかったです。（投稿：2023年10月、tossan様）<br>■2023年3月18日オープン。北陸新幹線「越前たけふ駅」と一体型の道の駅。<br>'},

{icon:'stM',pos:[35.4924,135.7630],title:'【良😊】道の駅 若狭おばま',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18961/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：去年、道の駅若狭おばまで車中泊しました。トイレは手入れが行き届いて綺麗でした。近くに海の駅があり、新鮮な海産物がいただけますし、入浴施設も海の駅にあり不自由しませんでした。が、交通量は意外に多く車の音が気になる方は寝付けないかもしれないです。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：構造的に静かです。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：盆休みの福井県車中泊ドライブ一泊目に利用しました。「長時間駐車ご遠慮下さい」の立札があったものの、すでにたくさんの車中泊車がいました。未舗装の長時間用駐車場所が、道の駅裏側に用意されており、脇道の交番の向こうから右に入った奥になります。交番隣で防犯上安心で、トイレも近く建物の陰で静かなので、車中泊におすすめです。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：バス・大型車7台、普通車71台 トイレ、駐車場は24時間。近くにコンビニと0時まで開いてるスーパーあり。夜間の交通量は少なく静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.5808,135.0168],title:'【良😊】淡路SA、ハイウェイオアシス',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20878/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：淡路ハイウェイオアシス(有料)について：淡路スマートIC、淡路SA(上り/下り）からアクセス可能。トイレ(ウォシュレット）有。夜間は、わざわざSAから訪れる車も少なく、10台程度(トラックを含む)の車が停車しました。駐車可能台数の割に非常に少ない台数で閑散としています。夜間はレストラン、売店は閉店、自販機のみ利用可能。（投稿：2023年7月、n様）<br>■久しぶりにここで車中泊したが、ハイウェイオアシスの駐車場がメチャクチャ静かで最高。翌朝まで爆睡してしまった。（2020年3月管理人現地確認）<br>■無料の無線LAN利用可能。トラックと分離。おまけにハイウェイオアシスの方に行けば静か。かなりおすすめ。淡路島ならココで決まりでしょう。かなり快適。【無線LAN 24時間 無休】<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.1898,136.1382],title:'【良😊】道の駅 みくに',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19304/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレからは遠くなるが一番奥なら道路からも離れて静か。近くのスーパーで地物の魚がめっちゃ美味いのでおすすめ。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：越前海岸の302号線ぞい、福井テクノポートの入口にある道の駅市内からかなり離れている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.9490,136.1803],title:'【良😊】道の駅 西山公園',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18957/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：入浴は鯖江市地域交流センター 市民ホールつつじ（<a target="_blank" href="//maps.google.com/?cid=6712384494939956387&entry=gps">詳細</a>）が近く、入浴＆休憩＋内履きシューズ持ち込みでジムも使えおススメ。(営業10:00～22:00、大人420円、休館日は木、年末年始) <a target="_blank" href="//halltutuji.main.jp/">詳細</a>（投稿：2024年2月、yuko様）<br>■当サイト読者様レポート：当初、道の駅 西山公園での車中泊を予定していたが、夜の口(20:00位)の駐車台数が多く、車の出入りも多く、道の駅での車中泊を諦め、道の駅隣の、鯖江市嚮陽会館　駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.94765436650627,136.18079385355813&t=h">詳細</a>）に移動。駐車料金：2時間まで無料、以降22時間まで300円。トイレ：道の駅のトイレは、水洗ウオシュレット、多目的トイレは、夜間使用禁止です。鯖江市嚮陽会館　駐車場から道の駅(トイレ）までは、徒歩約1分30秒(100m以内)でアクセス可能。道の駅の駐車場は、深夜には駐車台数が減少しますが、早朝(6:00)には、混雑し、車中泊には、お勧めできません。鯖江市嚮陽会館　駐車場は、駐車数台(3・4台）の駐車台数でした。車中泊０台。その他：近くにスーパー「ヤスサキワイプラザ グルメ館鯖江店」有り、徒歩約5分　9時00分～21時00分。（投稿：2023年10月、n様）<br>■奥の駐車場がめっちゃ静かで最高。Wimaxも利用可能。駐車場で道の駅のwifiも利用可能。非常に良いですココ。（2020年4月管理人現地確認）<br>■当サイト読者様レポート：2019/5/4に福井県鯖江市の西山公園に泊まろうとしたところ、つつじまつりの最中らしく、夜も人出が多く、駐車場も閉鎖されて臨時駐車場を離れた場所に設けているようでした。ゴールデンウィークは、ここは回避した方がよさそうです。<b>（2019年以前の古い投稿）</b><br>■2014年4月5日オープン！幹線道路から離れており静か。奥の方は特に静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.3604,136.5991],title:'【良😊】道の駅 一向一揆の里',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17238/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場は広く、夜間はほとんど車の出入りがないので静かに寝られます。大型車もいませんでした。日帰り温泉は車で10分圏内に2ヶ所あって便利です。8号線沿いはうるさくて寝られないので、この付近では貴重なスポットです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.8257,136.2021],title:'【除外ランク😅】南条SA【下道用のぷらっとパーク24時間OK】',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19296/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.6042,135.9357],title:'【除外ランク😅】道の駅 若狭美浜はまびより',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18958/">現地の写真・詳細案内図はこちら</a><br>■2023年6月2日オープン。鉄道と幹線国道に挟まれており、静かではなさそう。<br>'},

{icon:'stM',pos:[36.8150,137.0414],title:'【除外ランク😅】道の駅 雨晴（あまはらし）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19301/">現地の写真・詳細案内図はこちら</a><br>■2018年4月25日グランドオープン。 国名勝「おくのほそ道の風景地」に指定された『有磯海』（雨晴海岸）から３，０００ｍ級の立山連峰を望む、日本有数の景勝地に面して立地。幹線国道沿いでめっちゃうるさそう。<br>'},

{icon:'stM',pos:[35.7967,136.0919],title:'【除外ランク😅】道の駅 河野（こうの）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18959/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。国道から一段下がっていて、離れた側（海側）であれば走行音は軽減されます。ただ小型車枠に比べて大型車枠が多めなので、複数のアイドリング音が常時聞こえます。広い休憩室が終夜開放されているのは便利。EV Quickが駐車場の南端（トイレの前）にあります。（投稿：2023年10月、n様）<br>■極めて交通量の多い幹線国道沿い。トラックだらけ。普通車もアイドリングだらけ。あまりおすすめという感じはない。（2021年12月管理人現地確認）<br>■当サイト読者様レポート：駐車場:31台[大型車16台/普通車15台]、そんなに広くはないがトイレと駐車場は24時間。大型車がそれなりに泊まってます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.0204,136.2945],title:'【除外ランク😅】道の駅 一乗谷あさくら水の駅',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18274/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：福井市の一乗谷あさくら水の駅で車中泊し、翌日は朝倉氏の遺跡を巡ってきました。車中泊の方も既に居て、三連水車の前に停めてしまいましたが、いまの車の遮音が意外とよくなっているのか、水の音はさほど気になりませんでした。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：福井県の道の駅一乗寺あさくら水の駅はホタルのシーズンは駐車場に入ることも出来ないくらい混雑してます。ホタルのシーズンは避ける方が良いと思います。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：幹線道路から離れており車通りが少ないため静かで良いのですが、道の駅の敷地内に水量の多い川が流れており、常時ザーーーという川の流れる音がします。私は平気でしたが。<b>（2019年以前の古い投稿）</b><br>■平成27年4月4日オープン。駐車場がガッツリ県道沿い。<br>'},

{icon:'stM',pos:[35.1597,135.9014],title:'【除外ランク😅】道の駅 妹子の郷',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18954/">現地の写真・詳細案内図はこちら</a><br>■爆音バイクのたまり場になっていてうるさい。あまりおすすめできない。（2021年5月管理人現地確認）<br>■平成27年8月4日にオープン！無料バイパスのSA的道の駅。ローソン併設で、無料Wifiも利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hsS',pos:[36.5003,136.8727],title:'【Sランク🤩】桜ヶ池クアガーデン駐車場',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】90点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3607/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：桜ヶ池クアガーデン（日帰り入浴700円、<a target="_blank" href="//sakuragaike.co.jp/onsen/">詳細</a>）<br>■当サイト読者様レポート：入浴可能な桜ヶ池クアガーデン（日帰り入浴700円、<a target="_blank" href="//sakuragaike.co.jp/onsen/">詳細</a>）の駐車場。(そこの温泉は6時からと早いが、プールは9時からな点のみ注意) 全体的に平坦で、トイレはヨッテカーレ城端のものが24時間使用可能。快適なウォシュレットで良く、9時になればそこの名物のおむすびも食べられる。（投稿：2023年10月、yuko様）<br>'},

{icon:'hs-KS',pos:[36.5034,136.8725],title:'【Sランク🤩】城端（ジョウハナ）SA【ハイウェイオアシス】、下道用のぷらっとパークあり',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】90点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3607/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《桜ヶ池温泉》700円、<a target="_blank" href="//sakuragaike.co.jp/onsen/">詳細</a><br>■本線から分離でGood！ハイウェイオアシスあり！！レストラン、温浴施設、宿泊施設を備えた滞在型保養施設「桜ケ池クアガーデン」などがあります。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：本線と高低差があり、本線の音も聞こえず静か。ヨッテカーレのトイレが24時間使用可。桜ヶ池クアガーデンの温泉もあり最高<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-KS',pos:[36.5342,136.5278],title:'【Sランク🤩】（Sランクは上り側（福井方面）のみ）徳光PA【ハイウェイオアシス】【下道用のぷらっとパーク24時間OK】【シャワー🚿あり】（風呂とは別にコインシャワー）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3608/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《松任海浜温泉浴場》530円、<a target="_blank" href="//hakusan-spa2.com/?page_id=37">詳細</a><br>■当サイト読者様レポート：下り側ぷらっとパーク（<a target="_blank" href="//maps.google.com/maps?q=36.53641232270313,136.52880335128003">詳細</a>）について。過去の投稿には書かれていないが、道を挟んだところに松任海浜公園のトイレがあり、そこの方が近い。洋式水洗で、多目的はウォシュレットあったが動いておらず…(普通にトイレする分には問題なし)　ウォシュレットがいい場合は数分歩いてPAの方に行くことになる。（投稿：2023年4月、yuko様）<br>■夏は海水浴も可能。下り側にコインシャワーあり（9:00-19:30、300円/10分） また、PAに隣接してスーパー銭湯「松任海浜温泉」あり。<b>（2019年以前の古い投稿）</b><br>■上りは広大で静かで良いが、下り側（新潟方面）はトラックと近くうるさい。上り側に限定してSランク。なお、ここのスマートICは24時間出入り可能で、スマートIC出れば、下道用の駐車場（ぷらっとパーク）はトラックがおらず静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.8644,136.9871],title:'【Sランク🤩】道の駅 氷見',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3619/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《総湯》950円、<a target="_blank" href="http://himi-banya.jp/onsen/">詳細</a><br>'},



{icon:'stM',pos:[35.6020,136.4137],title:'【Bランク】道の駅 夜叉ヶ池の里さかうち',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20870/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023.10.4  23:30~。トイレ：水洗ウオシュレット。自販機：有。Wifi：Asahiの自販機がスポットとなっていますが、一定時間経過で接続が切断され、再接続が必要となります。街灯：消灯しない。他に利用者は無く、非常に静か。（投稿：2023年10月、n様）<br>'},

{icon:'stM',pos:[36.3702,136.4628],title:'【Bランク】道の駅 こまつ木場潟',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19302/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[36.5658,136.8622],title:'【Bランク】道の駅 福光 なんといっぷく茶屋',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19298/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.9695,136.1196],title:'【Bランク】道の駅 パークイン丹生ヶ丘',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18956/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：福井市と越前町を結ぶ道路ですが夜間は交通量は少なくなる為山側に止めれば問題なし。ただし駐車場は傾斜が若干有る為タイヤに板などをかませて水平にする必要がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.3512,135.9154],title:'【Bランク】道の駅 くつき新本陣',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18953/">現地の写真・詳細案内図はこちら</a><br>■目の前にローソンあり便利。幹線国道沿いのためうるさい。ここで売ってる鯖寿司がうまい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.0719,136.4789],title:'【Bランク】道の駅 恐竜渓谷かつやま',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18275/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：幹線道路ではないので静か。道を挟んで２４時間コンビニ。駐車場は開放的、どこをどう間違えるとこんな駐車場ができるのか？蕎麦を頼んだらお盆に丼と箸。水はセルフかと思い捜すもスタンドなし、水はどこと聞いたら、使い捨てのコップに水道水でいいのかと聞かれた。今までの人は水なしで食べていたのかな？（投稿：2021年6月、渡り鳥漫遊記様）<br>■2020/6/20オープン。<br>'},

{icon:'stM',pos:[35.1247,135.9282],title:'【Bランク】道の駅 びわ湖大橋米プラザ',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8708/">現地の写真・詳細案内図はこちら</a><br>■車中泊多数。トイレは遠くなるが、北側の第二駐車場が静かで良い。（2021年4月管理人現地確認）<br>■当サイト読者様レポート：駐車場の構造が車中泊にピッタリの感じ。壁に沿って車がズラーと並んでいる。二階の休憩所も案内係の人が丁寧。比叡山ドライブウェイの割引券あり、それでも２２００円。（投稿：2021年4月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[36.5010,136.5466],title:'【Bランク】道の駅 めぐみ白山<font color="red">（※爆音改造車が集まる場合あり）</font>',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8707/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：Googleレビューでもある通り、<font color="red">珍走団、改造車の溜まり場となっており車中泊には全く適さない</font>道の駅でした。建物に近い方に蛾のように集まるので、大型車エリアは比較的マシで、そちらに移動しましたが、できれば他に移った方が良かったです。キャンピングカーが多数いましたが皆さん辟易していたのでは。平日は分かりませんが休日や連休などは避けた方が良いと思います。（投稿：2025年5月、Zil415様）<br>■当サイト読者様レポート：トイレは室内で明るくて綺麗。手洗いはお湯がでる。アレダメ、コレダメの貼紙なし。広いから騒音問題なし。大きなごみ袋が用意されてる。夜中この寒いのにざっと３０台以上、キャンピングカー数台。（投稿：2021年4月、渡り鳥漫遊記様）<br>■2018年4月27日グランドオープン。<br>'},

{icon:'stM',pos:[34.6021,135.0077],title:'【Bランク】道の駅 あわじ',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20877/">現地の写真・詳細案内図はこちら</a><br>■4月下旬から11月末まで食べられる生しらす丼が超人気。臭み皆無でめちゃくちゃ美味い。生しらす丼は、1階にある平地の店（えびす丸）と、道の駅の本館2階にある海峡楼の両方で食べられるが、海峡楼の方が値段は少し高いが鮮度管理が良く美味いのでオススメ。明石海峡大橋の真下だが、明石海峡大橋は鉄道が走ってないので意外とうるさくない。悪くない。（2020年11月管理人現地確認）<br>'},

{icon:'stM',pos:[36.5615,136.9779],title:'【Bランク】【※温泉閉鎖】道の駅 井波',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19299/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：付近の入浴施設だが、近くに｢いなみ交流館ラフォーレ｣（<a target="_blank" href="//maps.app.goo.gl/D7bMQLCdCzUkXxq29">詳細</a>）というプールも併設された施設があり、520円でサウナ付き。(10～18時) 310円のプール(10～21時)もあり、プールサイドにジャクジーがある。（投稿：2023年10月、yuko様）<br>■当サイト読者様レポート：道の駅・井波 に、2017年9月30日に立ち寄りました。過去情報と変化がありましたので、近況を報告します。道の駅に併設された入浴施設 「木の香浴泉ゆら湯ら」 での入浴を目的に訪れましたが、約2年前に閉館したとのことでした。この辺りで入浴される場合は、車で数分の近くにある 道の駅・庄川 を利用されることをお勧めします。道路の向かいに 銭湯「やなぎ湯」 があります。料金は忘れました。確か400円台だったと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4410,135.9061],title:'【Bランク】道の駅 若狭熊川宿',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18952/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。熊川宿の東端にあります。ここで泊まって翌朝に熊川宿を歩きました。駐車枠は少なめで大型車も近接するのでちょっと窮屈な感じです。EV Quickが小型車枠の東端にあります。道の駅の西隣にずっと広い駐車場があり、ここも車中泊可能のようでした。そちらの方が快適かもです。（投稿：2023年10月、n様）<br>■駐車場がガッツリ幹線国道沿いでうるさい。駐車場内をトラックが走行する動線になっているのでうるさい。車中泊用にはおすすめできない。（2020年12月管理人現地確認）<br>'},

{icon:'stM',pos:[36.4367,136.6306],title:'【Bランク】道の駅 しらやまさん',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17237/">現地の写真・詳細案内図はこちら</a><br>'},


{icon:'stM',pos:[35.3505,136.0670],title:'【Bランク】道の駅 しんあさひ風車村',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20875/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：夜間利用可能なトイレがあるが清掃が行き届いておらず便器の故障が放置されている。多目的個室トイレは利用可能だった。トイレに近い場所は早朝から犬の散歩仲間が多数やってきて騒がしいので、できれば離れた位置に停めることを勧める。他の道の駅と違って物品販売所はなく単なる駐車場なので、飲食物等の必要な物はあらかじめコンビニで調達しておく必要がある。就寝場所としてなら静かでおすすめ。2021年9月現地確認。（投稿：2021年10月、くぅくん様）<br>■南の方の広大な駐車場で車中泊が可能。夜間利用可能なトイレもある（水洗洋式ウォシュレット）。入り方がわかりにくいので夜間休憩に寄る車もほとんどおらず、奥の方は静かで良い。道の駅としてはほとんど機能していない。<a target="_blank" href="//img.fxtec.info/bbs/file/FXe002196-2020.jpg">詳細案内図</a>。入浴については、いつの間にか宿泊者限定になっていた。車中泊者は風呂を利用不可。場所を選べば静かに車中泊が可能なので、車中泊スポットとしては悪くない。（2020年12月管理人現地確認）<br>■2018年7月25日、リニューアルオープン。道の駅として存続。高級グランピング施設（STAGEX高島）併設。<a target="_blank" href="//www.takashima.stagex.jp/">詳細</a><br>'},

{icon:'stM',pos:[35.5604,135.8955],title:'【Bランク】道の駅 三方五湖',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18960/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道路から湖側に向けて下がってて傾斜はキツイです。湖側に止めると水の音が結構うるさいです。 通路に屋根があるので通路側に止めればほぼ雨濡れしない！トイレは24時間利用可能ですが、感知式で反応が若干遅いので夜間はライト等があった方が良いかと。 男性トイレ(確認済)は小4大2洋式ウォッシュレット和式。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.0802,136.3995],title:'【Aランク😄】道の駅 禅の里',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2019/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《永平寺温泉 禅の里》600円、<a target="_blank" href="//onsen-zennosato.com/introduction/">詳細</a><br>■平成２８年３月オープン。温泉併設の道の駅。幹線国道沿いのためうるさいが、温泉の建物の周囲に比較的静かな特等席がある。（2020年11月管理人現地確認）<br>'},

{icon:'hs-M',pos:[36.2879,136.6503],title:'【Aランク😄】道の駅 瀬女（せな）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7455/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：近くの「比めの湯」で日帰り入浴可能。600円、<a target="_blank" href="//www.himenoyu.jp/#s2">詳細</a><br>■当サイト読者様レポート：店も多く(個別の建物が敷地内に複数)16時までならまず困らない。冬は店に定休日ある場合あり事前チェック要。実は後ろに超広大な駐車スペースがある。（投稿：2023年8月、yuko様）<br>'},

{icon:'hs',pos:[36.1733,136.3300],title:'【Aランク😄】【有料💰️】たけくらべ広場キャンプ場',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9784/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「丸岡温泉たけくらべ」500円、<a target="_blank" href="http://www.takekurabe.co.jp/hot_spring#1226976">詳細</a><br>■駐車場での車中泊は公認で一台700円。キャンプ場の施設を利用可能。温泉隣接。トイレは水洗で洋式もあり。<a target="_blank" href="//www.nap-camp.com/fukui/12698">詳細</a>　※12月-3月の冬季はトイレも含めて完全閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.7520,137.0848],title:'【Aランク😄】道の駅 まるごと射水🦐（いみず）（旧：道の駅 カモンパーク新湊）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3617/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「天然温泉♨️ 海王」1020円、<a target="_blank" href="//onsen-kaiou.jp/guide.html">詳細</a><br>■当サイト読者様レポート：私が行くときはいつも混んでいます。車中泊マニアには人気があるような気がします。それとパトカーが二回程度夜中に巡回に来ます。トイレは小さくはないのですが、車中泊者で朝は混雑します。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.1601,136.2815],title:'【Aランク😄】【静寂😴】霞の郷温泉',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2020/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《霞の郷温泉》：500円。無料ロッカー、露天風呂、サウナ完備で非常にキレイ。<a target="_blank" href="//kasuminosato.com/guide/">詳細</a><br>■当サイト読者様レポート：2025/2/15～16に利用しました。大雪の後でしたが屋外のトイレ前までは除雪が入っていました。トイレは真っ暗ですが、センサーライトで点灯しました。概ね清潔で洋式もありますが洗浄はありません。駐車スペースは全面フラットで、とても静か、トラックもいません。温泉は低料金、大きな広間でくつろげてとても快適でした。（投稿：2025年2月、tossan様）<br>■当サイト読者様レポート：例の建物外トイレだが、確認したところ多目的がなんとウォシュレットと判明(故障もなくきちんと使用出来た) という訳で霞が城公園予定から変更し車中泊…かなり静かに寝られますし(12時頃まではまだ建物や外灯はついている)オススメです！（投稿：2024年4月、yuko様）<br>■公園と公営の温泉施設が一体になったような広大な施設。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間も電気付く。温泉の営業終了後は朝まで静かで非常に良い。超絶穴場。（2021年12月管理人現地確認）<br>'},

{icon:'hs',pos:[36.2224,136.1359],title:'【Aランク😄】三国サンセットビーチ',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-19305/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：隣に「三国ゆあぽーと」（500円、<a target="_blank" href="//yourport.biz/onsen/">詳細</a>）あり<br>■当サイト読者様レポート：16:30～翌8:00は｢常時無料｣だが、<font color="red">7月～8月</font>は8:00～16:30は1回500円の海水浴客向け駐車場になるため、その時期に無料車中泊したい場合は朝8時までに出ないといけない。<a target="_blank" href="http://search.ipos-land.jp/p/detailp.aspx?id=M29008319">詳細</a>（投稿：2022年9月、p様）<br>■当サイト読者様レポート：非常に広い駐車場　バスも駐車するので場所選びがいる。飲食店も多い。（投稿：2022年9月、m様）<br>'},

{icon:'hs',pos:[36.5628,137.2025],title:'【Aランク😄】富山市 春日公園、春日児童公園【静寂😴】',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10839/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：ウィンディ(入浴のみ750円、<a target="_blank" href="//www.windy.cc/guide/#fee">詳細</a>)、ゆーとりあ越中(850円、<a target="_blank" href="//yu-toriaettyu.co.jp/onsen/">詳細</a>)で入浴可能。<br>■当サイト読者様レポート：目の前の駐車場が温浴施設(プール＆バーデ、ジム、温泉)の第2駐車場になっているが、入口が施設正面と横の道路からのふたつあり、夜間閉鎖もなさそう。トイレも女子トイレ入ってすぐにウォシュレットがあり、男子トイレも見えた感じ綺麗そうだった。入浴は目の前のウィンディ、近くのゆーとりあ越中で可能。ウィンディはレストラン休業中のため持ち込み可で、車内で先にご飯作るか他で購入し、必要なら飲料類も持ち込みすれば1日過ごせる。（投稿：2023年8月、yuko様）<br>'},

{icon:'st',pos:[34.1528,135.6044],title:'[標高1129m]鶴姫公園【天体観測スポット】（※トイレ閉鎖）',desc:'■2024年10月再訪したが、やはり公衆トイレが閉鎖されたままだった（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16109/">トイレ🚻の写真と詳細案内図はこちら</a>）。残念。（2024年10月管理人現地確認）<br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%B6%B4%E5%A7%AB%E5%85%AC%E5%9C%92">ここで撮影された天の川写真を見てみる</a><br>■久しぶりに来たら、トイレ（<a target="_blank" href="//maps.google.com/maps?q=34.15427058365461,135.6048649887728&t=h">詳細</a>）が使用禁止になっていた。再開するのかどうかは不明。ちなみに最寄りの公衆トイレは<a target="_blank" href="//maps.google.com/maps?q=34.172967607278586,135.63644986413047&t=h">ココ</a>。また、携帯電波がSBは電波良好◯、ドコモは×。（2023年10月管理人現地確認）<br>■有名天体観測スポット。ここが本州最強と言う人もいるようである。南向きに空が開けている。一応、携帯の電波も入る。一番奥の駐車場に行くと龍神スカイラインからも離れてメチャクチャ静かだが、人気も全くないので治安面で不安。いちおうトイレ（汚いポットン）あり車中泊も可能。（2020年6月管理人現地確認）<br>■<a target="_blank" href="http://keisuketsubohi.com/tsuruhimekouen_star/">天の川撮影について詳細レポート</a><br>'},

{icon:'hs-M-sw',pos:[34.2154,135.2572],title:'【良😊】道の駅 四季の郷公園 FOOD HUNTER PARK【シャワー🚿あり】',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7487/">現地の写真・詳細案内図はこちら</a><br>■道の駅としての開業当初は色々問題があったようだが、今はかなり改善されている。夜間トイレは「火の食堂」のトイレ（水洗洋式ウォシュレット）が夜間利用可能になっており、駐車場からのアクセスも階段が新設されそれほど苦にならない。夜間非常に静かで良い車中泊スポット。<a target="_blank" href="//img.fxtec.info/bbs/file/SS005158.png">詳細案内図</a>。（2023年6月管理人現地確認）<br>■シャワーについて👉️<a target="_blank" href="//fh-park.jp/events/shower/">利用詳細</a><br>■当サイト読者様レポート：市内の花山温泉から20分ほどの利便性で、県道から山手に約1km入っており夜は本当に静か。道の駅というよりは公園のアウトドア施設の建物。建物内のきれいなトイレ(温水便座付き)は24時間利用可。9時～17時は温水シャワーも利用可（3分間200円と高い）。広い駐車場が３か所あるが、建物から道路を挟んだ西側に停めるとトイレは少し不便。スロープを降りていく建物側の駐車場がトイレが近くて便利。ただし、豪雨時は駐車場が冠水しないか警戒が必要。コンビニは2km圏内にセブンイレブンがある。休日は朝から公園利用の家族連れが来るので早めに出発するとよい。2021年8月現地確認。（投稿：2021年10月、くぅくん様）<br>■2020年7月18日オープン。幹線道から離れた山の公園で、静かで良さげ。<a target="_blank" href="//fh-park.jp/">詳細</a><br>'},

{icon:'stM',pos:[35.1548,135.4287],title:'【良😊】道の駅 丹波マーケス',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15038/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：公称550台の広大な駐車場は素晴らしい。道の駅に併設されているスーパーは、20時まで営業中で買い出しに便利。マイナスポイントとして、やや奥まっているとはいえ、R9沿いなので車の走行音は聞こえて来る。また、大型車も時々休憩に入って来る。総合評価としては中の上～上の下くらい。（投稿：2023年10月、y様）<br>'},

{icon:'stM',pos:[34.5265,135.6931],title:'【良😊】道の駅 ふたかみパーク當麻（たいま）',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16098/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024/01/07に泊まりました。静かで評判良さそうな書き込みだったので、安心して行ってみたら……。ここ、標高は低いですけど、駐車場の正面が夜景見られるようになってるんですよ。そのせいだと思うんですが、夜中の日付変わる頃まで、車が入れ代わり入ってきました。自分が止めた場所も悪かったと思うんですが、自分の隣にトナラーさんにも止められて、エアコン付けたままのアイドリング(カチッぶおーーん……カチッぶおーーん……カチッぶおーーん……)そして、最近よくあるハイブリッド車の、エンジンが掛かったり止まったりを繰り返すアイドリング。このダブルアイドリングに挟まれて、流石にギブアップ……、夜中に場所移動しました……。トナラーさんとアイドリング厨は、どこに行っても必ずいるので、運要素なんですけど、私にとってはここの場所は、ただの煩い車中泊スポットになりました。（投稿：2024年1月、m様）<br>■幹線国道から200mほど奥に入るので非常に静か。DQNとかトラックは道の駅かつらぎの方に行くので、こっちには来ません。めっちゃ静か。トイレもキレイ。車中泊車両多数ですが、アイドリングしてる素人は皆無！凄いです。車中泊のプロ（笑）が集まってますねココ。誰に言われずとも、駐車も一枠ずつあけて停めてるし、ほんと分かってる人が集まってますね。旅のプロが集まっているハイレベルな道の駅と感じました。なので、アイドリング厨は絶対来ないでください。なお、wimaxはギリギリ圏外。道の駅のwifiも夜は電源オフになってますね。こういう道の駅は貴重なので、ぜひ積極的にお金を使いましょう。あとすぐ近くのローソンにはイートインがあり、全席コンセント利用が可能。神。 （2020年5月管理人現地確認）<br>■当サイト読者様レポート：ここら辺では一番の車中泊スポット、同類の方も多く安心。<b>（2019年以前の古い投稿）</b><br>■標高は97m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5708,137.5351],title:'【良😊】道の駅 きりら坂下',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17244/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年５月　岐阜県のきりら坂下を車中泊で利用しました。敷地内のスーパーは19時閉店で支払いは現金のみ。クレカ払いできません。キャシュレス決済は唯一PayPayが使えます。道の駅のトイレ男性用も女性用も朝にはトイレットペーパーが無くなっていました。車中泊される方にはトイレットペーパーの持参をオススメします。ゴールデンウイーク中でしたが夜は静かで安眠できました。（投稿：2024年5月、r様）<br>■道路から離れていて静か。敷地内にスーパーがあり非常に便利（営業時間10:00〜19:00）。道の駅 建物近くに駐車するとFREESPOTに接続可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.4761,135.9322],title:'【良😊】道の駅 宇陀路大宇陀',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16978/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅から南東側の斜向かい、ローソンのほぼ正面に砂利敷きの第二駐車場がある。トイレは少し遠くなるが、広々として開放感があり車中泊に好適。（投稿：2021年11月、y様）<br>■当サイト読者様レポート：コンビニ隣接。道の駅のレストランは21時まで営業中。駐車場はやや手狭。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：施設内の軽食喫茶コーナーは７：００AMから営業しています。 モーニングセット（トースト、コーヒー、ゆで卵）３５０円、ホットドッグ２５０円 など。車中泊の朝に便利です。<b>（2019年以前の古い投稿）</b><br>■標高355m<br>'},

{icon:'stM',pos:[35.1563,135.4168],title:'【良😊】道の駅 京丹波 味夢の里',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15034/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：京都縦貫道の京丹波PAと共用の道の駅。PAとは建物を挟んで完全に分離された構造で、閑静な一夜を過ごせる。注意点として、夜間はPA側への通路がシャッターで閉鎖されるため、PAのトイレが利用できない。フードコードのある建物の隅にある男女共用トイレのみ利用できる。（投稿：2023年5月、y様）<br>■平成27年7月18日オープン！幹線国道から完全分離で非常に静かである。いいんじゃないでしょうか。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.2845,135.4645],title:'【良😊】道の駅 紀ノ川万葉の里',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15519/">現地の写真・詳細案内図はこちら</a><br>■奥の方はトラックが来ず静か。wimaxも使える。なかなかよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.2810,135.4415],title:'【良😊】道の駅 青洲の里',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15518/">現地の写真・詳細案内図はこちら</a><br>■非常に広大でトイレも新しくきれい。トラックもおらず、夜間非常に静かで良い。トイレの近くは傾斜あるが、トイレから離れた場所には平坦な駐車場所もあり。（2023年6月管理人現地確認）<br>■2016.1開業。幹線国道から完全に離れており静か！いいんじゃないでしょうか。近くの道の駅万葉の里よりも静かでよさそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[35.3793,134.7839],title:'【除外ランク😅】道の駅 但馬楽座',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3679/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《やぶ温泉》 600円、<a target="_blank" href="//www.tajima-rakuza.com/concept">詳細</a><br>'},

{icon:'stM',pos:[34.5335,135.5881],title:'【除外ランク😅】道の駅 しらとりの郷・羽曳野',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15524/">現地の写真・詳細案内図はこちら</a><br>■久しぶりに来てみたが、残念ながら、道路から離れた奥の駐車場は全て夜間閉鎖されるようになっていた。車中泊は表の道路沿いの駐車場でのみ可能。特におすすめという感じは無い。（2023年5月管理人現地確認）<br>■広くて静か。向かいに２３時まで営業のスーパーがあり便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5871,137.5502],title:'【除外ランク😅】道の駅 賤母（しずも）',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17243/">現地の写真・詳細案内図はこちら</a><br>■ガッツリ幹線国道沿い。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1239,135.4822],title:'【除外ランク😅】道の駅 京都新光悦村',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14959/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[33.8955,135.4395],title:'【除外ランク😅】道の駅 龍游館',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15538/">現地の写真・詳細案内図はこちら</a><br>■この辺の幹線道路沿いで、夜中にトラックがバンバン通っていて山奥なのに意外とうるさい。近くに民家が結構あって治安はよさそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.3183,135.4774],title:'【除外ランク😅】道の駅 くしがきの里',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15521/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トンネルが開通したためうるさいです。紀ノ川万葉の里か青洲の里をおすすめします。<b>（2019年以前の古い投稿）</b><br>■2017年4月2日グランドオープン。<br>'},

{icon:'stM',pos:[34.0542,135.2629],title:'【除外ランク😅】道の駅 明恵ふるさと館',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】59点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15536/">現地の写真・詳細案内図はこちら</a><br>■月曜夜で４組の車中泊。人家も近く治安いいかも。コンビニ等は見当たりませんでした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.3236,137.4716],title:'【除外ランク😅】道の駅 上矢作ラ・フォーレ福寿の里',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17236/">現地の写真・詳細案内図はこちら</a><br>■標高584m<br>'},

{icon:'stM',pos:[33.9655,135.5649],title:'【除外ランク😅】道の駅 龍神',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16095/">現地の写真・詳細案内図はこちら</a><br>■駐車場が道沿いで、意外とうるさい。標高は424m<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.0151,135.3344],title:'【除外ランク😅】道の駅 しらまの里',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】56点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15537/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[33.7428,135.5018],title:'【除外ランク😅】道の駅 ふるさとセンター大塔',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】50点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16091/">現地の写真・詳細案内図はこちら</a><br>'},


{icon:'hs-MS',pos:[35.2139,137.5031],title:'【Sランク🤩】道の駅 どんぐりの里いなぶ',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1306/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《どんぐりの湯》600円、<a target="_blank" href="//dongurinosato.com/onsen">詳細</a><br>'},

{icon:'stM',pos:[34.5715,135.7973],title:'【Bランク】道の駅 レスティ 唐古・鍵',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16976/">現地の写真・詳細案内図はこちら</a><br>■2018年4月20日（金）グランドオープン！ 幹線国道沿い。市街地のため、奈良の珍走が集まってきそう。<br>'},

{icon:'stM',pos:[34.4951,135.7050],title:'【Bランク】道の駅 かつらぎ',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16097/">現地の写真・詳細案内図はこちら</a><br>■久しぶりに来たが、大型トラックの走行爆音、DQNバイクのエンジン爆音などで基本的にうるさい。裏の未舗装の駐車場（<a target="_blank" href="//maps.google.com/maps?q=34.4944,135.7029&t=h">詳細場所</a>）は比較的マシだが、バイパスを定期的に爆音車や珍走DQNが走るので深く寝られない。（2024年2月管理人現地確認）<br>■2016年11月オープン。トイレも新しくキレイなのはいいが、たまに爆音の車、爆音バイク（珍走）が休憩に集まってくる。表の駐車場は一晩中車の出入りがありうるさい。あまりおすすめはしない。ちなみにwimax利用可能。ここから車で10分ほどのところに「道の駅 ふたかみパーク當麻」がありそっちのほうが静かなのでおすすめ。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：かつらぎは明るいからスケボー練習のガキがカチャカチャうるさい時ある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.3113,134.8701],title:'【Bランク】道の駅 但馬のまほろば',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15274/">現地の写真・詳細案内図はこちら</a><br>■高速のSA的な道の駅 。なかなかすごい。広大でトラック皆無。物凄く静か。かなり良い。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[35.4057,137.3589],title:'【Bランク】道の駅 そばの郷らっせぃみさと',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17235/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.3385,134.9292],title:'【Bランク】道の駅 農匠の郷やくの ※温泉は休館中',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15031/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：夜久野高原温泉ほっこり館及び道の駅の関連施設 4月1日より経営が福知山市に変わり当面の間休館になるそうです。<a target="_blank" href="//www.city.fukuchiyama.lg.jp/soshiki/64/2012.html">詳細</a>（投稿：2021年4月、T様）<br>■幹線国道から完全分離で静かである。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[35.4301,137.1011],title:'【Bランク】道の駅 可児ッテ「ＣＡＮＩＴＴＥ」',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17233/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.5522,136.9972],title:'【Bランク】道の駅 平成',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17232/">現地の写真・詳細案内図はこちら</a><br>'},


{icon:'stM',pos:[33.5202,135.5457],title:'【Bランク】道の駅 イノブータンランド・すさみ',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16094/">現地の写真・詳細案内図はこちら</a><br>■海沿いの道の駅 。天の川もみえます<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.6918,135.4142],title:'【Bランク】道の駅 くちくまの',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16093/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：一般道からの進入が分かりにくいので注意が必要です。G-mapでは案内してくれません。国道42号と311号の交差点「岩崎」（<a target="_blank" href="//maps.app.goo.gl/gwV9gCoeQsB6MYwt8">詳細</a>） から踏切を渡って入りますが、国道に案内看板はありません。踏切から坂を上 がると自専道をくぐるトンネルがあります。ここに左へ誘導する小さな看板が あります。もう一つ上のトンネルを抜けた先が道の駅の裏手です。（投稿：2023年10月、tossan様）<br>■当サイト読者様レポート：高速道路PA的存在の道の駅。大阪方面に行く車しか入れないので串本方面に行く車は上富田ICで降りて下道から入る必要あり。車中泊するなら下道用の裏手駐車場がおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.4358,135.5511],title:'【Bランク】道の駅 奥河内くろまろの郷',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15523/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：夜間は車の出入りも少なく非常におすすめ。ただし休日や連休の昼間は駐車待ちの車で国道まで連なるので閉店する18時以降に来ることをおすすめ。<b>（2019年以前の古い投稿）</b><br>■2017/5/27道の駅としてオープン。幹線国道から離れており静かで良さそう。<br>'},

{icon:'stM',pos:[34.2973,135.4739],title:'【Bランク】道の駅 かつらぎ西（かつらぎ西PA）',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15520/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレは綺麗ですが高速道路の側なのでうるさいです。更に下道用駐車場もIC出入りする車でうるさいので紀ノ川万葉の里か青洲の里をおすすめします。<b>（2019年以前の古い投稿）</b><br>■H27.5に道の駅としてリニューアルオープン。無料バイパスのPA的道の駅。<br>'},

{icon:'stM',pos:[34.4234,135.4830],title:'【Bランク】道の駅 いずみ山愛の里',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15522/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：普通車用の駐車場なので静か。（大型7台、普通車120台）国道170号の夜間交通量は少ないので騒音は気になりません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.4604,136.3982],title:'【Bランク】道の駅 茶倉駅',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】59点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16989/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[34.5115,136.3068],title:'【Bランク】道の駅 美杉',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】59点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16988/">現地の写真・詳細案内図はこちら</a><br>■標高335m<br>'},


{icon:'hs-M',pos:[34.5157,136.1996],title:'【Aランク😄】道の駅 伊勢本街道 御杖（みつえ）',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2187/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《姫石の湯》 700円、<a target="_blank" href="//isehonkaido-mitsue.amebaownd.com/pages/1328575/himeshinoyu">詳細</a><br>■標高464m<br>'},

{icon:'hs',pos:[34.4716,135.9274],title:'【Aランク😄】宇陀市 心の森総合福祉公園、大宇陀温泉 あきののゆ駐車場【静寂😴】',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16977/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：800円、<a target="_blank" href="//akinonoyu.nara.jp/guide/">詳細</a><br>'},

{icon:'hs-M',pos:[34.2142,135.7328],title:'【Aランク😄】道の駅 吉野路大塔（風呂は土日祝日限定）',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7486/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《星のくに・大塔温泉星乃湯》500円、日帰り入浴は土、日、祝祭日のみなので注意。<a target="_blank" href="http://yamatoji.nara-kankou.or.jp/08onsen/01onsen/04south_area/otoonsenhoshinoyu/">詳細</a><br>■天体観察には最高。近くに温泉施設（土日祝限定）有り、 奥の方は静か。標高650m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.5012,136.8671],title:'桜ヶ池公園駐車場',desc:'■2024年～2026年まで公園再整備で、トイレは解体されていた。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3607/">詳細案内図</a>（2024年11月管理人現地確認）<br>■当サイト読者様レポート： 桜ヶ池クアガーデンから少し離れた場所にある公園の駐車場。全体的に平坦だが、トイレ側に多少上に傾斜ある場所もある点注意。トイレは真隣にあり、洋式と和式の水洗。ウォシュレットがいい方は桜ヶ池クアガーデンの駐車場がオススメ。（投稿：2023年10月、yuko様）<br>'},

{icon:'st',pos:[34.3477,135.4349],title:'[標高843m]【Cランク】和泉葛城山駐車場',desc:'■2023年6月管理人現地確認：車中泊評価<font color="red">【Cランク】46点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1407/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-K-sw',pos:[35.4906,136.8955],title:'【シャワー🚿あり】関SA【下道用のぷらっとパーク24時間OK】',desc:'■2023年5月、上り側にコインシャワー＆コインランドリーがオープン（300円／10分、<a target="_blank" href="//sapa.c-nexco.co.jp/topics?id=3672">詳細</a>）。<br>'},

{icon:'df',pos:[35.0902,136.9763],title:'とんかつ あさくら',desc:'■2023年、惜しまれつつ閉店<br>'},

{icon:'df',pos:[34.7398,136.1106],title:'【閉業】名阪上野ドライブイン',desc:'■2022年3月末に閉業。おすみは<a target="_blank" href="//goo.gl/maps/1RmSmxD8BRCdAW1Y9">こちら</a>に移転。<br>■当然ながらバイパスの走行音が一晩中うるさい。<br>■焼き鳥おすみのホルモン定食がおいしい。おかず大盛りも可能。<br>'},

{icon:'st',pos:[34.7720,135.3342],title:'甲山森林公園駐車場',desc:'■2019年5月管理人も来てみたが、山の中なのに交通量が意外と多く、皆猛スピードで走っていて非常にうるさい。坂道の途中の駐車場であり、基本的に傾斜がある。ドコモ電波もギリギリで不安定。あまりおすすめはしない。もう少し先のダムの駐車場のほうがおすすめ。<b>（2019年以前の古い投稿）</b><br>■無料駐車場と公衆トイレ。快適に車中泊可能だったとの報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.8437,137.4490],title:'豊橋PA（下りのみ）',desc:'■2019年（平成31年）4月12日 - 豊橋本線料金所跡地を転用し供用開始（下り線のみ設置）。<br>'},

{icon:'stSAPA',pos:[34.6320,135.5836],title:'八尾PA（吹田方面、北方面のみ）',desc:'■2014年3月オープン。高速の高架下のため雨に当たらないのは良いが、音はうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.9599,136.1042],title:'道の駅 熊野きのくに',desc:'■2013年に熊野尾鷲道路が延伸したのち利用客が激減し、2015年10月23日に物産館が閉店。トイレ、駐車場は利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[33.6445,135.9362],title:'【除外ランク😅】道の駅 なち',desc:'■2011年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7531/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《丹敷の湯》 600円、<a target="_blank" href="http://www.wakayama-onsen.jp/area/katsuura/%E9%82%A3%E6%99%BA%E9%A7%85%E4%BA%A4%E6%B5%81%E3%82%BB%E3%83%B3%E3%82%BF%E3%83%BC%E3%80%80%E4%B8%B9%E6%95%B7%E3%81%AE%E6%B9%AF.html">詳細</a><br>■当サイト読者様レポート：2023/4/11　確認。トイレの前の壁に車中泊禁止の看板あり。<a target="_blank" href="//img.fxtec.info/bbs/file/PXL_20230411_082831720.MP.jpg">添付画像</a>（投稿：2023年4月、n様）<br>■当サイト読者様レポート：道の駅　なち　温泉がありAランクのようですが、トイレの建物車椅子用駐車場横の柱に目立ちにくいけれど車中泊禁止の掲示がありました。（投稿：2021年12月、m様）（※具体的にどのような掲示なのかは不明。）<br>■線路沿い（というか駅前）の立地で、1時間に一本程度電車が走りその音が響くので注意。電車の運行は7時〜22時。23時にはさっさと寝るのがおすすめ。<a target="_blank" href="//www.jr-odekake.net/eki/timetable?id=0622043">時刻表</a><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道路側は深夜まで通る車で騒がしいが、気にするほどでもない。温泉が併設されているが夜は利用客が少ないのか、ゆっくりできる。<b>（2019年以前の古い投稿）</b><br>■なんと駅前に道の駅 。広くてきれい。奥の方に行けば比較的静か。奥の方に静かでトイレに近い特等席あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.0393,135.1781],title:'宝栄湯（有田）',desc:'■200円！<a target="_blank" href="//yuru-to.net/detail.php?oid=52503">詳細</a><br>'},

{icon:'on',pos:[36.4445,136.5484],title:'辰口町 総合福祉会館（ふれあい温泉）',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/komatsu-onsen/onsen001894/">詳細</a><br>'},

{icon:'hs',pos:[34.7070,136.3749],title:'RVパーク湯元榊原館',desc:'■2000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/648.html">詳細</a><br>■入浴♨️：湯元榊原舘　湯の庄：1000円、<a target="_blank" href="//yuno-sho.jp/information.html">詳細</a><br>'},

{icon:'sty',pos:[34.6212,135.5989],title:'三井のリパーク 八尾陽光園１丁目',desc:'■20:00～8:00 最大料金200円、24時間最大500円、<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0017094">詳細</a>。トイレは近くのセブンイレブンに水洗洋式のトイレがある。また、南の方にウェルシアがあり（<a target="_blank" href="//maps.google.com/maps?q=34.61802902651161,135.59772330775095">詳細</a>）24時までトイレ利用可能。夜間静か。とんかつマンジェの前泊に最適。（2022年11月管理人現地確認）<br>'},

{icon:'on',pos:[34.6795,135.1807],title:'【宿泊可能な健康ランド】神戸ハーバーランド温泉 万葉倶楽部',desc:'■2,950円、<a target="_blank" href="//www.manyo.co.jp/kobe/price/">詳細</a><br>'},

{icon:'on-Me',pos:[33.6251,135.9508],title:'【名湯♨️】南紀勝浦温泉 ホテル浦島【神】【管理人お気に入り】',desc:'■2,500円、<a target="_blank" href="//urashimaresortsandspa.jp/wakayama-hotelurashima/spa/day/">日帰り入浴詳細</a><br>■南紀勝浦温泉。超巨大ホテル。ここの「忘帰洞」という天然洞窟の温泉が名物。温泉好きなら一回は入っておいたほうが良いと思います。<a target="_blank" href="http://www.hotelurashima.co.jp/hotspring/oneday.php">詳細</a>。送迎の船（変な亀形）は無料、駐車場は、近くに無料のがある。この温泉マップに記入してますので参照<br>■管理人評価★5（泉質4.5 景色0.5）満点。遊園地化しており秘湯という感じは皆無だが、忘帰洞はやはりすばらしいとしか言いようがない。白濁して硫化水素臭のする温泉も良い。湯の峰のつぼ湯と同じ感じの泉質。天然洞窟の景色も絶無ですばらしい。船で渡る演出も楽しい。満点です。日本人なら一回はここに来た方がいいですね。山上館の天海の湯も眺望が凄い。これなら1000円は納得。満足。南紀勝浦温泉に来たら、ホテル浦島に最優先で来るべき。かなりおすすめ。ネットでは色々悪口も書かれていますが、日帰り温泉施設と考えたら至高と言わざるを得ません。ちなみに風呂に入れる時間が細かく決まっているので、HPで調べてから行きましょう。全部温泉回ると丸一日かかります。<a target="_blank" href="http://www.hotelurashima.co.jp/hotspring/oneday.php">詳細</a><br>'},

{icon:'sty',pos:[36.1565,136.3324],title:'RVパーク谷口屋',desc:'■2,200円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/966.html">詳細</a><br>'},

{icon:'hs',pos:[34.9995,135.7270],title:'【有料💰️】RVパーク京都中央 <font color="red">※線路沿い</font>',desc:'■1泊3300円。コイン洗濯乾燥機あり。なんと、簡易的なお風呂も利用可能（<font color="red">※外来入浴は不可</font>）！13:00からチェックインして車駐車可能。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/748.html">詳細</a><br>'},

{icon:'sty',pos:[34.0385,135.1760],title:'RVパークsmart湯浅町観光用駐車場',desc:'■1泊/1台2,500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1037.html">詳細</a><br>■当サイト読者様レポート：とてもきれいなトイレもありました。ウォシュレット完備。歩いて行ける範囲に食事できるところもありますので湯浅観光の拠点にちょうど良いのでは。電源が必要ならRVパークsmartで。（投稿：2022年5月、h様）<br>'},

{icon:'sty',pos:[34.7671,135.2407],title:'[標高847m]RVパーク 六甲山の上美術館',desc:'■1泊　5,000円／1台、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/876.html">詳細</a><br>'},

{icon:'sty',pos:[34.6851,135.7943],title:'RVパーク平城京朱雀門ひろば',desc:'■1泊　3000円／1台、電源は別料金で1時間100円。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/831.html">詳細</a><br>'},

{icon:'sty',pos:[34.6726,135.7537],title:'RVパーク大和の里　富雄中町',desc:'■1泊　3000円／1台　電源100円/1時間　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/781.html">詳細</a><br>'},

{icon:'sty',pos:[35.6205,134.8120],title:'RVパーク城崎温泉　いなばや',desc:'■1泊　3,300円（税込）／1台、電源550円(税込)、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/921.html">詳細</a><br>■当サイト読者様レポート：城崎温泉に絶好の車中泊場所について。概要はHP（<a target="_blank" href="//www.kurumatabi.com/park/rvpark/921.html">詳細</a>）の通りです。お母様と息子さん（お二人ともとても人柄もよくお話し好きで、一生懸命対応していただきました。）で営んでいる小さなRVパークで、酒屋さんでもあるので美味しいお酒がいろいろあり、温泉だけでなくお酒も楽しめます。また、トイレや洗濯機、乾燥機の設置されているサニタリー棟？には、出前の頼める中華屋さんの情報もあったので注文しました。城崎温泉は海にも近いので、温泉街の中に鮮魚店もあり持ち帰りもできます。なので、中華にお刺身、煮魚と思いのほか豪華な晩餐になってしまいました。極めつけは夜泣きラーメンです。電話で頼めば来てくれるとのことで、当日は息子さんが「今日は頼みました。」と言ってたので、私も便乗し締めにラーメンをいただきとても満足でした。翌朝はお母様に頼んでおいたモーニング（ベーグルとトースト、卵焼き、ジュース等）を食べて大満足の一泊でした。（投稿：2022年4月、n様）<br>'},

{icon:'sty',pos:[35.0594,136.6436],title:'RVパークビーエル桑名',desc:'■1泊　2000円／1台、電源込み。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/817.html">詳細</a><br>'},

{icon:'sty',pos:[37.1333,137.0027],title:'RVパークオートキャンプ場米三郎',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/691.html">詳細</a><br>'},

{icon:'sty',pos:[34.7115,136.0359],title:'RVパークロマントピア月ヶ瀬',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/641.html">詳細</a><br>'},

{icon:'sty',pos:[36.5771,137.4273],title:'RVパーク立山ライチョウ谷',desc:'■1泊　1500円／1台　電源1000円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/669.html">詳細</a><br>'},

{icon:'hs',pos:[34.6650,135.4877],title:'タイムズ立葉１丁目',desc:'■19:00-09:00 最大料金300円、<a target="_blank" href="//times-info.net/P27-osaka/C111/park-detail-BUK0029582/">詳細</a>。トイレはすぐ近くのファミマを利用する。難波まで徒歩15分！難波で遊ぶのに結構いいんじゃないでしょうか。幹線道路沿いだが、結構広い駐車場で奥の方は比較的静か。<b>（2019年以前の古い投稿）</b><br>■入浴♨️：銭湯（ヘルシー温泉タテバ、600円、<a target="_blank" href="//www.tateba.com/onsen/index.html">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/qZW5m1XxBiAdmaGr9">詳細場所</a>）まで徒歩2分。<br>'},

{icon:'sty',pos:[34.6937,135.5120],title:'タイムズ天神橋第６',desc:'■19:00-08:00 最大料金330円、公衆トイレ近し。または隣のセブンイレブンにもトイレあり。<a target="_blank" href="//times-info.net/P27-osaka/C127/park-detail-BUK0016450/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},


{icon:'sty',pos:[34.7035,135.1986],title:'タイムズ新神戸第２',desc:'■18:00-08:00 最大料金300円、<a target="_blank" href="//times-info.net/P28-hyogo/C110/park-detail-BUK0019042/">詳細</a>。近くの生田川公園にトイレあり。（2025年）<br>'},

{icon:'on',pos:[34.2930,135.4842],title:'かつらぎ温泉　八風の湯',desc:'■1700円、<a target="_blank" href="//www.happuno-yu.com/katsuragi/hotspring/">詳細</a><br>'},

{icon:'hs',pos:[35.0265,135.7940],title:'（京都の超穴場 車中泊スポット）タイムズ銀閣寺第２',desc:'■17:00-08:00 最大料金300円、08:00-17:00 最大料金600円、<a target="_blank" href="//times-info.net/P26-kyoto/C103/park-detail-BUK0014225/">料金等詳細</a>。※この周辺にコインパーキング多数あり。トイレ⇨<a target="_blank" href="//maps.app.goo.gl/VwmEjcnRcNtvxqKV9">詳細</a><br>■入浴♨️：お風呂は銭湯「銀水湯」まで徒歩5分、<a target="_blank" href="//maps.app.goo.gl/3raNB311eqQRBtXX8">詳細</a><br>■夜間静かで、トイレも公衆トイレなのにきれいに管理された水洗洋式で素晴らしい。東山散策の拠点として最適。銀閣寺駐車場にもきれいな水洗洋式のトイレがある。（2020年11月管理人現地確認）<br>■当サイト読者様レポート：トイレは銀閣寺橋西詰公衆トイレまで徒歩２分（120m）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.5807,137.0366],title:'伊良湖ビューホテル',desc:'■1600円、<a target="_blank" href="//onsen.nifty.com/atsumihantou-onsen/onsen017099/">詳細</a>。絶景の露天風呂あり。<br>'},

{icon:'on',pos:[35.6259,134.8074],title:'城崎温泉 外湯巡り（説明用マーク）',desc:'■1500円で6つの共同浴場を巡れます👉️<a target="_blank" href="//kinosaki-spa.gr.jp/about/spa/">詳細</a>。<br>■<a target="_blank" href="//www.google.co.jp/maps/search/%E5%9F%8E%E5%B4%8E%E6%B8%A9%E6%B3%89+%E5%A4%96%E6%B9%AF%E5%B7%A1%E3%82%8A/@35.6264376,134.7933902,6012m/data=!3m2!1e3!4b1?hl=ja&entry=ttu">城崎温泉外湯をマップで探す</a><br>■外湯の一つ「さとの湯」は2024年3月に休業となったが、2028年にリニューアル再オープンの予定。<br>■管理人評価★4.2 (泉質3.7 、景色0.5 外湯7湯と街全体の雰囲気を評価して）まず泉質は、塩素臭の循環ということで3.5スタート、やや塩味、軽く析出物付着で0.2プラスで3.7。景色については、全体の景観と、御所の湯、鴻の湯、さとの湯の露天風呂が、景色が良いので0.5満点評価、合計4.2。<br>'},

{icon:'on',pos:[34.6502,135.5057],title:'スパワールド',desc:'■1500円、<a target="_blank" href="//www.spaworld.co.jp/info/ryokin/">詳細</a>、駐車場は有料なので注意。<br>'},

{icon:'hs',pos:[36.4126,137.1898],title:'【有料💰️】RVパーク飛騨まんが王国（宮川温泉　おんり〜湯）',desc:'■1500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/740.html">詳細</a><br>■入浴♨️：宮川温泉　おんり〜湯：900円、<a target="_blank" href="//www.miyagawa.org/natural-hot-spring">詳細</a><br>'},

{icon:'on-Me',pos:[34.2304,135.2123],title:'【名湯♨️】花山温泉【管理人お気に入り】',desc:'■1500円、<a target="_blank" href="//www.hanayamaonsen.com/dayuse/">詳細</a><br>■百選ではないが、温泉マニア大絶賛。和歌山市内にある極上の有名温泉。泉質は含二酸化炭素・鉄−カルシウム・マグネシウム−塩化物・炭酸水素塩泉<br>■管理人評価★4.6（泉質4.5満点、景色0.1）ここも泉質が凄すぎる。物凄く濃厚な茶褐色でしかも炭酸泉。なんも言うことなし。泉質は完全に満点です。露天風呂もあるので、本町温泉よりも加点。ただ、紅葉とか桜とか無く美意識が感じられず殺風景なので景色は0.1と評価。紅葉でもあればいいのですが。とりあえず泉質は全国レベルです。ちなみに泉質は本町よりこっちの方が上ですね。<br>'},

{icon:'sty',pos:[35.1183,136.9884],title:'【有料💰️】天白公園駐車場',desc:'■12時間最大500円。<a target="_blank" href="http://www.ivy-park.com/car/0010.html">料金詳細</a>。駐車場に公衆トイレあり。有料駐車場なので夜は誰も来なくて静か＆堂々と車中泊。（2020年10月管理人現地確認）<br>■当サイト読者様レポート：真横にトイレ有り、日没まで使える無料BBQ場有り。かなり静かに車中泊できますね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.5011,136.8341],title:'湯快リゾート 伊勢・志摩 鳥羽彩朝楽〈プレミアム〉',desc:'■1200円、<a target="_blank" href="//yukai-r.jp/toba-saichoraku/service/">詳細</a><br>■当サイト読者様レポート：2021年1月利用。日帰温泉大人1,000円で利用可能、食事ビュッフェセットで3,980円とお得です。（<a target="_blank" href="//yukai-r.jp/toba-saichoraku/service/">詳細こちら</a>）施設新しく綺麗なホテルです。時期柄閑散期であったこともありますが、食事・温泉プラン利用の上、駐車場での車中泊（ホテルのトイレ利用）につきスタッフの方にご了承頂き停泊させて頂きました。駐車場が登坂の坂道の途中にあり、なるべく平らな場所を探すのが大変ではありますが。（投稿：2021年1月、I様）<br>'},

{icon:'on',pos:[34.7090,135.5795],title:'鶴見緑地湯元 水春',desc:'■1200円、<a target="_blank" href="//suisyun.jp/tsurumi/fee/">詳細</a>、入浴で駐車場4時間無料<br>'},

{icon:'on',pos:[33.9566,135.5619],title:'龍神温泉 下御殿',desc:'■1200円、<a target="_blank" href="//rurubu.jp/andmore/spot/80032145">詳細</a>。河原沿いの露天風呂が有名。<br>'},

{icon:'on',pos:[34.8461,135.1923],title:'バーデハウス大沢温泉',desc:'■1200円、<a target="_blank" href="//onsen.nifty.com/arimaonsen-onsen/onsen003247/">詳細</a><br>'},

{icon:'on',pos:[36.5699,136.6013],title:'テルメ金沢',desc:'■1100円、<a target="_blank" href="//www.terume.net/price/">詳細</a><br>'},

{icon:'on',pos:[36.0954,137.2578],title:'飛騨高山 自家源泉の湯 臥龍の郷',desc:'■1100円、<a target="_blank" href="//www.livemax-resort.com/gifu/hidatakayama/daytrip/">詳細</a><br>'},

{icon:'on',pos:[34.8025,137.3847],title:'コロナの湯豊川店',desc:'■1100円、<a target="_blank" href="//www.korona.co.jp/Onsen/tok/Original/index.asp?Seq=915&SubSeq=1">詳細</a><br>'},

{icon:'on',pos:[34.8696,135.7786],title:'宇治天然温泉　源氏の湯',desc:'■1100円、<a target="_blank" href="//genji-yu.com/uji/info">詳細</a><br>'},

{icon:'on',pos:[36.7532,137.0827],title:'天然温泉 海王',desc:'■1020円、<a target="_blank" href="//onsen-kaiou.jp/guide.html">詳細</a><br>■当サイト読者様レポート：源泉掛け流し、にごり湯、強塩泉なのに、まろやか 、最高<br>'},

{icon:'on',pos:[36.8785,137.4267],title:'湯屋 FUROBAKKA',desc:'■1000円、非常に広大なスーパー銭湯。<a target="_blank" href="//furobakka.com/">詳細</a><br>'},

{icon:'on',pos:[35.5894,135.8945],title:'虹岳島荘',desc:'■1000円、<a target="_blank" href="http://www.wakasa-resort.jp/">詳細</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。「日本秘湯を守る会」の会員施設ですが、外観が廃墟のようでビックリします。良質な源泉ですが、浴槽はかけ流しではなく加水・加温・循環消毒を行っているとの表示あり。しかし、ラジウム泉なので内湯にはラジウムが気化したラドンガスが充満しています。これを吸入することで健康効果が期待できます。（投稿：2023年10月、n様）<br>'},

{icon:'on-Me',pos:[34.7968,135.2487],title:'【名湯♨️】有馬温泉 上大坊',desc:'■1000円、<a target="_blank" href="http://www.kamiobo.com/spa/">詳細</a>、要電話確認、駐車場無し。TEL.078-904-0531<br>■ここが有馬で最高の泉質と言うマニアが多い。源泉掛け流しの塩素消毒なし、加温無し。土日は日帰りお断りの日が多い。日帰りの場合は駐車場利用不可。<br>■管理人評価★4.7（泉質4.5満点、景色0.2）泉質は、濃厚な茶褐色の高温泉。塩素なし、加温なしの100%源泉掛け流し。色、味、香り、濃度、析出物、源泉温度、全て何も文句をつけようがない。素晴らしいの一言。泉質は何も言うことなし、満点4.5。温泉好きなら一度は来た方がいいでしょう。公衆浴場の「金の湯」とは月とスッポンです。これが、本物の有馬の湯です。 景色の方は、露天風呂がないが、風呂の雰囲気がいい感じなので0.2加算。名湯です。ちなみに露天がない分ちょっと暑いので、夏以外の訪問がおすすめ。秋冬がおすすめ。<br>'},

{icon:'on',pos:[34.7380,135.4786],title:'神州温泉あるごの湯',desc:'■1000円、<a target="_blank" href="http://www.algo7.jp/spa/guide.html">詳細</a><br>'},

{icon:'on-Me',pos:[34.7067,136.3752],title:'【名湯♨️】榊原温泉 榊原館湯の庄',desc:'■1000円、<a target="_blank" href="//yuno-sho.jp/information.html">詳細</a><br>■ アルカリ性単純泉、かなりヌルヌルです。下呂より上質と思います。９：００〜１８：００ １０００円、枕草子三名湯の一つと言われる。清少納言の枕草紙１１７段に「湯はななくりの湯、有馬の湯、玉造の湯」とある。「ななくり」は「七栗」として、現在の榊原温泉という説、また「湯の峰温泉（和歌山）」「別所温泉（長野）」を指すと言う説もある。<br>■管理人評価：★4.4（泉質4.3、景色0.1）透明でヌルヌルです。源泉は温度低め。窓からは渓流が見えるが、あまりキレイではない。手入れした方がいいのでは？と思った。対岸に紅葉や桜を植えればいいのに。ちょっと美意識がほしい。<br>'},

{icon:'on',pos:[34.0827,135.4315],title:'歴史ロマンの湯 しみず温泉',desc:'■1000円、<a target="_blank" href="//shimizuonsen.jp/shimizu/">詳細</a><br>'},

{icon:'on',pos:[36.6990,137.6797],title:'山小屋祖母谷温泉',desc:'■1000円、<a target="_blank" href="//onsen.nifty.com/unaduki-onsen/onsen001843/">詳細</a><br>■温泉マニア絶賛。超秘湯。臨時休業だと悲惨なので電話で営業確認して行きましょう。0765-62-1038、車で行くことはできない。<br>'},

{icon:'on',pos:[34.6490,135.7059],title:'音ノ花温泉',desc:'■1000円、<a target="_blank" href="//nenohana.com/pages/17/">詳細</a><br>'},

{icon:'on',pos:[35.1254,136.8237],title:'コロナの湯中川店',desc:'■1,200円、<a target="_blank" href="//www.korona.co.jp/Onsen/nak/Original/index.asp?Seq=911&SubSeq=1">詳細</a><br>'},

{icon:'on',pos:[34.9977,135.9176],title:'草津湯元水春',desc:'■1,200円、<a target="_blank" href="//suisyun.jp/kusatsu/fee/">詳細</a><br>'},

{icon:'on',pos:[35.0601,136.0007],title:'守山 天然温泉 ほたるの湯',desc:'■1,150円、<a target="_blank" href="//hotarunoyu.jp/guide/guide.html#">詳細</a><br>'},

{icon:'on-Me',pos:[36.5820,137.5961],title:'【名湯♨️】室堂、みくりが池温泉',desc:'■1,100円、<a target="_blank" href="//www.mikuri.com/onsen/">詳細</a><br>■立山の室堂にある温泉。<br>■管理人評価★4.9（泉質4.5、景色0.4）正真正銘、本物の温泉。非常にすばらしいです。窓からは絶景が見えます。かなりおすすめ。立山観光のシメに。<br>'},

{icon:'on',pos:[35.4354,136.2990],title:'あねがわ温泉',desc:'■1,075円　<a target="_blank" href="//www.mau.co.jp/onsen/aboutusage">詳細</a><br>'},

{icon:'on',pos:[34.9758,135.6879],title:'仁左衛門の湯',desc:'■1,050円、<a target="_blank" href="http://www.nizaemon.com/price.html">詳細</a><br>■当サイト読者様レポート：２０２３年１１月の平日に利用。こんな町中にこんな湯が、という温泉施設です。露天風呂のうち２つの浴槽が源泉かけ流し（但し条例により少量の塩素消毒あり）で、ひとつは温かく（４０℃弱）、もうひとつは冷泉（26℃ぐらい）です。この温と冷に交互に浸かると温泉成分の摂り込みに効果的だそうです。駐車場が分かりにくいので、Google Mapの航空写真で予習しておくといいです。（投稿：2023年11月、n様）<br>'},

{icon:'on',pos:[34.7151,135.5135],title:'なにわの湯',desc:'■1,000円、<a target="_blank" href="//www.naniwanoyu.com/information/ja.html">詳細</a>。無料駐車場完備<br>'},

{icon:'on',pos:[34.7664,136.5284],title:'極楽湯 津店',desc:'■1,000円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/tsu/index.html#price">詳細</a><br>'},

{icon:'st',pos:[37.1326,136.9299],title:'RVパーク ねやフィッシングパーク太公望（無料のRVパーク）',desc:'■<font color="red">利用料金:なんと無料!!</font>電源は別料金で14時間1000円、24時間1500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/616.html">詳細</a><br>■駐車自体は無料でOK。夜間静か。トイレは豪華な公衆トイレで、キレイな水洗洋式ウォシュレット！めちゃくちゃ良い。（2020年11月管理人現地確認）<br>'},

{icon:'st',pos:[34.6895,136.5206],title:'（<font color="red">春先の潮干狩りのシーズン〜夏は夜間閉鎖</font>）御殿場海水浴場 無料駐車場',desc:'■<font color="red">春先の潮干狩りのシーズン〜夏は夜間閉鎖されるとの情報有り。</font><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：4月中の夜21時ごろ訪問。駐車場は閉鎖され、トイレも照明など付いていない状態でした（駐車場閉鎖のためトイレにもアクセス不可）。写真添付します（<a target="_blank" href="//img.fxtec.info/imgup/001/unnamed2025.jpg">添付画像</a>）。また、津市観光協会HPによると、利用時間は午後5時までとなっているそうです（<a target="_blank" href="//tsukanko.jp/spot/s1008/">詳細</a>）。そのため、車中泊自体は不可となっていると思われます。（投稿：2025年4月、p様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。夜間静か。（2022年3月管理人現地確認）<br>'},


{icon:'stSAPA',pos:[35.7906,136.9065],title:'ぎふ大和PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.2177,137.1335],title:'せと赤津PA',desc:'■<br>'},

{icon:'zv',pos:[34.2390,136.3517],title:'マンボウの丘',desc:'■<br>'},

{icon:'stSAPA',pos:[34.9346,136.9033],title:'阿久比PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3649,135.3086],title:'綾部PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.3963,136.3921],title:'安宅PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.0952,137.2232],title:'鞍ヶ池PA【ハイウェイオアシス】',desc:'■<br>'},

{icon:'stSAPA',pos:[33.8115,135.2366],title:'印南SA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3006,136.7127],title:'羽島PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.5704,136.9345],title:'古城山PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3518,137.1267],title:'虎渓山PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.6825,137.1084],title:'呉羽PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.6710,137.0318],title:'高岡PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.0788,136.1927],title:'黒丸PA【下道用ウェルカムゲート 上下24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[34.7133,135.1086],title:'阪神高速 白川PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.8168,134.9809],title:'三木SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[35.2414,137.0108],title:'守山PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.1700,136.2939],title:'女形谷PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.6267,136.8733],title:'小矢部川SA【下道用のぷらっとパーク24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[34.8427,137.4981],title:'新城PA【下道用のぷらっとパーク24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3559,136.3080],title:'神田PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.7327,136.1149],title:'杉津PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.5083,135.3959],title:'泉大津PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.5206,136.2174],title:'賎ヶ岳SA（賤ヶ岳）【下道用のぷらっとパーク24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[34.6974,135.0533],title:'前開PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.6629,135.4453],title:'朝潮橋PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.2125,134.7935],title:'朝来SA',desc:'■<br>'},

{icon:'stM',pos:[35.1889,134.9301],title:'道の駅 R427かみ',desc:'■<br>'},

{icon:'stM',pos:[33.9502,135.2634],title:'道の駅 San Pin 中津',desc:'■<br>'},

{icon:'stM',pos:[34.0930,135.4127],title:'道の駅 あらぎの里',desc:'■<br>'},

{icon:'stM',pos:[37.0288,137.0465],title:'道の駅 いおり',desc:'■<br>'},


{icon:'stM',pos:[33.4881,135.7943],title:'道の駅 くしもと橋杭岩',desc:'■<br>'},


{icon:'stM',pos:[34.0882,135.4433],title:'道の駅 しみず',desc:'■<br>'},

{icon:'stM',pos:[37.4863,137.1138],title:'道の駅 すず塩田村',desc:'■<br>'},


{icon:'stM',pos:[35.1080,134.4419],title:'道の駅 ちくさ',desc:'■<br>'},

{icon:'stM',pos:[35.1487,134.5400],title:'道の駅 みなみ波賀',desc:'■<br>'},

{icon:'stM',pos:[34.5837,137.0202],title:'道の駅 伊良湖クリスタルポルト',desc:'■<br>'},

{icon:'stM',pos:[33.8032,135.4269],title:'道の駅 紀州備長炭記念公園',desc:'■<br>'},

{icon:'stM',pos:[33.7702,136.0288],title:'道の駅 紀宝町ウミガメ公園',desc:'■<br>'},

{icon:'stM',pos:[37.2482,136.7095],title:'道の駅 赤神',desc:'■<br>'},

{icon:'stM',pos:[33.6016,135.7657],title:'道の駅 瀧之拝太郎',desc:'■<br>'},

{icon:'stM',pos:[35.6678,137.3524],title:'道の駅 茶の里東白川',desc:'■<br>'},

{icon:'stM',pos:[35.8897,136.8919],title:'道の駅 白尾ふれあいパーク',desc:'■<br>'},

{icon:'stM',pos:[35.4744,136.9803],title:'道の駅 半布里の郷 とみか',desc:'■<br>'},

{icon:'stM',pos:[36.0069,137.2917],title:'道の駅 飛騨街道なぎさ',desc:'■<br>'},

{icon:'stM',pos:[35.2771,135.5880],title:'道の駅 美山ふれあい広場',desc:'■<br>'},

{icon:'stM',pos:[35.4737,136.6774],title:'道の駅 富有柿の里いとぬき',desc:'■<br>'},

{icon:'stM',pos:[34.9026,137.6134],title:'道の駅 鳳来三河三石',desc:'■<br>'},

{icon:'stM',pos:[35.3946,135.5842],title:'道の駅 名田庄',desc:'■<br>'},

{icon:'stM',pos:[36.5244,137.0267],title:'道の駅 利賀',desc:'■<br>'},

{icon:'stM',pos:[35.2703,135.3976],title:'道の駅 和',desc:'■<br>'},

{icon:'stM',pos:[35.7427,137.0677],title:'道の駅 和良',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3336,137.0430],title:'内津峠PA（中央自動車道）',desc:'■<br>'},

{icon:'stSAPA',pos:[35.0799,135.5127],title:'南丹PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.9170,137.5134],title:'入善PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.8776,134.6263],title:'白鳥PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.2748,136.8943],title:'飛騨白川PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.9265,137.2244],title:'美合PA【下道用のぷらっとパーク24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[35.6722,136.9536],title:'瓢ヶ岳（ふくべがたけ）PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.6051,136.7192],title:'不動寺PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.6700,135.4617],title:'弁天町PA(ミニPA)',desc:'■<br>'},

{icon:'stSAPA',pos:[36.6643,137.2689],title:'流杉PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.2569,135.1831],title:'六人部PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.0351,136.7299],title:'湾岸長島PA',desc:'■<br>'},

{icon:'st',pos:[34.7315,134.4154],title:'赤穂市 大塚海岸🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58828/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■当サイト読者様レポート：駐車場利用無料・トイレ、24時間開放。※トイレは、汚れている時有り。夜間は静か。車外バーベキュー等禁止。車中泊は、可能のようです。前がすぐ海なので、朝とか綺麗です。ひと晩過ごすには、良いと思います。（投稿：2024年3月、ひでまろ様）<br>'},

{icon:'st',pos:[34.7309,134.4135],title:'赤穂市 東御崎公園駐車場🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58827/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>'},

{icon:'st',pos:[34.7345,134.3752],title:'赤穂港 無料駐車場🚢',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58826/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■無料駐車場と公衆トイレ。超穴場。釣り人の車中泊多い。早朝から漁の船が出てエンジン音がうるさいので早めに寝るのが吉。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7427,134.3880],title:'赤穂市 赤穂城南緑地公園⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58825/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■当サイト読者様レポート：体育館と市民病院が目印 昼間でも南側の木々の下なら日陰あり公的駐車場なんで仮眠程度・・・ 出入り口に柵・ロープなどが無いんで夜間も駐車可能かと思われる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7659,134.4320],title:'赤穂市坂越第一観光駐車場🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58688/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■当サイト読者様レポート：24h無料駐車場、舗装、やや傾斜、暗くて静か、隣接する広場にトイレ（ウォシュレット）、自販機あります。（投稿：2026年2月、タコラ様）<br>■当サイト読者様レポート：１０台程度とめれる駐車場が！トイレも近くにあり静かです。海沿いに遊歩道（いいすぎ？）になってて朝の散歩も可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.6966,135.2134],title:'【有料💰️】なぎさ公園駐車場、天然温泉スパ＆サウナ awa awa KOBE駐車場（旧：HATなぎさの湯）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57503/">詳細案内図とトイレ🚻の写真</a>。有料駐車場（<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57503/">料金詳細</a>）で普通に車中泊可能。（2026年1月現地調査）<br>■入浴♨️：天然温泉スパ＆サウナ awa awa KOBE（1200円、<a target="_blank" href="//awaawa-kobe.jp/spa/#price">詳細</a>）<br>'},

{icon:'st',pos:[34.8038,134.4850],title:'【静寂😴】相生市営東部墓園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57502/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.7354,134.8354],title:'加古川市 浜の宮公園⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57497/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>'},

{icon:'st',pos:[34.7648,134.3703],title:'赤穂市新田駐車場🏯',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56543/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■無料駐車場とトイレ。幹線道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'sty',pos:[34.8627,134.5441],title:'たつの市営駐車場（川原町）【有料駐車場】',desc:'■<a target="_blank" href="//www.youtube.com/watch?app=desktop&v=yEYqWmaY3_w">詳細車中泊レポート動画あり</a>（2024年）<br>■当サイト読者様レポート：こちらは、有料駐車場ですが、24時間で300円。駐車場のとなり徒歩1分でローソン、逆となり徒歩1分でお好み焼きの大ちゃん本店(生地がふわふわ、安くて激うま、お店の中は狭く少し汚い、でもそういうお店が美味い)がある。夜は居酒屋になるので是非寄ってみてください。駐車場には綺麗なトイレ。自販機あり。たつの市は城下町なので、ここに車を止めて歩いて城下町を散策。夕方から大ちゃんで酒を飲んで寝る。最高です。お風呂もスーパーも車で行ける範囲にあります。夜は車通りも少なくなりとても静かです。個人的にはSランク。（投稿：2023年9月、m様）<br>'},

{icon:'sty',pos:[36.5018,136.8728],title:'RVパーク 南砺市クリエイタープラザ',desc:'■<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1110.html">RVパーク詳細</a><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3607/">詳細案内図</a><br>■当サイト読者様レポート：（※目的地はそこから見える三角屋根の建物のCafeマークの方だが、GoogleMapでは建物目的地にするとSA内へ案内されるため、一般道から行けるクアガーデン駐車場を指定している。）トイレは24h使用可能、料金は17～翌9の場合1400円になるが、0～9時の場合700円で済む模様。それもあり、かつ周辺に夕食スポットがないので他で食べてくるのがおすすめ。(ヨッテカーレも18時には閉まる)　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1110.html">予約＆詳細</a>。追記：RVパーク 南砺市クリエイターズプラザの補足→目印にしたクアガーデン駐車場（<a target="_blank" href="//maps.google.com/maps?q=36.500500788625644,136.87271385901937&t=h">詳細</a>）からの行き方は矢印通り（<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20231026_202547.jpg">添付画像</a>）。そこからさらに印（<a target="_blank" href="//maps.app.goo.gl/srLDFwgvYB2EjW4XA">詳細</a>）の方へ直進するとぷらっとパーク 城端SAがある。<a target="_blank" href="//maps.app.goo.gl/srLDFwgvYB2EjW4XA">印の場所(ストリートビューをよく見るとぷらっとパークの看板が…)</a>（投稿：2023年10月、yuko様）<br>'},

{icon:'zv',pos:[33.8904,136.1163],title:'【天体観測スポット】【世界遺産】鬼ヶ城',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%AC%BC%E3%83%B6%E5%9F%8E">ここで撮影された天の川写真を見てみる</a><br>■世界遺産です。絶景。<br>■<a target="_blank" href="http://keisuketsubohi.com/onigajo_star/">天の川撮影、詳細レポート</a><br>'},

{icon:'zv',pos:[34.1723,135.7948],title:'【天体観測スポット】高野辻ヘリポート（大塔ヘリポート）',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%AB%98%E9%87%8E%E8%BE%BB">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。トイレは無し。標高1040m<br>■当サイト読者様レポート：2018年7月訪問、ドコモは3Gが利用可能でした。真南に空気の読めない高い木が茂っていて視界が遮られている。南東、南西は視界良好。標高もほぼ同じ鶴姫のほうが視界的な意味でおすすめ。<br>'},

{icon:'st',pos:[33.5245,135.7963],title:'【天体観測スポット】重畳山公園駐車場（串本町民の森）',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%87%8D%E7%95%B3%E5%B1%B1%E5%85%AC%E5%9C%92">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：無料駐車場とトイレ。視界が開けている。天体観測スポット。ただし標高174mと標高が低いため、夏は透明度が低い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場。眺望が良く大島が望める。公園管理棟にトイレ有り。日中は近くのポンカン園の作業車がたまに通るが、夜間はいたって静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.0692,135.5538],title:'【天体観測スポット】護摩壇山　穴場星見スポット',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%AD%B7%E6%91%A9%E5%A3%87%E5%B1%B1">ここで撮影された天の川写真を見てみる</a><br>■超穴場の星見スポットを発見！標高1240m。南側の空がガッツリ開けてます！視界の良さは鶴姫を超えてます。ただ、道の駅や道路走行する車の光がガッツリ見えるのでちょい減点。。トイレは無いので道の駅で済ませてから来ましょう。駐車場も無いので路肩にとめればOK。道の駅ごまさんスカイタワーとか鶴姫公園とかより断然こっちのほうが良いです。<br>'},

{icon:'zv',pos:[34.0422,135.5624],title:'【天体観測スポット】護摩壇山　穴場星見スポット',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%AD%B7%E6%91%A9%E5%A3%87%E5%B1%B1">ここで撮影された天の川写真を見てみる</a><br>■大穴の星見スポットを発見。標高1150m。南側の空がガッツリ開けており真っ暗！！トイレは無いので道の駅でトイレ済ませてから来ましょう。携帯も圏外のため、車中泊には不適。ここの先にも広場があるようだが、道が鎖で閉鎖されており進入できなかった。元気がある人は撮影機材担いで奥の広場まで行くといいかも。道の駅ごまさんスカイタワーとか鶴姫公園とかより断然こっちのほうが良いです。<br>'},

{icon:'st',pos:[37.3975,137.2435],title:'【天体観測スポット】見附公園',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%A6%8B%E9%99%84%E5%85%AC%E5%9C%92">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場と公衆トイレ。トイレは水洗洋式＆ウォシュレットで非常にキレイで最高。夜間非常に静か。めちゃくちゃ良い。春先の深夜〜早朝に、東の空、見附島の上に天の川が横たわる構図で撮影できるポイントとして人気。（2020年4月管理人現地確認）<br>'},

{icon:'st',pos:[35.1893,137.5910],title:'[標高1055m]茶臼山高原 天狗棚駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%8C%B6%E8%87%BC%E5%B1%B1%E9%AB%98%E5%8E%9F%20%E5%A4%A9%E7%8B%97%E6%A3%9A%E9%A7%90%E8%BB%8A%E5%A0%B4">ここで撮影された天の川写真を見てみる</a><br>■トイレあり、天体観測スポット<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.2200,137.6539],title:'【天体観測スポット】茶臼山高原',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%8C%B6%E8%87%BC%E5%B1%B1%E9%AB%98%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■天体観測の有名スポット<br>'},

{icon:'zv',pos:[34.0635,135.5564],title:'【天体観測スポット】樹山雲海 駐車スペース',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%A8%B9%E5%B1%B1%E9%9B%B2%E6%B5%B7">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。南側の空が開けている。天の川観測に最適。トイレは無い。標高1240m。<br>'},

{icon:'zv',pos:[34.5215,136.1626],title:'【天体観測スポット】曽爾高原',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%9B%BD%E7%88%BE%E9%AB%98%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■有名天体観測スポット。奥のバス用駐車場（昼は利用禁止）に公衆トイレがある。少年自然の家付近にはトイレ無し。天体観測スポットとして結構良いとの報告あり→<a target="_blank" href="http://starryheavens.hatenadiary.jp/entry/2017/07/12/061611">http://starryheavens.hatenadiary.jp/entry/2017/07/12/061611</a><br>■標高700m<br>'},

{icon:'zv',pos:[34.1810,136.1090],title:'【天体観測スポット】大台ヶ原　正木峠',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%A4%A7%E5%8F%B0%E3%83%B6%E5%8E%9F%E3%80%80%E6%AD%A3%E6%9C%A8%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■気合でここまで登って星を見る人も多い。<br>'},

{icon:'zv',pos:[36.1251,137.5544],title:'【天体観測スポット】乗鞍岳 畳平（岐阜県）',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E4%B9%97%E9%9E%8D%E5%B2%B3%20%E7%95%B3%E5%B9%B3">ここで撮影された天の川写真を見てみる</a><br>■有名天体観測スポット。マイカー規制のため、自家用車でのアクセスは不可。バスかタクシーを利用する必要がある。ここに銀嶺荘という宿があり、天体観測をする場合はそこに泊まる必要がある（駐車場での野宿は禁止）<a target="_blank" href="http://norikura-ginreiso.com/">詳細</a> 一泊相部屋で9000円〜。個室だと25000円。交通費＋宿泊代で結構金がかかる天体観測スポット。標高2707m<br>'},

{icon:'zv',pos:[34.1930,135.9688],title:'【天体観測スポット】ナメゴ谷',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%83%8A%E3%83%A1%E3%82%B4%E8%B0%B7">ここで撮影された天の川写真を見てみる</a><br>■絶景スポット。天の川観測スポット。標高は887mと意外と低い。トイレ無し。<br>■<a target="_blank" href="http://keisuketsubohi.com/namegotani_star/">天の川撮影について詳細レポート</a><br>'},

{icon:'zv',pos:[34.4964,136.1562],title:'【天体観測スポット】みつえ高原牧場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%BF%E3%81%A4%E3%81%88%E9%AB%98%E5%8E%9F%E7%89%A7%E5%A0%B4">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。公衆トイレなし。アクセス良い。視野が開けている。標高は677mと低め。<br>'},

{icon:'st',pos:[34.1801,135.3490],title:'【天体観測スポット】（※<font color="red">夜間閉鎖</font>との情報あり）のかみふれあい公園',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%AE%E3%81%8B%E3%81%BF%E3%81%B5%E3%82%8C%E3%81%82%E3%81%84%E5%85%AC%E5%9C%92">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：和歌山県ののかみふれあ公園ですが、<font color="red">夜間閉鎖</font>されています。車中泊スポットマップから外した方がいいかと思います。（投稿：2023年9月、l様）<br>■無料駐車場とトイレ。車中泊可能。広大な広場があり、南天が暗く、天の川も見えるとの報告あり。標高は290m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[33.5556,135.4823],title:'【天体観測スポット】すさみ町総合運動公園 多目的グラウンド',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%99%E3%81%95%E3%81%BF%E7%94%BA%E7%B7%8F%E5%90%88%E9%81%8B%E5%8B%95%E5%85%AC%E5%9C%92">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。標高が低いので夏は透明度は低い。<br>'},

{icon:'stM',pos:[34.0613,135.5643],title:'[標高1260m]【除外ランク😅】道の駅 ごまさんスカイタワー（旧：田辺市龍神ごまさんスカイタワー）【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%94%E3%81%BE%E3%81%95%E3%82%93%E3%82%B9%E3%82%AB%E3%82%A4%E3%82%BF%E3%83%AF%E3%83%BC">ここで撮影された天の川写真を見てみる</a><br>■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16096/">現地の写真・詳細案内図はこちら</a><br>■トイレあり。星空は非常に美しい。文字通り満天の星。新月・快晴の夜に行くと良い。<b>（2019年以前の古い投稿）</b><br>■こんな超絶僻地だが、土日祝は夜中まで車の出入りが多い。バイクが多い。駐車場が幹線道沿いで、静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7589,137.1667],title:'足洗潟公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9889/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■サープレィ足洗温泉♨️は無期限休業😭、<a target="_blank" href="//kijukai.or.jp/pages/81/">詳細</a><br>■当サイト読者様レポート：建物前のは休館日、営業時間外は閉鎖されるがこちらはいつでも使用可能。舗装されておらず砂利が敷いてある。ただ目の前が住宅街のため、その点は注意。トイレは公園内に入ると、和式＋洋式水洗のできてあまり経たない綺麗なものがある。別に隣がウエルシアになっている公園の駐車場もあり、そこからだと上の園内トイレは遠いが12時までならウエルシアのウォシュレットのトイレが使える。道沿いの別の駐車場（<a target="_blank" href="//maps.google.com/maps?q=36.7603757501935, 137.16549447846143&t=h">詳細</a>）のトイレ工事が終わればそこがベストか？（投稿：2024年1月、yuko様）<br>'},

{icon:'st',pos:[35.1720,136.9812],title:'名古屋市 平和公園（巨大な墓地公園👻）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8696/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年3月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[36.5690,136.6805],title:'卯辰山（うたつやま）公園（金沢の車中泊スポット！）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8694/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[36.6964,137.2819],title:'【静寂😴】常願寺川公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8693/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[34.4552,134.9301],title:'【静寂😴】淡路佐野運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8692/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'hs-sw',pos:[36.3651,136.4495],title:'【静寂😴】木場潟公園 中央園地【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7724/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■当サイト読者様レポート：2022.9.10　通常開園されてました。休日の朝は８時前からパークゴルフ・ランニングの人が多数おられた。中央園地には大型遊具が有ります。近くの国道には飲食店が有り、朝５時から開いてるファミレスもある。（投稿：2022年9月、m様）<br>'},


{icon:'hs-MS',pos:[34.8853,135.1226],title:'【Sランク🤩】道の駅 よかわ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6496/">詳細案内図</a><br>■2025年4月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6496/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「吉川温泉 よかたん」800円、<a target="_blank" href="//www.76-2401.com/yokatan/fee/">詳細</a><br>■2025年4月22日オープン。期待の超大型新人。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6496/">詳細案内図</a><br>'},

{icon:'sty',pos:[34.7188,135.5198],title:'蕪村公園🏞️周辺のコインパーキング🅿️【有料💰️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54891/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>'},

{icon:'st',pos:[35.2123,136.5909],title:'羽根谷だんだん公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54885/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：石垣組んだ外観の変わったトイレです。男女別。女性用は水洗洋式2、個室内に除菌クリーナー、洗面所、石鹸あり。ウォッシュレットはないものの非常にキレイです。入口と内部に一応照明ありますがスイッチはなく、光は天井の明り取りからのみです。夕方照明が点き午後8時くらいに消灯されますので真っ暗で何も見えなくなります。駐車場階段に一ヵ所ある照明も消されると辺り一帯真っ暗になりますので、懐中電灯やランタンなど必須です。駐車場は傾斜ありますが停める場所によっては気になりません。トイレ近くは浄化槽用のポンプ？の音が凄くうるさいです。離れて停めれば静かで快適です。夜は人気ないですしトイレ内に熊出没注意の貼り紙あり猿も出ることありますので自己責任で。近くに水晶の湯という温泉があり平日650円土日祝750円で入浴できます。場所→<a target="_blank" href="//goo.gl/maps/MitcdnQbL5NvdCy16">詳細</a>（投稿：2023年7月、s様）<br>'},

{icon:'st',pos:[35.2308,137.1087],title:'【静寂😴】瀬戸市 陶祖公園🍵',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52754/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.8748,137.0758],title:'八ツ面山（やつおもてやま）公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52752/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.7899,137.3211],title:'豊川市 三河臨海緑地、日本列島公園🗾',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52749/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},


{icon:'stM',pos:[34.8495,136.3927],title:'【除外ランク😅】道の駅 関宿',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51959/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■トラックのアイドリング音が響く。幹線道路の走行車が無茶苦茶なスピードで走るのでその音もうるさい。基本的にうるさい。あまりおすすめはしない。wimaxは利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8571,136.3849],title:'【静寂😴】観音山公園 蒸気機関車🚂広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51958/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.8545,136.3902],title:'関宿 観光駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51957/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'stSAPA',pos:[36.2251,137.0024],title:'飛騨河合PA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51956/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'hs-K-sw',pos:[35.5093,136.8975],title:'長良川SA【シャワー🚿あり】【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51954/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：24h営業のコインシャワー（300円/10分）・コインランドリー・売店あり。（投稿：2024年9月、n様）<br>■【富山方面下り側 無線LAN 24時間 無休】【下道用のぷらっとパーク24時間OK（下りのみ）】<br>'},

{icon:'stM',pos:[35.7088,137.3748],title:'【除外ランク😅】道の駅 加子母（かしも）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51953/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：駐車場の入口はちょっと狭い。トイレはウォッシュレット２。道の反対側に第二駐車場。トイレなし、自販機なし。何もない只舗装されているだけ。白線もよく見えないが、こういう所は連泊して休養日。（投稿：2021年6月、渡り鳥漫遊記様）<br>'},


{icon:'st',pos:[34.4758,135.8145],title:'国営飛鳥歴史公園甘樫丘駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51951/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：明日香村ではほとんど唯一の車中泊スポット。２４時間無料。約２０台駐車可能。トイレあり（かなり清潔）。近くに銭湯もあり（明日香のお風呂「太子の湯」）ただし時々警察官が巡回、職務質問有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2432,135.8699],title:'[標高802m] 天川村 観音峯登山口休憩所🍁',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51950/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.2423,135.8550],title:'【車中泊禁止⛔️】天川村役場 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51715/">詳細案内図とトイレ🚻の写真</a>。【車中泊禁止⛔️】の看板あり。（2025年10月現地調査）<br>'},

{icon:'st',pos:[35.1039,135.9147],title:'【静寂😴】県営都市公園湖岸緑地　天神川河口駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51714/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.2693,135.8800],title:'[標高845m]【車中泊禁止⛔️】洞川龍泉寺前公衆トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51713/">詳細案内図とトイレ🚻の写真</a>。3台のみ駐車可の公衆トイレ。常識的に考えて【車中泊禁止⛔️】。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.9590,135.7496],title:'火打形公園 スケートボードパーク🛹',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51712/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：24h無料駐車場、砂地、区画なし、傾斜あり、駐車車両多い、車中泊はなし。川沿いを歩いて隣接の公園にあるトイレへ。24h、水洗和式、車椅子用洋式トイレあり、ウォシュレット無し、ペーパー無し。暗くて川沿いで涼しげ。自販機なし、ゴミ箱なし。（投稿：2025年7月、タコラ様）<br>'},

{icon:'sty',pos:[34.9400,135.7461],title:'【有料💰️】京都市 西友 下鳥羽店 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51711/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'stM',pos:[34.4646,135.7986],title:'【除外ランク😅】道の駅 飛鳥',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51217/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■<del>車中泊禁止の看板があるとの報告あり。<a target="_blank" href="//img.fxtec.info/bbs/file/FXee003279.png">車中泊禁止と明記した看板の画像</a></del> →Youtuberらの抗議活動により、2020年1月、車中泊禁止＆罰金5万円の看板は修正されました：<a target="_blank" href="//www.youtube.com/watch?v=9ywcQzbdglw">詳細</a>→修正後の看板：<a target="_blank" href="//img.fxtec.info/bbs/file/P_20200618_170821.jpg">詳細</a>（2020年6月管理人現地確認）<br>■2018/9/18オープン。奥の駐車場は線路に近いので電車が走るとうるさい（朝5時〜夜23時まで15分おきくらいに電車が走る。ド田舎だが意外と本数多い）ので、車中泊目的にはオススメしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0586,135.8786],title:'坂本城址公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51216/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'hs',pos:[34.2224,135.8407],title:'【有料💰️】天川村 天の川温泉♨️センター 木木の湯 坪内駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51215/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。24時間最大3000円（2025年10月現地調査）<br>■入浴♨️：「天の川温泉♨️センター 木木の湯」800円、<a target="_blank" href="//kigi-no-yu.com/">詳細</a><br>■標高578m<br>'},

{icon:'st',pos:[35.2381,136.1944],title:'【静寂😴】彦根市 曽根沼駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51214/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'hs',pos:[35.4705,136.7892],title:'【静寂😴】ながら川ふれあいの森 三田洞駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51213/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。※最寄りのトイレ（<a target="_blank" href="//maps.google.com/maps?q=35.4722,136.7878&t=h">詳細場所</a>）まで徒歩5分かかるので注意。（2025年9月現地調査）<br>■入浴♨️：徒歩5分の「三田洞神仏温泉」で入浴可能。620円、<a target="_blank" href="//www.group-sanwa.co.jp/mitahoraspa/">詳細</a><br>■当サイト読者様レポート：平日の夜遅くに行ったら普通にゲート空いてて入れました。駐車場は広くてガラガラです。トイレは近くに無さそう。携帯電波もauは4Gで1本。ただ周りは静かなので寝るだけならおすすめかな。（投稿：2025年8月、アンダーミヤケ様）<br>'},

{icon:'st',pos:[35.3713,136.4613],title:'【静寂😴】関ケ原 笹尾山交流館',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51212/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[35.0765,135.8867],title:'比叡辻󠄀臨水公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-50207/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'hs',pos:[35.3433,135.9202],title:'【静寂😴】高島市 グリーンパーク想い出の森🌳',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3677/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■入浴♨️：《くつき温泉 てんくう》850円、 <a target="_blank" href="http://gp-kutsuki.com/spa#spa04">詳細</a>、<a target="_blank" href="//gp-kutsuki.com/calendar">休館日はこちら</a>。<br>■標高255m<br>'},

{icon:'hs-K',pos:[35.4729,137.0292],title:'美濃加茂SA【ハイウェイオアシス ぎふ清流里山公園】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3663/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■入浴♨️：《里山の湯》720円　<a target="_blank" href="//satoyama-park.gifu.jp/spa/">詳細</a><br>■【2018年4月8日リニューアルオープン】野趣あふれる露天のあるスーパー銭湯が併設されている超巨大ハイウェイオアシス<br>'},

{icon:'st',pos:[36.8807,137.4284],title:'黒部市総合公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3621/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[36.6867,137.1021],title:'太閤山公園墓苑',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35959/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[36.9742,137.5926],title:'宮崎・境海岸 無料駐車場（夏季有料）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35958/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■夏は駐車場有料 500円なので注意。<a target="_blank" href="//www.info-toyama.com/attractions/51009">詳細</a><br>'},

{icon:'st',pos:[36.8247,137.3937],title:'海の駅 蜃気楼',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35957/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■<a target="_blank" href="//www.google.com/search?q=%E9%AD%9A%E6%B4%A5%E6%B8%AF%E3%80%80%E8%9C%83%E6%B0%97%E6%A5%BC%E3%81%AE%E5%86%99%E7%9C%9F+&sca_esv=1b954e11b31e2356&udm=2&biw=1656&bih=873&ei=hdsMaNKJEtvg0-kPv7iqkA0&ved=0ahUKEwiS4PqE4_WMAxVb8DQHHT-cCtIQ4dUDCBI&uact=5&oq=%E9%AD%9A%E6%B4%A5%E6%B8%AF%E3%80%80%E8%9C%83%E6%B0%97%E6%A5%BC%E3%81%AE%E5%86%99%E7%9C%9F+&gs_lp=EgNpbWciH-mtmua0pea4r-OAgOicg-awl-alvOOBruWGmeecnyBIvRNQhAVYvA5wAXgAkAEAmAGgAaABiQSqAQMwLjS4AQPIAQD4AQH4AQKYAgCgAgCYAwCIBgGSBwCgB8wBsgcAuAcA&sclient=img">ここで撮影された「蜃気楼」の写真を見てみる。</a><br>■当サイト読者様レポート：普通車200台級の広大な無料駐車場。トイレは水洗洋式で綺麗に清掃されている。隣接の県道は朝夕はそれなりに混雑するものの、夜間は交通量も少ないので静かな夜を過ごせる。（投稿：2023年10月、y様）<br>■駐車場が広い。２４時間トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.8628,136.7590],title:'【除外ランク😅】志雄PA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35956/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■無料バイパスのPA。メチャクチャうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1794,136.3421],title:'【静寂😴】火燈山 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35955/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[36.6578,137.1143],title:'【静寂😴】富山市婦中ふるさと自然公園　西側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35954/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[36.6574,137.1199],title:'【静寂😴】富山市婦中ふるさと自然公園　東側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35954/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[36.0629,136.2963],title:'松岡総合運動公園 you meパーク',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35951/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'stM',pos:[36.7863,136.7247],title:'【除外ランク😅】道の駅 高松',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35562/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■幹線バイパス（高速道路）に面しており、メチャメチャうるさいです。あまりお勧めはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.0523,136.2831],title:'【静寂😴】東山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34960/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[35.6288,134.4577],title:'【静寂😴】浜坂温泉 浜坂白馬公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34959/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■併設の「浜坂温泉保養荘♨️」は令和8年2月28日（土）をもって閉館。😭<br>'},


{icon:'st',pos:[35.5335,134.4893],title:'【静寂😴】新温泉町 健康公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34957/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'stSAPA',pos:[35.1621,135.0461],title:'氷上PA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34951/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[36.9616,137.0481],title:'【除外ランク😅】能越県境PA（上下あり）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34948/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■高速の無料区間のPA。駐車場が全体的に傾斜。（2020年4月管理人現地確認）<br>'},

{icon:'st',pos:[37.1292,136.8337],title:'【静寂😴】宮前農村公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34946/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'hs-M',pos:[34.8498,135.1902],title:'【Aランク😄】道の駅 神戸フルーツ・フラワーパーク 大沢（おおぞう）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34053/">詳細案内図</a><br>■2025年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34053/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：バーデハウス大沢温泉、1200円、<a target="_blank" href="//onsen.nifty.com/arimaonsen-onsen/onsen003247/">詳細</a><br>■当サイト読者様レポート：大きな駐車場 トイレあり 駐車場 トイレ共に24時間利用可能 同施設に 足湯(無料)有り。18時を回ると食料は無く周辺にはコンビニも無い。天然温泉 「大沢温泉」の金泉に入れる。自動販売機あり WiMAX2＋ エリア内。<b>（2019年以前の古い投稿）</b><br>■ここめちゃくちゃ良いです。道の駅の入り口が巨大なゲートになっていて、監視カメラで撮影中、みたいなでかい看板があって、DQNが寄り付かない！（笑）奥の方は夜はめちゃくちゃ静かで最高です。警備員にも特に注意されたりも全くなし。wimaxも利用可能。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：残念ながらホームページに駐車場での車中泊出来ませんと書いてありました。<b>（2019年以前の古い投稿）</b><br>■標高230mの山の中で涼しい。南天がメチャクチャ明るく星空はほとんど見えない。<b>（2019年以前の古い投稿）</b><br>■2017年3月30日オープン。遊園地、果樹園などを併設した、巨大な道の駅。敷地内に温泉あり（道の駅駐車場から歩くと徒歩15分くらいかかる）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.5396,136.6437],title:'金沢南総合運動公園 暫定駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34012/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■当サイト読者様レポート：運動公園の駐車場。車止めがなく、おそらく夜間閉鎖もしない(向かいの陸上競技場の駐車場入口には車止めあり) トイレは徒歩2～3分程度離れた場所にあり、通常は和式水洗だが各性別の中の多目的が洋式水洗。朝9時頃でもトイレ内暗かったので、ライトは必須。コンビニも近く、有松温泉 れもん湯(490円、サウナ別)という温泉銭湯も近い。追記：トイレは、確認は女性用のみだが一番奥がウォシュレットになっていて他は和式と多目的の洋式水洗になっている。（投稿：2023年4月、yuko様）<br>'},

{icon:'sty',pos:[35.0637,135.7855],title:'国際会館駅周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34011/">詳細案内図とトイレ🚻の写真</a>。24時間最大600円～800円のコインパーキング多数あり。車中泊可能。地下鉄駅前なので京都観光の拠点に使える。（2025年5月現地調査）<br>'},

{icon:'sty',pos:[34.7332,135.5739],title:'大宮中央公園 周辺コインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34009/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'hs',pos:[36.5385,136.6766],title:'大桑ぐるぐる広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34008/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■入浴♨️：徒歩5分のところに「楽ちんの湯 金沢店」750円、<a target="_blank" href="//www.rakuchinnoyu.com/guide/">詳細</a><br>'},

{icon:'st',pos:[34.2486,135.2272],title:'紀の川第７緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34005/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'hs',pos:[34.7886,134.6837],title:'姫路市 浜手緑地、飾磨緑地公園、浜手緑地中島地区',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34004/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■入浴♨️：徒歩約5分の「あかねの湯 姫路南店」で入浴可能。950円、<a target="_blank" href="//akanenoyu.com/himeji/">詳細</a><br>'},

{icon:'st',pos:[34.6227,136.1084],title:'名張中央公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33897/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.3558,135.8708],title:'吉野山 上千本 駐車スペース',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33896/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.6132,136.1515],title:'【静寂😴】比奈知ダム親水公園【爆睡】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33895/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.8617,134.3543],title:'上郡中央公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33894/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[34.3431,135.8827],title:'[標高756m] 金峯神社（きんぷじんじゃ）駐車場、奥千本駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33893/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>■吉野山の桜巡りの拠点。トイレは参道にありちょっと遠いが、車中泊も可能。桜のシーズンは、9-17時は車両進入禁止になるので注意。ここで車中泊するか、早朝５時頃に来るとよい。朝にここから車で下っていけば、奥千本、中千本、下千本を楽に鑑賞できます。もしくは、ここに車を置いて、徒歩で下って桜をゆっくり見て、下までおりたらバス（桜シーズンは15分くらいの間隔）で上がってくるという手もあります。※桜シーズンは交通規制があるので注意➾<a target="_blank" href="//www.google.com/search?q=%E5%90%89%E9%87%8E%E5%B1%B1+%E4%BA%A4%E9%80%9A%E8%A6%8F%E5%88%B6&oq=%E5%90%89%E9%87%8E%E5%B1%B1+%E4%BA%A4%E9%80%9A%E8%A6%8F%E5%88%B6">「吉野山 交通規制」で検索。</a>（2020年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.1808,136.0971],title:'[標高1572m]大台ヶ原無料駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33892/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%A4%A7%E5%8F%B0%E3%83%B6%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■広大な無料駐車場、夜間も使えるトイレあり。天体観測・星見スポットとして有名。本気で星を見る人は、ここから徒歩でさらに登っていく人が多いようです。（駐車場はトイレの明かりなどがあるため）<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="http://keisuketsubohi.com/odaigahara_star/">天の川撮影について詳細レポート</a><br>'},

{icon:'hs',pos:[34.2624,136.0389],title:'【静寂😴】ダムづり公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33891/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>■入浴♨️：徒歩5分のところに名湯「山鳩湯」900円、<a target="_blank" href="//yamabatoyu.co.jp/onsen">詳細</a><br>'},

{icon:'st',pos:[34.3518,135.9357],title:'【静寂😴】大滝ダム',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33890/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.2748,136.0129],title:'大迫ダム無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33889/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.3598,135.9182],title:'川上村 無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33888/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.3549,135.9171],title:'【静寂😴】あきつの小野公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33424/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.5569,136.0038],title:'【静寂😴】室生運動場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33423/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.5561,136.0068],title:'【静寂😴】室生ダム',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33418/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高301m（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.4234,136.0908],title:'[標高920m]【静寂😴】高見山登山口駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33415/">詳細案内図とトイレ🚻の写真</a>（2025年4月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-33415/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年4月管理人現地確認）<br>'},


{icon:'st',pos:[34.4125,135.8918],title:'吉野運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32092/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>'},

{icon:'st',pos:[34.9979,137.1478],title:'柳川瀬公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32089/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。夜間非常に静か。広大な公園であちこちに駐車場＋トイレがある。携帯電波OK。治安については自己責任。（2022年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.1041,136.7195],title:'中山町 憩いの広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31775/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■当サイト読者様レポート：南側駐車場すぐ北に男女別トイレ。女性用は水洗和式3、洗面所あり、照明なし。あまりキレイではなく臭います。私が確認した時は一個室しかペーパーが入ってなかった。水郷の塔から木曽川の眺望は一見の価値あり。国道1号線に続く堤防道路沿いなので結構車通りうるさい。路上生活者らしき車(最大3台確認)がいますので、あまりお勧めではないですが…（投稿：2023年7月、s様）<br>'},

{icon:'st',pos:[35.0475,137.1766],title:'豊田市 水源公園（水源緑地）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31773/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>'},

{icon:'sty',pos:[34.7114,135.4961],title:'梅田北側・大阪駅北側・中津エリア',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31771/">トイレ🚻の写真と詳細案内図はこちら</a>。車中泊可能。（2025年3月現地調査）<br>'},

{icon:'st',pos:[35.0983,136.8640],title:'荒子川公園（名古屋の車中泊スポット）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31565/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■当サイト読者様レポート：駐車スペースが広くトイレもヨシ、隣のパチ屋が閉まれば静かでヨシ、人気があり他の車中泊者も多いが、張り紙が貼られた長期の放置車両も多い。（投稿：2024年5月、長野の旅人様）<br>■戸田川緑地第2駐車場が夜間封鎖されるようになってしまったのでこちらに来たが、ここは今でも夜間封鎖されず車中泊可能。他にも車中泊車両ちらほら。朝まで静かで良かった。（2022年12月管理人現地確認）<br>■当サイト読者様レポート：駐車料金無料（とても広いです）　トイレは駐車場内にございます。男性トイレは和式トイレと小便器。女性トイレも和式だと思います。（確認しておりません。）車中泊翌日レゴランドへ行くため車中泊地を探していた所、車中泊マップからこちらを見つけて車中泊しました。私が探した中ではレゴランドから一番近い車中泊地でした。夜は静かで快適に眠ることができました。こちらの駐車場の様子は、私のYouTubeの後半をご視聴頂ければと思います。👉️<a target="_blank" href="//youtu.be/LqdunVrX-7U">詳細</a>（投稿：2021年9月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式だがちゃんと清掃されていて悪くない。夜は比較的静かで、耳栓したら朝まで熟睡できた。（2021年5月管理人現地確認）<br>■無料駐車場とトイレ。名古屋の車中泊スポット。荒子川公園にはあちこちに駐車場＋トイレがあり、車中泊が可能である。<a target="_blank" href="//itsumotanoshii.com/3025.html">荒子川公園について詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9525,136.6127],title:'四日市総合体育館(中央緑地)',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31562/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■当サイト読者様レポート：朝早くから夕方遅くまでは人の出入りが多い、駐車場は非常に広く綺麗。夜間は静かだが外灯がそこら中にあり少しだけ眩しい。場所によってはトイレまで徒歩3〜4分になる。（投稿：2024年5月、長野の旅人様）<br>'},

{icon:'st',pos:[35.1300,136.7743],title:'日光川ウォーターパーク',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31561/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。奥の方は静かで良い。治安については自己責任。（2023年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.5833,135.8788],title:'【静寂😴】天理ダム 無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31559/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31559/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。夜間も閉鎖されないことを確認。夜間めちゃくちゃ静か。森の中で空気が気持ち良い。標高330m。（2021年9月管理人現地確認）<br>'},

{icon:'stC',pos:[34.6833,135.9739],title:'【静寂😴】山添村 布目ダム 桐山さざなみ広場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31557/">詳細案内図とトイレ🚻の写真</a>。無料キャンプ🏕️、車中泊が可能。（2025年3月現地調査）<br>■標高287m<br>'},

{icon:'stC',pos:[34.6929,135.9825],title:'【静寂😴】布目ダム【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31557/">詳細案内図とトイレ🚻の写真</a>。あちこちに無料駐車場＋トイレ🚻があり、無料キャンプ🏕️、車中泊が可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.8844,134.5999],title:'【静寂😴】姫路西霊苑',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31014/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.7194,135.1737],title:'再度公園（ふたたびこうえん）駐車場（※<font color="red">携帯通信不可</font>）（※23-5時夜間通行禁止）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31013/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。携帯が圏外なので注意。（2025年3月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31013/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。※ここに来る道が夜間23-5時通行禁止（珍走、暴走族対策）になるので注意（北側からの道路も23-5時通行禁止になる）。また、大きな難点として、<b><font color="red">携帯が通信不可</font></b>なので注意。標高399m。 （2025年3月管理人現地確認）<br>'},

{icon:'stC',pos:[34.7872,135.8359],title:'不動川砂防歴史公園【無料キャンプ場🏕️】（※<font color="red">携帯通信不可</font>）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31011/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。携帯が圏外なので注意。（2025年3月現地調査）<br>'},

{icon:'st',pos:[34.8014,135.8223],title:'玉川さくら公園（深夜にDQNが集まる場合あり）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31009/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>'},

{icon:'st',pos:[34.8132,135.8233],title:'万灯呂山展望台🔥',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31008/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>'},

{icon:'st',pos:[34.6979,135.1799],title:'（23-5時夜間通行禁止）ビーナスブリッジ駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31007/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31007/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。夜間も閉鎖されないことを確認。<font color="red">ここに来る道が夜間23-5時通行禁止</font>（珍走、暴走族対策）になるので注意。23時以降は通行禁止のはずだが、深夜1時ごろまで夜景を見に爆音車がちょいちょい来る。警察による巡回監視も特に無かった。思ったより管理はユルい感じ。治安については完全自己責任。（2024年2月管理人現地確認）<br>'},

{icon:'sty',pos:[34.8367,134.6897],title:'姫路城 大手門駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31005/">詳細案内図、トイレの写真</a>（2025年3月現地調査）<br>■２４時間最大９００円。トイレ完備（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31005/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。なかなか良いんじゃないでしょうか。昔は近くに銭湯があったが、2015年に廃業してしまったので、風呂に入ってからここに来るのが良い。姫路城の桜を見るときはここで車中泊をしてそのまま車を置いて翌朝観光すると良い。車中泊時は静かな西側に駐車して、朝起きたら人通りが多い東側に移動すると良い（観光中の車上荒らし防止のため）。桜が満開のシーズンはメチャクチャな混雑になるので、姫路城の天守閣に登りたい場合は、姫路城の開場（9:00）の３０分前には受付のところに行って並んでおいた方が良い。（場合によっては8時開城になる場合もあるので公式HPで要確認<a target="_blank" href="//www.city.himeji.lg.jp/castle/index.html">詳細</a> ）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.7141,136.0486],title:'【静寂😴】梅の郷ふれあい広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30175/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■入浴♨️：梅の郷 月ヶ瀬温泉：700円、<a target="_blank" href="http://tsukigaseonsen.com/">詳細</a><br>'},

{icon:'hs',pos:[34.8510,137.3524],title:'【静寂😴】ゆうあいの里 ふれあいセンター 奥の駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29479/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■入浴♨️：ゆうあいの里 ふれあいセンターで入浴が可能（500円、<a target="_blank" href="//www.city.toyokawa.lg.jp/soshiki/fukushi/kaigokorei/2/2/1/7/727.html">詳細</a>）。<br>■超穴場を発見。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。夜間非常に静か。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.0004,135.7886],title:'【除外ランク😅】将軍塚の無料駐車場（東山山頂公園、京都の夜景スポット）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-292/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■当サイト読者様レポート：無料駐車場＆24時間トイレがあります。ただ夜景スポットでもあるので、夜中でもクルマや人の出入りが結構あります。無料であること以外に特にメリットを感じませんでした。（投稿：2021年12月、参拝業者えーご様）<br>■心霊スポットですが、駐車無料です。夜景がきれい。定期的にパトカーが巡回してくるので治安もたぶん大丈夫。粗末なトイレ有り。京都の定番車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7235,135.2184],title:'神戸市 灘丸山公園🌃',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-290/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>'},

{icon:'st',pos:[34.4040,136.8835],title:'面白展望台　パールロードライン休憩所駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26634/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■当サイト読者様レポート：地図上には表示されてない休憩所だが、トイレと展望台がある。夜中の交通量が少ないので比較的静か。トイレは有るが、水は飲料用では無いので用意が必要。近くにスーパーが有るので便利な場所である。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1004,136.7653],title:'三ツ又池公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26633/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>'},

{icon:'stSAPA',pos:[34.6518,135.0906],title:'第二神明 垂水PA（下りのみ）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26631/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■トラックが異様に多く、うるさいです。あまりオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7939,136.5041],title:'ＨＯＷＡパーク（中勢グリーンパーク）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26630/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月撮影現地調査）<br>'},

{icon:'st',pos:[34.8032,136.5047],title:'【静寂😴】ニュー大谷池公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26626/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>'},

{icon:'hs',pos:[34.2641,135.8770],title:'[標高842m]【有料💰️】洞川温泉♨️ビジターセンター駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2636/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。24時間最大3000円（2025年10月現地調査）<br>■入浴♨️：洞川温泉ビジターセンター、800円、<a target="_blank" href="http://www.dorogawaonsen.jp/sightseeing/127/">詳細</a><br>■当サイト読者様レポート：先日、奈良県の【有料💰️】洞川温泉駐車場　で車中泊しましたところ、一晩で3000円に変わってました。（投稿：2021年10月、H様）<br>■当サイト読者様レポート：車中泊すると3000円かかる。駐車場にトイレあり。当然入浴もできる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8837,137.0833],title:'西尾市 スポーツ公園、総合体育館',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23459/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},


{icon:'stSAPA',pos:[34.6481,135.0751],title:'名谷PA（上りのみ）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23451/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■全体的に傾斜。夜はトラックだらけでめちゃくちゃうるさい。あまりおすすめという感じは無い。（2021年1月管理人現地確認）<br>■本線から分離しているので、垂水よりは良い。第二神明なので料金も安くGoodです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8002,134.7515],title:'別所PA（無料バイパス）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23450/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.8280,134.6333],title:'【除外ランク😅】姫路SA（無料バイパス）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23449/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■当サイト読者様レポート：深夜まで爆音DQNのアホ（車、バイク）が出入りするのでうるさい。たまにバイパス本線を珍走軍団が爆走する。結論を言うと、ここはやめといたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7725,134.3886],title:'赤穂市 赤穂ピクニック公園、赤穂高山墓園🌃',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23121/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.7813,134.8654],title:'日岡山公園🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23119/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。夜間非常に静かで良い。（2026年1月現地調査）<br>'},

{icon:'stSAPA',pos:[34.7043,134.9570],title:'明石SA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23117/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[35.2744,136.0111],title:'白鬚神社',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23115/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。※車中泊は大晦日、初日の出、正月限定で可能なので注意。（2024年12月現地調査）<br>'},

{icon:'stM',pos:[35.4811,136.0830],title:'【除外ランク😅】道の駅 マキノ追坂峠',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20874/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■幹線国道ぞいで、トラックの通行量が非常に多く、爆音が結構うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3258,136.3312],title:'【静寂😴】加賀市中央公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20430/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[35.5312,136.2009],title:'【静寂😴】余呉湖観光館駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20429/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■当サイト読者様レポート：2025GWに車中泊。数台のキャンピングカーや普通車が車中泊していた。静寂のなか快眠でした。今どき珍しく水路や湖への柵が無く（そのおかげで朝は風光明媚）、夜間は暗いのでくれぐれも転落に注意して。トイレはきれいです。（投稿：2025年5月、t様）<br>'},

{icon:'st',pos:[34.8779,135.8214],title:'【静寂😴】宇治市天ヶ瀬墓地公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20428/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■当サイト読者様レポート：穴場を見つけました。無料駐車場（ほぼフラット水平）と公衆トイレ（簡易水洗洋式）で夜間も閉鎖なしです。非常に静かで携帯も電波OK。墓地利用者以外は駐車禁止と書いた看板があります。早朝には出ていったほうがいいでしょう。（投稿：2023年12月、加藤の乱様）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[35.6567,136.0786],title:'金ヶ崎公園 南側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18971/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[35.6631,136.0760],title:'金ヶ崎公園 北側駐車場（金ヶ崎城址駐車場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18971/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'st',pos:[35.6558,136.0516],title:'気比の松原 海水浴場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18970/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[35.8198,136.1001],title:'【静寂😴】桜橋総合運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18969/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[36.7045,137.1821],title:'呉羽丘陵公園　呉羽芝生公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18968/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[36.8432,136.7730],title:'【除外ランク😅】宿こぶしグリーンパーク',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18967/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[36.6652,136.7639],title:'津幡運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18966/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18966/">トイレ🚻の写真と詳細案内図はこちら</a>（2024年11月撮影））。夜間も閉鎖されないことを確認。夜間は誰も来ないので非常に静か。たまに電車の通過音が少し聞こえる程度。携帯電波も問題なし。人気はまったく無いので治安については自己責任。道の駅から来る場合は<a target="_blank" href="//goo.gl/maps/QEokvuVA365YS84Q6">ココ</a>に踏切がある。（2021年12月管理人現地確認）<br>'},

{icon:'st',pos:[36.6182,136.7061],title:'観法寺PA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18965/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'hs',pos:[34.6824,135.4596],title:'梅香東公園、梅香公園周辺のコインパーキング【USJ用にもおすすめ】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18964/">詳細案内図とトイレ🚻の写真</a>。格安コインパーキング多数。銭湯♨️2軒あり。車中泊可能。USJ用にベスト。大阪観光の拠点におすすめ。（2024年11月現地調査）<br>'},

{icon:'st',pos:[36.5149,136.5614],title:'松任（まっとう）総合運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18963/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[35.1242,135.9048],title:'【静寂😴】県営春日山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18962/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■当サイト読者様レポート：夜中は街灯もほぼなく真っ暗。盲腸線の果てなので夜間は入ってくる車もほぼなくとても静かです。昼近くまで爆睡しました。警察の見回りがあるようで、日付変わる前後くらいに職質がきました。普通に対応していれば問題なしです。トイレはそこそこ。ウォシュレットはありません。駐車場はフラットですし夜景もちょっと見えますし飯食って寝るくらいならちょうどいいです。（投稿：2025年3月、匿名希望様）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18962/">トイレ🚻の写真と詳細案内図はこちら</a>（2024年11月撮影））。夜間も閉鎖されないことを確認。夜間は人気皆無で静かなのは良いが、治安については自己責任。たまにバイパスを爆走する珍走、珍車のエンジン音が聞こえる。山の中腹だが、ちゃんと整地されていてほぼ水平。携帯電波も問題なし。（2021年12月管理人現地確認）<br>'},

{icon:'st',pos:[36.6367,137.0466],title:'【静寂😴】頼成の森（らんじょうのもり）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18783/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'hs',pos:[36.6602,137.1044],title:'【静寂😴】富山市 古洞（ふるどう）ダム、野鳥の園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18782/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■入浴♨️：「古洞の森温泉」2025年4月復活。800円、<a target="_blank" href="//furudounomori-onsen.com/service/onsen">詳細</a><br>'},

{icon:'st',pos:[35.1174,136.8120],title:'【復活】戸田川緑地第2駐車場（名古屋の車中泊スポット）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17231/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■「初夏の物語」（5月上旬の3日間）、「秋の物語」（10月上旬の3日間）というイベント期間中、駐車場は有料となり夜間閉鎖となるので注意（イベント期間中車中泊不可）。<a target="_blank" href="http://bunkaen-todagawa.jp/events.html">イベント詳細</a><br>■夜間も利用OKの無料駐車場で、公衆トイレも水洗でキレイで最高。洋式もあり。wimaxも電波OK。非常に良いです。この駐車場へのアクセスがわかりにくいし、定期的にパトカーの巡回（職質）があるので、爆音DQNとかも来ませんでした。ただ、基本的に人気（ひとけ）はないので、治安的な不安は残ります。不良外国人とかDQNに襲撃されたら終了。利用は自己責任で。助手席にバッグとか置かないほうがいいでしょうね。（2020年10月管理人現地確認）<br>■当サイト読者様レポート：第1駐車場から第5駐車場までありますが、24時間開放されているのは第2だけとのことです。トイレ、自販機ありました（トイレはあまり綺麗ではなかったです）近くにコンビニもありました。 こちらもご参照ください：<a target="_blank" href="http://bunkaen-todagawa.jp/access.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.4940,136.6858],title:'伊勢市 宮川堤🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17229/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'st',pos:[34.4938,136.7711],title:'朝熊山麓公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17228/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■当サイト読者様レポート：無料駐車場、24時間出入り可能。24時間トイレ、ただし21時に消灯。快適な環境でした。（投稿：2021年11月、参拝業者えーご様）<br>'},

{icon:'hs-K-sw',pos:[35.4544,137.4292],title:'【シャワー🚿あり】恵那峡SA（上下）（シャワーは下り側のみ）【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17227/">下り側ぷらっとパークとシャワーの写真はこちら</a>。車中泊可能。（2024年10月管理人現地確認）<br>■当サイト読者様レポート：2024年１０月１１日利用。上り側について。ＳＡ入口側にあるＥＶ充電施設（スポット）の一角が袋小路的になっているので大型車は入ることが出来ず、普通車両も頻繁に通過しません。ＥＶ充電施設の裏が小さめのトイレとなっていますが、充電施設が目隠しの役割をしているようで外からトイレの存在が分かりにくく利用者は少なめであまり汚れていません。大型のＳＡで三連休の初日で駐車場がほぼ満車の利用者多数でしたが、比較的静かに滞在できました。コンビニ、２４時間フードコートあり。（投稿：2024年10月、山びこ様）<br>■2023年5月、下り側にコインシャワー＆コインランドリーがオープン（300円／10分、<a target="_blank" href="//sapa.c-nexco.co.jp/topics?id=3672">詳細</a>）。<br>'},

{icon:'st',pos:[35.4493,137.3842],title:'【静寂😴】槙ケ根一里塚',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17226/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'hs',pos:[35.6073,137.0232],title:'【有料💰️】【静寂😴】上之保ふれあいの森公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17224/">詳細案内図とトイレ🚻の写真</a>。【有料💰️】だが車中泊可能。（2024年10月現地調査）<br>■入浴♨️：上之保温泉ほほえみの湯、900円、<a target="_blank" href="//hohoemi.ma-go.co.jp/">詳細</a><br>'},

{icon:'st',pos:[34.5171,136.5663],title:'【静寂😴】多気町 佐奈川桜づつみ公園🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17074/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'sty',pos:[34.7294,135.6302],title:'深北緑地（有料駐車場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16890/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'st',pos:[34.2160,135.6045],title:'[標高790m]【静寂😴】高野山 奥の院駐車場(中の橋駐車場)',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16534/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.1163,135.3468],title:'楠本札立峠公衆トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16116/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'st',pos:[33.6816,135.3459],title:'しらら・はまゆう公園駐車場（夏季有料）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16115/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■当サイト読者様レポート：夏季は有料です。駐車台数が30台と少ないので注意が必要です。（投稿：2023年10月、tossan様）<br>■24時間利用できる綺麗なトイレが有り、程々に静か。近くにコンビニや食事所が多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6709,135.3311],title:'千畳敷駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16114/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'st',pos:[34.2130,135.5837],title:'[標高820m] 金剛峯寺前駐車場（金剛峯寺前第二駐車場【静寂😴】）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16113/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'st',pos:[34.2104,135.5726],title:'[標高831m]高野山 大門南駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16112/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■無料駐車場とトイレ。広大な駐車場だが、砂利敷のため、夜に進入してくる車がいると音で目が覚める。人気もないしあまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5252,137.5683],title:'島田公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16111/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高584m。馬籠宿（まごめじゅく）まで徒歩5分。（2024年10月現地調査）<br>'},

{icon:'st',pos:[34.2065,135.6774],title:'みちのオアシス弁天',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-16110/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■標高680m<br>'},

{icon:'st',pos:[34.1053,135.3257],title:'[標高802m]生石（おいし）高原駐車場【有料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15539/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■有料キャンプ場（<a target="_blank" href="//www.town.kimino.wakayama.jp/sagasu/sangyoka/kankosangyo/oishikogen/1822.html">詳細</a>）あり。夜景がきれいで秋は一面ススキで覆われ混雑する。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.8090,135.5043],title:'千里中央公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15526/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'sty',pos:[34.7971,135.5068],title:'【有料💰️】千里南公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15525/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'stSAPA',pos:[35.1551,135.4151],title:'京丹波PA（京都縦貫自動車道）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-15247/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},


{icon:'st',pos:[35.1490,135.5199],title:'日吉ダム 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14932/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'st',pos:[34.7281,135.6931],title:'戎公園 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14713/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[34.7465,135.6944],title:'【除外ランク😅】天野川河川トンネル 無料駐車場（夜間は暴走族のたまり場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14712/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■久しぶりに土曜の夜に来てみたが、相変わらず夜中の2時ごろまで爆音でこの周囲をグルグル走り回るDQN車、DQNバイクが大集合😅。ドリフトをしているのか、タイヤがキーッと鳴る音が響いている。週末はここはやめといたほうがいい。トイレも障害者用トイレのカギが破壊されていた。やばい。（2023年5月管理人現地確認）<br>■久しぶりに来たら、携帯電波がほぼ圏外になっていた。（2021年6月管理人現地確認）<br>■穴場発見。無料駐車場と公衆トイレ。少し傾斜あり。トイレは簡易水洗でちょっと汚い。携帯電波やや弱い。夜は人気が無いので治安的に不安あり。標高は137m。　※ここは夜は走り屋・暴走族のたまり場になっているようで、爆音のDQN車が集まってきた。おすすめできない。特に週末はえぐい。（2020年5月管理人現地確認）<br>'},

{icon:'st',pos:[35.1578,135.4148],title:'【静寂😴】塩谷古墳公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14708/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>'},

{icon:'st',pos:[34.7710,136.4351],title:'【静寂😴】安濃中央総合公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14632/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},


{icon:'st',pos:[34.8617,136.4360],title:'西野公園　北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14627/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：南側の駐車場は夜間閉鎖されるみたいですが、北側はチェーン等が無いので閉鎖されないです。トイレは公園内にあります。バイパスに近いのでちょっと五月蠅いかも？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[34.8376,136.2499],title:'伊賀SA【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14405/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■格安でシャワー🚿利用可。10分200円、10:00-17:30<br>'},

{icon:'hs-sw',pos:[34.7796,136.0862],title:'【静寂😴】岩倉峡公園【有料キャンプ場🏕️】【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14404/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■キャンプ場は有料、<a target="_blank" href="//www.bunto.com/shisetsu/?p=405">料金詳細</a>、温水シャワーも一回100円で利用可能（キャンプ場開設期間のみ。キャンプ場は冬季閉鎖）。キャンプ場の設備を利用する場合は当然ですがお金を払いましょう。標高は140mで意外と低い。<br>'},

{icon:'st',pos:[34.7537,136.0149],title:'【静寂😴】南山城村総合グラウンド',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14403/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[34.7330,135.8286],title:'木津城址公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14401/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■無料駐車場と公衆トイレ。快適な車中泊ができたとの報告あり。ただし、警察の職質あり。<b>（2019年以前の古い投稿）</b><br>■標高80m<br>'},

{icon:'st',pos:[34.7177,135.8126],title:'【除外ランク😅】緑の一里塚 木津休憩所　無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14400/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[35.0568,136.7179],title:'【除外ランク😅】桑名市 23号 長島PA、簡易パーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14347/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[34.9995,136.6222],title:'四日市市 垂坂公園・羽津山緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14264/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：2025年12月29日　夜23時頃に着きました。まずおすすめされていた北側駐車場に行ったところ、トイレの方で若者が大声で駄弁っていたので、治安の悪さを感じ、西側駐車場に移動して寝る準備をしていました。最初は私しかいなかったんですが、もう寝ようかという時に、遠くから爆音で走る車が近づいてきて、駐車場入口を少し過ぎた道路上で急停車し、バックで駐車場に入ってきて、わざわざ私の車の横に停め、低音のうるさい音楽をずっと鳴らしていました。さらに仲間の車があとから入ってきて、大声で話をひとしきりした後、しまいにはクラクションを鳴らしながら出ていきました。時間は深夜2時のことでした。あえて車中泊しているのを邪魔しようとする意思を感じ、さらにはまだ仲間の車が残っていたので、深夜でしたが私は移動することにしました。また、この公園の駐車場とトイレは、どれも100〜200メートルほど離れており地味に面倒ですし、夜景の見える展望台からの通り道になっているので、深夜でも車通りがうるさかったです。場所柄、治安の悪いうるさい車が多いのも拍車をかけていました。ここに泊まるくらいなら、もっとトイレの近い、別の駐車場に泊まることをおすすめします。（投稿：2026年1月、s様）<br>'},

{icon:'st',pos:[34.9870,136.6480],title:'霞ヶ浦緑地、四日市競輪場の北側無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14263/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>'},

{icon:'st',pos:[35.2854,137.0034],title:'【静寂😴】潮見坂墓園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14262/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[36.1866,137.5526],title:'[標高1305m]安房トンネル料金所パーキング、平湯インター出口の休憩所',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13659/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：超穴場。有料道路出口のわきに、小さい駐車場とトイレあり。車中泊が可能。平湯は温泉街であり、車中泊は基本的に邪魔者扱いで禁止されているが、ここは有料道路の管理下？で、温泉街の意向が及ばないものとみられる。詳しい状況はストリートビューを見てください。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1830,137.5546],title:'[標高1336m] 平湯大滝駐車場【静寂😴】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13658/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'sty',pos:[36.1458,137.2523],title:'高山市役所駐車場【有料💰️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13657/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：２４時間トイレ有り。２０：００〜翌８：００までは１時間５０円。12時間で600円。とても静かです。<a target="_blank" href="//www.city.takayama.lg.jp/shisetsu/1004139/1000035/1001562.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1461,137.2401],title:'【静寂😴】アルプス展望公園 スカイパーク',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-13656/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高は634m。（2024年9月現地調査）<br>'},

{icon:'zv',pos:[34.3407,135.8825],title:'【世界遺産】紀伊山地の霊場と参詣道',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E7%B4%80%E4%BC%8A%E5%B1%B1%E5%9C%B0%E3%81%AE%E9%9C%8A%E5%A0%B4%E3%81%A8%E5%8F%82%E8%A9%A3%E9%81%93">wikipedia 世界遺産：紀伊山地の霊場と参詣道</a><br>'},

{icon:'zv',pos:[34.2146,135.5832],title:'【世界遺産】高野山',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E7%B4%80%E4%BC%8A%E5%B1%B1%E5%9C%B0%E3%81%AE%E9%9C%8A%E5%A0%B4%E3%81%A8%E5%8F%82%E8%A9%A3%E9%81%93">wikipedia 世界遺産：紀伊山地の霊場と参詣道</a><br>'},

{icon:'zv',pos:[34.4864,136.7047],title:'伊勢神宮　外宮',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E4%BC%8A%E5%8B%A2%E7%A5%9E%E5%AE%AE">wikipedia 伊勢神宮</a><br>'},

{icon:'zv',pos:[34.4550,136.7258],title:'伊勢神宮　内宮',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E4%BC%8A%E5%8B%A2%E7%A5%9E%E5%AE%AE">wikipedia 伊勢神宮</a><br>'},

{icon:'sty',pos:[34.7802,135.4881],title:'【有料💰️】服部緑地',desc:'■<a target="_blank" href="//hattori-ryokuchi.com/access/">料金詳細</a>。※キャンピングカーは大型車扱いになるので注意。<br>■当サイト読者様レポート：先日大阪市内　服部緑地公園　第一駐車場に停めました。車はキャンピングカーで幅2m 縦5m 高さ3m 位の標準的なキャブコンです。入庫の時バス判定されておかしいなぁと思いつつ、停めましたが　出庫の時１日停めて　2100円も取られました(泣)。多分　車中泊で2日間停めたら、倍の　4200円取られると思います。普通車のスペースに停められる大きさですが。その場で電話で問い合わせてもダメでした　残念！（投稿：2025年6月、n様）<br>■広大な公園のあちこちに有料駐車場＋公衆トイレがある。料金は24時間最大［平日］1130円［土日祝］1330円。金はかかるが快適な車中泊が可能。<a target="_blank" href="//hattori-ryokuchi.com/access/">詳細</a>。（2020年11月管理人現地確認）<br>'},

{icon:'zv',pos:[34.8413,134.6923],title:'【世界遺産】姫路城',desc:'■【世界遺産】姫路城<br>'},

{icon:'zv',pos:[36.2572,136.9042],title:'【世界遺産】白川郷・五箇山の合掌造り集落',desc:'■【世界遺産】白川郷・五箇山の合掌造り集落<br>'},

{icon:'sty',pos:[34.6434,135.5008],title:'【軽自動車専用】KF-Park天下茶屋北第２',desc:'■【軽自動車専用】24時間最大600円。トイレはちょっと歩くが三角公園の公衆トイレか、ちょっと南のローソンのトイレを利用。夜間めちゃ静か。穴場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0853,136.6583],title:'大山田PA【下道用のぷらっとパーク24時間OK】',desc:'■【下道用のぷらっとパーク24時間OK】ぷらっとパークは上り側のみ24時間OK<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.8508,137.3622],title:'赤塚PA【下道用のぷらっとパーク24時間OK】',desc:'■【下道用のぷらっとパーク24時間OK（上りのみ）】PA駐車場はトラックだらけで非常にうるさい。下道用のぷらっとパークはちょい傾斜あり＆トラックのアイドリング音がうるさい。あまりおすすめという感じはない。トイレがキレイなのは良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.4043,135.4340],title:'【車中泊強盗発生】岸和田SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■【下道用ウェルカムゲート 上下24時間OK】 ここのSAで強盗が発生。仮眠中に窓ガラスを割られてバッグを奪われた事件発生。人気の無い場所は避けましょう。大阪の南側は基本的に治安が悪いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.0098,134.5485],title:'【2013年に閉鎖】道の駅 山崎',desc:'■【2013年に閉鎖されました】（情報提供ありがとうございました）<br>'},

{icon:'zg',pos:[37.2306,136.9084],title:'【管理人評価：Sランク🤩】福寿司',desc:'■「能登丼」の超人気店。巨大掲示板住人も絶賛。<a target="_blank" href="//tabelog.com/ishikawa/A1704/A170403/17002450/">食べログ</a><br>■能登丼を色々食べ歩いたが、ここが一番美味い。というか、海鮮丼として全国頂点クラス。オススメ。ネタも臭みゼロで、酢飯も非常に美味い。醤油もこだわり抜いてて完璧。本物。大将もめっちゃいい人。管理人もココに通ってます。Sランクと評価させていただきます。（2020年11月管理人現地確認）<br>'},

{icon:'zv',pos:[35.3015,134.8288],title:'竹田城跡',desc:'■「天空の城」として有名<br>'},

{icon:'zg',pos:[34.3712,136.8704],title:'的矢かき料理の店 はしもと',desc:'■「的矢（まとや）カキ」の人気店。冬季限定営業。電話予約必須。<a target="_blank" href="//goo.gl/maps/Apc5oNHY8zAkz2tX8">詳細</a>、<a target="_blank" href="//tabelog.com/mie/A2403/A240303/24016065/">食べログ</a><br>'},

{icon:'zg',pos:[35.1260,136.8799],title:'八剱ROCK 人生餃子',desc:'■「皿台湾」が名物の超人気店。<a target="_blank" href="//tabelog.com/aichi/A2301/A230112/23002622/dtlrvwlst/B116534915/">食べログ</a><br>'},

{icon:'on',pos:[36.6370,137.2023],title:'とやま健康パーク「健康スタジアム」',desc:'■「健康スタジアム」で入浴が可能。2時間740円、<a target="_blank" href="//toyama-pref-ihc.or.jp/guide/index.html">詳細</a><br>'},


{icon:'zg',pos:[34.4624,136.7231],title:'うどんや ふくすけ',desc:'■「伊勢うどん」の人気店。<a target="_blank" href="//tabelog.com/mie/A2403/A240301/24000009/">食べログ</a><br>'},


{icon:'on',pos:[36.2259,136.1941],title:'セントピアあわら',desc:'■ 600円、<a target="_blank" href="//awara-saintpia.jp/#information">詳細</a><br>'},

{icon:'q',pos:[34.7804,134.2516],title:'中国・四国',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/tyugokusikoku.htm">車中泊マップ(中国・四国)はこちら</a><br>'},

{icon:'q',pos:[34.162,134.564],title:'中国・四国',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/tyugokusikoku.htm">車中泊マップ(中国・四国)はこちら</a><br>'},

{icon:'q',pos:[35.4687,137.7038],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

{icon:'q',pos:[36.1996,137.6212],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

{icon:'q',pos:[37.0023,137.7326],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

{icon:'q',pos:[34.7208,137.5966],title:'関東・山梨・静岡',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/kantou.htm">車中泊マップ(関東・山梨・静岡)はこちら</a><br>'},


];
<!--  最後　-->


