<!--  関東　-->
var spots = [


























































{icon:'st',pos:[36.4682,139.1914],title:'千本桜グランド駐車場',desc:'■当サイト読者様レポート：金曜日の夜に利用。近くの道路を走るバイクのバリバリ音が聞こえることもあったがおおむね静か。隣接した公園は芝生の広場。トイレは水洗様式ウォシュレットなしでした。（投稿：2026年6月、あきひこ様）<br>■無料駐車場と公衆トイレ。トイレは水洗和式。夜はめちゃ静か。人気全く無し。（2020年9月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[35.8472,139.7437],title:'川口PA【ハイウェイオアシス】（上りのみ）（首都高速）',desc:'■PA、ハイウェイオアシスともに上りのみ。下道用無料駐車場は全て夜間完全封鎖。（2026年の情報）<br>■当サイト読者様レポート：首都高速川口PA隣接。<a href="//www.kawaguchi-highwayoasis.com/" target="_">詳細</a>（投稿：2026年6月、n様）<br>■八潮PAとならんで、首都高で最強の車中泊スポット。広くて、PAにしては静かな方だと思う。おすすめ。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：新井宿ランプ→新郷ランプのみ利用すればETCなら普通車で高速料金300円（ETCでない場合は1300円）。トラックの駐車スペースと分離していて良い。売店・フードコート（6:00-21:30）あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.5446,140.3327],title:'【Bランク】道の駅 かつら',desc:'■<font color="red">無料キャンプ場は2024年10月から当面の間休止</font>なので注意。⇨<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6856/">詳細</a>（※工事完了後は有料化）（※【予定】2026年9月全面リニューアルオープンの予定）<br>■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6856/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：R123から分離された駐車場は車中泊に好適。ただし、キャンプ場併設の道の駅なので、連休中と週末の夜はキャンプ客で混雑する。（投稿：2022年5月、y様）<br>'},

{icon:'stSAPA',pos:[35.8497,139.8308],title:'【予定】外環八潮PA',desc:'■2030年度オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32701/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[36.4500,140.4646],title:'【予定】道の駅 那珂（なか）',desc:'■2028年ごろオープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35785/">完成予定イメージ</a>。※アイコン位置はおおよその場所。<br>'},

{icon:'stM',pos:[35.6129,138.4818],title:'【予定】道の駅 fumotto（フモット）南アルプス🗻',desc:'■2027年度以降オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-59792/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[36.0878,139.4866],title:'【予定】道の駅 こうのす',desc:'■2028年オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-14874/">完成予定イメージ</a><br>'},


{icon:'stSAPA',pos:[35.8985,140.3777],title:'【予定】神崎PA（上下）',desc:'■2026年（令和8年）度までに供用開始予定。道の駅「発酵の里こうざき」と統合して巨大PAになる予定。期待。<br>'},

{icon:'stSAPA',pos:[35.6547,140.4198],title:'【予定】山武PA（上下）',desc:'■2026年（令和8年）度までに供用開始予定。マークはおおよその場所。<br>'},

{icon:'stSAPA',pos:[36.0243,140.5049],title:'【予定】行方（なめがた）PA（上下）',desc:'■2026年（令和8年）度までに供用開始予定。<br>'},

{icon:'stM',pos:[35.4854,140.4217],title:'【予定】道の駅 おおあみしらさと🌊',desc:'■オープン時期未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57989/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[35.8559,139.8309],title:'【予定】道の駅 やしお',desc:'■オープン時期未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35716/">完成予定イメージ</a><br>■当サイト読者様レポート：外環八潮パーキングエリアに併設（投稿：2025年5月、読者様）<br>'},

{icon:'stM',pos:[35.9272,139.8347],title:'【予定】道の駅 松伏（まつぶし）',desc:'■オープン時期未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35709/">完成予定イメージ</a><br>■当サイト読者様レポート：道の駅松伏予定地（投稿：2025年5月、読者様）<br>'},

{icon:'stM',pos:[35.9006,139.8257],title:'【予定】道の駅 越谷',desc:'■オープン時期未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35708/">完成予定イメージ</a><br>■当サイト読者様レポート：道の駅越谷予定地。<a target="_blank" href="//www.city.koshigaya.saitama.jp/kurashi_shisei/shisei/keikaku/oshirase/michinoeki_questionnaire.html">詳細</a>（投稿：2025年5月、読者様）<br>'},

{icon:'stM',pos:[36.5434,139.7767],title:'【予定】道の駅 鹿沼市花木センター🌷（仮）',desc:'■オープン時期 未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58358/">完成予定イメージ</a><br>■当サイト読者様レポート：開業時期未定、<a target="_blank" href="//www.city.kanuma.tochigi.jp/0283/info-0000008012-1.html">詳細</a>（投稿：2026年1月、n様）<br>'},

{icon:'stM',pos:[36.0452,139.5849],title:'【予定】道の駅 くき 菖蒲グリーンセンター🍆（仮）',desc:'■オープン時期 未定、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58641/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[35.9469,139.6710],title:'【予定】道の駅 さいたま🌞（仮）',desc:'■オープン時期 未定、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58640/">完成予定イメージ</a><br>'},


{icon:'stSAPA',pos:[35.4012,139.1773],title:'【予定】秦野丹沢SA',desc:'■新東名のSA。マークはおおよその場所。2028年度（令和10年度）以降オープン予定。中日本高速道路は、トンネル工事の難航などで遅れた新秦野IC―新御殿場IC（静岡県御殿場市）の約25キロ区間について、開通予定を5年後の2027年度と発表した。この区間が開通すると、新東名は海老名南ジャンクション（JCT、海老名市）―豊田東JCT（愛知県豊田市）の全線約253キロが一本につながる。同時に秦野丹沢スマートICのそばには、秦野丹沢サービスエリアも開業予定だ。<br>'},

{icon:'stSAPA',pos:[35.3626,138.9382],title:'【予定】小山PA',desc:'■新東名のPA。2028年度（令和10年度）以降オープン予定。マークはおおよその場所。<br>'},


{icon:'stM',pos:[35.7588,140.1071],title:'<font color="red">【休業中】</font>道の駅 やちよ【予定】',desc:'■2025年9月30日〜2026年12月28日まで、フルリニューアルのため全面閉鎖。<font color="red">夜間トイレ利用不可、車中泊不可</font>なので注意。2027年にグランドオープン予定。<br>■当サイト読者様レポート：トラックうるさい。平日でも半分以上駐車あり。特に冬の夜はアイドリング車ばかりで排気臭くて迷惑。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.4785,139.9078],title:'【予定】道の駅 かみのかわ🥒',desc:'■2032年オープン予定、<a href="//syachuhaku-blog.fxtec.info/post-61649/" target="_">完成予定イメージ</a><br>'},

{icon:'stM',pos:[35.4535,140.2514],title:'【予定】道の駅 もばら🌸（仮）',desc:'■2030年度オープン予定、<a href="//syachuhaku-blog.fxtec.info/post-59826/" target="_">完成予定イメージ</a><br>■当サイト読者様レポート：2030年度開業予定。<a href="//www.city.mobara.chiba.jp/0000009267.html" target="_">詳細</a>、<a href="//www.chibanippo.co.jp/articles/1572831" target="_">詳細</a>（投稿：2026年2月、n様）<br>'},


{icon:'stM',pos:[35.4015,139.1373],title:'【予定】道の駅 まつだ🌸 寄自然休養村管理センター',desc:'■オープン時期：未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-66119/">完成予定イメージ</a><br>'},


{icon:'stM',pos:[36.1513,139.4210],title:'【予定】道の駅 くるん熊谷🐻',desc:'■2028年3月オープン予定、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17614/">完成予定イメージ</a><br>'},


{icon:'stM',pos:[36.3359,138.7365],title:'【予定】道の駅 あんなか🚋',desc:'■2032年（令和14年）オープン予定。<a href="//syachuhaku-blog.fxtec.info/post-67326/" target="_">完成予定イメージ</a><br>'},



{icon:'stSAPA',pos:[35.7085,139.9324],title:'【除外ランク😅】京葉道路下り線 京葉市川PA（旧名：鬼高PA）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61106/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■【予定】上り側PAは2026年オープン予定。<br>■旧名：鬼高PA。2018年4月24日待望のグランドオープン！下り線のみなので注意。残念ながら立体構造で、駐車場は３階にある。トラックが来ると揺れる。揺れる場所は熟睡は無理です。ここは車中泊用途にはおすすめしません。京葉道路下り本線と、京葉道路下りの市川IC入り口から本PAに入ることができます。デイリーヤマザキ併設。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs-M-sw',pos:[35.9009,140.3797],title:'【良😊】道の駅 発酵の里こうざき🍶【シャワー🚿あり】',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25061/">現地の写真・詳細案内図はこちら</a><br>■【シャワー🚿あり】道の駅で受付、一回300円、9－17時<br>■当サイト読者様レポート：国道沿いにしては比較的静か。緩い傾斜地にあるため、気にならない程度の若干の勾配あり。コンビニ併設。深夜の珍走団、週末の早朝はツーリング軍団の集合、休憩場でうるさいかも。少し離れた保冷、冷凍トラックのアイドリング音あり。　トイレは遠くなりますが、道を挟み東側の「第二駐車場」(高速バス利用者兼用)は平らで夜間は車の出入りが少なく熟睡できます。早朝、ガテン系が集合、車乗り捨て→相乗り場にしてるので、入口近くはうるさい可能性あり。（投稿：2022年5月、a様）<br>■平成27年4月29日オープン。<br>'},


{icon:'stM',pos:[36.0522,139.2804],title:'道の駅 おがわまち',desc:'■当サイト読者様レポート：大規模工事により、南側の静かで大きな砂利の臨時駐車場は公園に変わり消滅。道の駅駐車場は巨大化し、入口に「連日車中泊禁止」の看板が立ってました。<a href="//img.fxtec.info/imgup/002/29.JPG" target="_">添付画像</a>参照（投稿：2026年5月、a様）<br>■当サイト読者様レポート：既出の情報通り、夜は凄く静かですが、南西側奥にある砂利の臨時駐車場は更に静寂さが増し全くの無音、地面も水平で熟睡可。隣に民家もあり何かと安心。道の駅では熟睡度トップランクと言ってもいいかも。（投稿：2023年6月、読者様）<br>■当サイト読者様レポート：夜はものすごく静かで快眠できます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.9216,138.3979],title:'[標高1527m] 天女山駐車場',desc:'■無料駐車場とトイレ。トイレは<a href="//maps.app.goo.gl/ukSQ3nWbSnetYWit6" target="_">ココ</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.9153,138.3425],title:'[標高1571m] 観音平 第1駐車場',desc:'■無料駐車場と公衆トイレ。仮設トイレがあり車中泊可能との報告多数あり。（2025年の情報）'},

{icon:'hs',pos:[35.6330,138.3619],title:'[標高874m]【Aランク😄】南アルプス市 市営芦安駐車場⛰️',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53398/">現地の写真・詳細案内図はこちら</a> <font color="red">※トイレは冬期閉鎖なので注意</font><br>■入浴♨️：「南アルプス市営 南アルプス温泉ロッジ・白峰会館」750円、<a target="_blank" href="//www.city.minami-alps.yamanashi.jp/docs/lodge_hakuhou.html">詳細</a><br>■当サイト読者様レポート：標高874m、無料駐車場とトイレ。日帰り温泉が目の前や、すぐ下に金山沢温泉あり。第1～8駐車場まである。（投稿：2025年4月、読者様）<br>'},

{icon:'hs',pos:[35.6222,138.5025],title:'遊・湯ふれあい公園 駐車場',desc:'■入浴♨️：「遊・湯ふれあい公園 さくらの里温泉」650円、<a href="//www.shisetsu-tds.jp/yamanashi-minami-alps-yuyu/fee/" target="_">詳細</a><br>■当サイト読者様レポート：夜間も利用可能なトイレと無料駐車場。園内にさくらの里温泉あり、大人650円（投稿：2026年5月、a様）<br>■標高は268m<br>'},

{icon:'st',pos:[35.6006,138.5127],title:'田富ふるさと公園 駐車場',desc:'■当サイト読者様レポート：夜間も利用可能なトイレと無料駐車場（投稿：2026年5月、a様）<br>'},

{icon:'st',pos:[35.5459,138.4530],title:'大法師公園 駐車場',desc:'■当サイト読者様レポート：夜間も利用可能なトイレと無料駐車場。夜は非常に寂しい所のため治安は自己責任で。春は桜の名所。（投稿：2026年5月、a様）<br>'},

{icon:'st',pos:[35.6581,138.4273],title:'御勅使川福士公園上流駐車場',desc:'■当サイト読者様レポート：夜間も利用可能なトイレと無料駐車場（投稿：2026年5月、a様）<br>'},

{icon:'st',pos:[35.6593,138.4257],title:'御勅使川福士公園親水広場駐車場',desc:'■当サイト読者様レポート：夜間も利用可能なトイレと無料駐車場（投稿：2026年5月、a様）<br>'},

{icon:'st',pos:[35.5894,138.5825],title:'曽根丘陵公園第3駐車場',desc:'■当サイト読者様レポート：公園北側国道沿いの第1駐車場は夜間閉鎖ですが、こちらは夜も使えます。トイレは駐車場すぐ横にあります。夜間も使用可能です。（投稿：2026年5月、a様）<br>'},

{icon:'zm',pos:[36.6706,140.3946],title:'彦沢の清水',desc:'<a href="//maps.app.goo.gl/M4EgFLDJnYLZXBMC7" target="_">詳細</a>'},

{icon:'on',pos:[36.6727,140.4234],title:'三太の湯',desc:'■当サイト読者様レポート：<a href="http://www.santanoyu.server-shared.com/index.html" target="_">営業詳細</a>、土休日1000円、平日900円　10:00～20:00（土休日～21:00）　レストラン・休憩室あり。（投稿：2026年5月、n様）<br>'},

{icon:'stM',pos:[35.9544,139.0126],title:'【Bランク】道の駅 あらかわ',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18279/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'zv',pos:[35.3799,139.9212],title:'證誠寺',desc:'■当サイト読者様レポート：童謡「証城寺の狸囃子」の舞台。<a href="//maruchiba.jp/spot/detail_10314.html" target="_">詳細</a>（投稿：2026年5月、n様）<br>'},

{icon:'on',pos:[35.5915,140.1181],title:'湯の郷ほのか 蘇我店',desc:'■当サイト読者様レポート：<a href="//www.yudokoro-honoka.jp/soga/" target="_">営業詳細</a>、土休日1800円、平日1600円　10:00～9:00。宿泊可能な健康ランド。受付内に休憩室、受付外にレストランあり。一泊する場合休前日2600円・平日2000円追加。（投稿：2026年5月、n様）<br>'},

{icon:'on',pos:[35.1759,138.1183],title:'寸又峡温泉 求夢荘 ',desc:'■当サイト読者様レポート：1回500円。寸又峡の日帰り温泉では1番営業時間が長い。9:00～不明、不明～21:00(最終受付)。夜と朝に入浴し女将さんからの情報なので正確なはず。公式サイトには記載されていない。私は8:30から入浴させて貰えた。シャンプーボディソープあり。3名ほどしか入れず狭いが古めの雰囲気とお湯は良い。宿泊者では無い為、礼儀正しく、感謝しながらお湯を頂きたい。(周辺の日帰り温泉が掲載されている、大井川実行委員会公式サイト⇨<a href="//oi-river.com/features/%e5%af%b8%e5%8f%88%e5%b3%a1%e6%b8%a9%e6%b3%89%e3%81%af%e7%be%8e%e5%a5%b3%e3%81%a5%e3%81%8f%e3%82%8a%e6%b8%a9%e6%b3%89" target="_">詳細</a>)（投稿：2026年5月、s様）<br>'},

{icon:'hs',pos:[35.1750,138.1184],title:'【有料💰️】駐車場 昔のパチンコさくら園',desc:'■入浴♨️：周辺に日帰り入浴多数あり。⇨<a target="_blank" href="//yuru-to.net/?lat=35.173235152185946,&lon=138.12318088478972&z=15&amp;tp=255&amp;ek=1">探してみる</a><br>■当サイト読者様レポート：夢の吊り橋に近い。砂利の平ら。坂を下った所にとても綺麗なトイレあり。近隣にはいくつも有料駐車場があり、大体1回500円。小銭を用意しておこう。秘境の温泉郷なのでもちろん静か。ちなみに、温泉郷までの道のりは決して楽では無い。特に静岡市からの国道362号線はおすすめできない。いずれもなるべく明るいうちに到着すべし。（投稿：2026年5月、s様）<br>'},

{icon:'hs',pos:[35.1731,138.1233],title:'【有料💰️】タイムズ寸又峡第３駐車場',desc:'■当日1回500円(24時迄) 、一泊すると1000円、<a href="//times-info.net/P22-shizuoka/C429/park-detail-BUK0067975/" target="_">詳細</a><br>■入浴♨️：周辺に日帰り入浴多数あり。⇨<a target="_blank" href="//yuru-to.net/?lat=35.173235152185946,&lon=138.12318088478972&z=15&amp;tp=255&amp;ek=1">探してみる</a><br>■当サイト読者様レポート：温泉街の手前に広い駐車場が有ります。夜間も使用可能なトイレ有り。土曜日でしたが、有料500円と表示されていますが料金箱が有るのみで管理人は居ませんでした。多分、平日は無料と思います。♨日帰り入浴可能な温泉旅館多数有り。一番手前の旅館はタオル持参で大人500円でした。ツルツルのお湯です。蕎麦屋が有りましたがコンビニ等は無いので食事には注意が必要です。星がキレイな所のようですが周囲が山で見通しは良くないです。途中の道は対向車とすれ違い出来ない所がかなり有り混む時期は大変かも。グリーンの湖面の吊り橋が有名な所ですが残念ながら渇水期なのか水位が低く期待外れでした。(４月上旬)90分くらい歩きます。<b>（2019年以前の古い投稿）</b><br>■標高534m<br>'},


{icon:'hs-sw',pos:[36.5560,139.1701],title:'[標高1357m]【有料キャンプ場🏕️】大沼（おの）キャンプフィールド（スノーピーク 赤城 キャンプフィールド）',desc:'2026年4月25日オープン。シャワー🚿あり。<a href="//www.snowpeak.co.jp/locations/akagi/" target="_">料金詳細</a>'},

{icon:'st',pos:[35.8636,139.4036],title:'ニコニコテラス駐車場（<font color="red">夜間利用は禁止との報告あり</font>）',desc:'■当サイト読者様レポート：2026年4月に訪れたところ、隣接するスタバの駐車場とのことで<font color="red">夜間利用はNGとの説明</font>が店員さんからありました。（投稿：2026年4月、h様）<br>■当サイト読者様レポート：トイレはすぐ隣にあり。夜間も交通量の多い道沿いのためややうるさい。（投稿：2026年1月、a様）<br>'},

{icon:'on',pos:[36.3541,138.7181],title:'碓氷峠の森公園 峠の湯【車中泊禁止⛔️】',desc:'■2026年3月より【車中泊禁止⛔️】、<a href="//usui-pass.com/news/0222/" target="_">詳細</a><br>■入浴♨️：700円、<a target="_blank" href="//usui-pass.com/price/">詳細</a><br>■当サイト読者様レポート：sランク峠の湯　群馬県碓氷峠に、十一月二日に行きました。sランクなどとんでもありません。確かに　トイレは建物の両脇にあります。お風呂もとてもすばらしいですが、お風呂の営業が終わると　照明が全部消され　真っ暗です　トイレも　薄気味悪く、とても　とても　ｓランクとは言えません。夜中に他のところへ移動しました。（投稿：2022年11月、t様）<br>■標高480m<br>'},

{icon:'st',pos:[35.7601,140.2256],title:'双子公園駐車場',desc:'■当サイト読者様レポート：夜間利用可能、舗装駐車場、トイレ24時間（投稿：2026年4月、okidesign様）<br>'},

{icon:'df',pos:[35.7487,140.1994],title:'印旛沼駐車場',desc:'■当サイト読者様レポート：夜間利用可能、砂利駐車場、<font color="red">トイレ無し</font>（投稿：2026年4月、okidesign様）<br>'},

{icon:'hs-sw',pos:[35.7417,140.2015],title:'佐倉ふるさと広場',desc:'■当サイト読者様レポート：夜間利用可能、砂利駐車場、トイレ24時間、コインシャワー有り（投稿：2026年4月、okidesign様）<br>'},

{icon:'df',pos:[35.7735,140.2037],title:'一本松湧水',desc:'■当サイト読者様レポート：ここは、数年前に農薬が出まして、現在は飲むのは危険と看板があります。（投稿：2026年4月、okidesign様）<br>■当サイト読者様レポート：印旛沼公園近く、印旛日本医大駅のほぼ真南。田んぼの脇に水が湧いている。<br>'},

{icon:'st',pos:[34.7859,138.0022],title:'【静寂😴】掛川市 大池公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60192/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.8577,138.3261],title:'親水公園ふぃしゅーな、アクアスやいづ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32093/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■当サイト読者様レポート：４月４日にふぃしゅーな泊まりました。DQN１名がバイクで吹かしてうるさかったものの０時には引き上げた様子でした。（投稿：2026年4月、k様）<br>■当サイト読者様レポート：アクアスやいづの駐車場は、車中泊出来ません。１年前（2021年）に行った時、車中泊禁止の看板が出ていました（<a target="_blank" href="//img.fxtec.info/bbs/file/IMG01264.jpg">添付写真</a>）。隣の、堤防横無料駐車場はトイレも有り車中泊可能だけど、釣り客が多いです。（投稿：2022年3月、ひでぼっち様）<br>■当サイト読者様レポート：親水公園。車中泊に最適。24ｈトイレ。Ｐ多数。うみえーる焼津。 まぐろ茶屋LO20:00 月曜日（祝日営業、翌日お休み）他、ととや新兵衛（海鮮ＢＢＱ）LO20：30 水休。隣接にスポーツ施設アクアスやいづ、プール利用ビジター510円、子供310円もいいかも。<a target="_blank" href="//aquas.blueearth.co.jp/price/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.8745,138.3216],title:'元湯なかむら館',desc:'■当サイト読者様レポート：親水公園ふぃしゅーな、アクアスやいづ　から車で５分程度。<a href="//nakamurakan.co.jp/" target="_">詳細</a>。営業時間：10：00～20：00（最終受付 19：30）大人（12歳以上）：520円（税込）中人（小学生）：200円（税込）小人（6歳未満）：100円（税込）洗い場が４人しかなくこじんまりとした感じ。露天風呂もあり。Pは写真の他にあります。<a href="//img.fxtec.info/imgup/002/nakamura-kan-Parking.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/nakamura-kan.jpg" target="_">添付画像</a>（投稿：2026年4月、k様）<br>'},

{icon:'hs-M',pos:[34.9279,138.2047],title:'【Aランク😄】道の駅 ゆとりえせとや♨️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-55624/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：瀬戸谷温泉ゆらく♨️、650円、<a target="_blank" href="http://yuraku.tv/contents/NOD6/">詳細</a><br>■当サイト読者様レポート：2026/4訪問。トイレ・情報発信棟、地場野菜の販売・カフェ、立ち寄り湯、陶芸館の４棟からなる。駐車場は２か所。トイレ・情報発信棟側の駐車場で車中泊。車中泊利用者は平日だったが2か所通じ私１台。隣接に報告にある通り鶏舎がありここは１日中音楽を流し、深夜から電灯を灯し昼間状態を作って、鶏の大合唱となる。匂いは無い。合わせて犬の遠吠えも重なり正直異様な雰囲気。距離が適当にあるため、気にならない人は気にならないが、、。トイレ=24OK、室内、小３、大２（ウオシュレット）　WIFI：Wimax=アンテナ１本、ほぼ繋がらない。スーパー＆コンビニ＝ファミリーマート、道の駅～車で５－１０分程度の場所、スーパーマーケット等は１国バイパスのＩＣから山側には無く、この近辺で調達をしたほうが良い。緊急調達時は前述のファミリーマートとなります。（投稿：2026年4月、クリッパーのぐっさん様）<br>■2026年4月1日、オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55624/">詳細案内図</a><br>'},

{icon:'on',pos:[35.2787,139.1936],title:'コロナの湯小田原店（夜間トイレ無し）',desc:'■1,300円、<a target="_blank" href="//www.korona.co.jp/Onsen/odw/Original/index.asp?Seq=1232&SubSeq=1">詳細</a><br>■無料駐車場。トイレはコロナワールド館内のきれいな水洗洋式トイレが24時まで利用可能なことは確認（<a target="_blank" href="//www.korona.co.jp/WorldTop/odw/index.asp">詳細</a>）。隣接する鉄道の走行音がガッツリ響くので、車中泊はおすすめできない。（2024年4月管理人現地確認）<br>■当サイト読者様レポート：JRの線路に近いのでちょっと心配でしたが、耳栓の力もあって全然無問題でした。但し外にはトイレがないので、朝9時前にドアが開くまで我慢！？イザとなれば、ちょっと歩くけど近くのコンビニ利用を。現在の閉館時間は25時ですので、それまでは館内トイレが使用可能です。<br>■当サイト読者様レポート：パチンコ店・ボーリング場・入浴施設などが入る巨大レジャービル。<br>■昔は24時間営業だったので夜間も館内のトイレが使えたようですが、現在は夜25時以降はトイレ利用不可なようです。コンビニはやや遠い。<br>'},

{icon:'st',pos:[34.7551,137.8566],title:'【静寂😴】磐田市 磐田スポーツ交流の里 ゆめりあ⚽️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60191/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：水洗式和式トイレで、綺麗さはそれなりです。Googleでは駐車場の横は茶畑でしたが、現在はカーキャリアのトラック駐車場になっています。しかしとても静かです。駐車場や公園の街灯の殆どは消えますが、トラック駐車場のライトで、結構明るいです。快適に車中泊出来ました。2023.10.05　※追伸：今夜も車中泊します。やはり24時間閉まる事はありません。そのような看板もありません。DNQなのもいません。トイレは男女別々で、男子トイレ内の手洗い場は水が出ませんが、建物に入ってすぐの流し台は豊富に水が出ます。歯や顔を洗いやすいです。公園や駐車場の街灯は、22時で消えますが、トラック駐車場の灯りで結構明るいです。追加情報でした。（投稿：2023年10月、w様）<br>'},

{icon:'sty',pos:[35.6873,140.0685],title:'習志野市 実籾（みもみ）駅 周辺🥩',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61095/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},


{icon:'stM',pos:[36.7476,140.1499],title:'【Bランク】道の駅 ばとう',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60795/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[36.0253,139.7694],title:'【Bランク】道の駅 アグリパークゆめすぎと🥦',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60802/" target="_">現地の写真・詳細案内図はこちら</a><br>■久しぶりに来てみたら、裏の方にある非常に静かな南西駐車場（<a target="_blank" href="//maps.google.com/maps?q=36.0240,139.7676">詳細</a>）は夜間閉鎖されるようになっていた。残念。東側の表の駐車場は、接する広域農道が抜け道になっているようで、大型トラックが夜中もガンガン猛スピードで走っており非常にうるさい。耳栓をしても轟音が突き抜けてくるレベルでやばい。車中泊場所としてはおすすめできない。（2022年10月管理人現地確認）<br>■奥の方に比較的静かな駐車場所あり。良い。<b>（2019年以前の古い投稿）</b><br>■駐車場もまずまず広いが、屋外トイレが古く使い勝手が悪い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.9968,139.7948],title:'【Bランク】道の駅 庄和🍆',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61115/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：近くの「庄和道の駅さくら公園駐車場」（<a target="_blank" href="//maps.google.com/maps?q=35.9965,139.7961&t=h">詳細場所</a>）：トイレは遠くなるが道の駅より静か。（投稿：2025年5月、読者様）<br>■東北に出かける時の拠点（金曜の夜に家を出発してここで寝る）<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：WiMAXつながり悪いです。トイレはとてもキレイ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.9516,139.7077],title:'【静寂😴】さいたま市 岩槻城址公園⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53846/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：利用料金なし・夜間閉鎖なし。第二駐車場トイレ故障中でした。向かいの広場にトイレアリ。自販機アリ　夜は静かです。利用者も少なめで穴場ではないでしょうか？（投稿：2024年6月、シン様）<br>'},

{icon:'stM',pos:[34.9507,138.2516],title:'【Bランク】道の駅 玉露の里🍵',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61683/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：長閑な山里にある道の駅。隣接する県道は夜間の交通量が皆無で、静かな夜を過ごしたい人にオススメ。トイレは建物こそややボロいが、ウォシュレット付きの綺麗な水洗洋式。（投稿：2021年11月、y様）<br>'},


{icon:'st',pos:[35.0456,138.4689],title:'【静寂😴】静岡市 鶴舞公園🌸',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61109/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stM',pos:[36.2164,139.9870],title:'【Bランク】道の駅 しもつま🍅',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60799/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：5月に泊まろうとしたところ、肥やしの匂いが漂っていた。窓を開けて寝るのはつらい。幹線道路沿いだが、そこまで夜はそこまで騒音は酷くない。（投稿：2024年4月、f様）<br>'},

{icon:'stM',pos:[36.4305,140.0729],title:'【Bランク】道の駅 ましこ🍵',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60796/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：建物北側の静かな所は一般車進入禁止の表示あり。長堤バイパス東側の砂利駐車場も駐車可能ですが、幹線道沿いで静かでは無いです。（投稿：2025年6月、読者様）<br>■当サイト読者様レポート：普通車100台級の駐車場。トイレもウォシュレット付きで好印象。隣接する県道は夜もそこそこの交通量があるので閑静とまでは言い難い。（投稿：2022年10月、y様）<br>■平成２８年10月オープン。近い将来バイパスが開通する模様。バイパスのPA的道の駅になるみたい。<br>'},

{icon:'hs-M',pos:[36.1027,139.7954],title:'【除外ランク😅】道の駅 さかい♨️（茨城県）',desc:'■車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7452/">採点詳細と詳細案内図はこちら。</a>（2026年3月）<br>■入浴♨️：《御老公の湯境店》1600円、<a target="_blank" href="//5650-sakai.jp/?page_id=2871">詳細</a><br>■当サイト読者様レポート：道の駅　さかい、について。本編にも書かれているとおりで幹線道路沿いなのでかなりうるさいです。トラックが普通車エリアに駐車していてエンジンがかかっていますので、裏側の駐車場の方がまだトラックは入ってこないだけましですが、道路からの騒音はかなりです。（投稿：2021年3月、M様）<br>■道路渡って向かいに宿泊可能な健康ランドあり。ディスカウントストア・スーパー等が併設。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：主要県道沿いのため少々うるさい。すぐ近くに日帰り温泉施設あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.7754,137.9913],title:'快活CLUB 掛川店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20495.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'stSAPA',pos:[35.1573,138.6176],title:'【良😊】富士川SA🗻【ハイウェイオアシス🎡】【下道用のぷらっとパーク24時間OK】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61684/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：上り線はSA利用後のスマートIC（SIC）流出及びSIC流入後のSA利用は出来ない。下り線はSA利用後のSIC流出及びSIC流入後のSA利用が可能。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：巨大SA。大型車の駐車スペースと離れた所なら多少静か。売店やフードコートの一部店舗は24h営業。上り線（東京方面）は「道の駅 富士川楽座」に隣接（下り線（静岡方面）は歩いて行けなくはないが遠い）。<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】というか、下道は道の駅が隣接なのでそこで車中泊すればOK。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：東名高速道路随一の絶景スポット。昼は富士山と富士川の景色、夜は富士市の夜景を見る事ができる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1621,138.6193],title:'【良😊】道の駅 富士川楽座🗻',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61684/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：レストランは刺身のほか酒も飲めます、高速からも歩いて行けるので、Ｐキャンでグッスリ寝れます。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場は何ヶ所かあるが、立体駐車場（1階以外夜間閉鎖）が道路と離れているため多少静か。駅棟内のトイレは24h解放。店舗の営業時間は基本的に8:00〜21:00。富士川SA（上り線）に隣接し、店舗等を利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.2491,138.8726],title:'【静寂😴】裾野市 梅の里🌸',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61110/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■入浴♨️：「裾野温泉 ヘルシーパーク裾野♨️」隣接！850円、<a href="//susono-onsen.co.jp/information" target="_">詳細</a><br>'},

{icon:'stM',pos:[35.4825,139.2772],title:'【良😊】道の駅 清川🍓',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61116/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：交通量もそれほど多くなく、駐車場の奥はわりと寝やすい。道挟んで向かいに交番があり、治安も良さげ。WimaxもOK。ただし、トイレが大１、小２しかない。明らかにトイレが小さすぎる。タイミングが悪いと地獄。オススメできるかどうか微妙なライン。<b>（2019年以前の古い投稿）</b><br>■平成27年11月21日オープン。温泉やレストランも無い小さな道の駅。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.5546,139.8840],title:'宇都宮市役所 東駐車場（<font color="red">夜間封鎖</font>）',desc:'■当サイト読者様レポート：市営駐車場。公衆トイレあり。利用料は無料。「城址公園をご利用の方も駐車できます。」とある。<font color="red">22〜翌朝8時まで閉鎖され出られなくなるので注意</font>。<a target="_blank" href="http://www.city.utsunomiya.tochigi.jp/faq/shisei/shiyakusho/1000933.html">詳細</a>。広い駐車場で奥の方は静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6951,139.9804],title:'【静寂😴】さくら市総合公園🌸',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61111/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：第1～5駐車場があり、番号が大きい程静かで車が少ない（第5が１番静かで第1～3がにぎわってる）全て各駐車場から数十ｍの所にトイレあり。どこも地面は平ら。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[36.5698,139.8844],title:'【静寂😴】宇都宮市 八幡山公園🌸',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61105/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：ここも市営無料駐車場で、トイレあり。無断留め置き禁止という立て札あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.6604,139.3384],title:'煮干鰮（いわし）らーめん 圓 八王子本店',desc:'■煮干し系の最高峰。背脂煮干しラーメンがやみつきになる。<a target="_blank" href="//tabelog.com/tokyo/A1329/A132904/13091258/">食べログ</a><br>'},

{icon:'stM',pos:[36.0954,139.7582],title:'【Bランク】道の駅 ごか🍆',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60801/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：「臨時駐車場」（<a target="_blank" href="//maps.google.com/maps?q=36.0955,139.7588&t=h">詳細場所</a>）について。砂利の広い駐車場。以前から使われてましたが「臨時駐車場」の正式な看板が出ました。トイレはショートカットで行けます。静かさはトラックまみれのメイン駐車場よりマシですが、圏央道、国道の音は常に遠くから聞こえます。（投稿：2025年6月、読者様）<br>■当サイト読者様レポート：第二駐車場について→<a target="_blank" href="//maps.google.com/maps?q=36.09577,139.75819&t=h">詳細場所</a>：国道沿いの所はレビュー通りかなりうるさいので、こちらの駐車場が使える時はおすすめ。（投稿：2025年5月、読者様）<br>■当サイト読者様レポート：道の駅　ごか、について。本編にも書かれていますがトラックだらけでうるさい＆空気悪い。普通車エリアまでトラックだらけ。あまりおすすめできない。とありましたが、普通車エリアが今は有ります、空きもあり駐車は楽ですが4号線に面しており本当にうるさいです。（投稿：2021年3月、M様）<br>■トラックだらけでうるさい＆空気悪い。普通車エリアまでトラックだらけ。あまりおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.1922,139.7894],title:'【良😊】道の駅 まくらがの里こが🍓',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-59963/" target="_">現地の写真・詳細案内図はこちら</a><br>■メガ道の駅。国道からある程度の距離もありなかなか良い。風呂は無し。奥のトイレから遠い駐車場は比較的静かだし大変良いです。ファミマも併設で便利。トラックとも完全分離。ここ良いんじゃないでしょうか。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.3972,139.8838],title:'【良😊】道の駅 しもつけ🍅',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60794/" target="_">現地の写真・詳細案内図はこちら</a><br>■広大な駐車場、トイレもきれい。東側の奥の駐車場は比較的静かで悪くない。<b>（2019年以前の古い投稿）</b><br>'},





{icon:'stM',pos:[36.3673,139.9650],title:'【良😊】道の駅 にのみや🍓',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60797/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-M',pos:[36.0843,139.9849],title:'【Aランク😄】道の駅 常総🏍️',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60793/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：2024年11月、隣接地にスーパー銭湯♨「常総ONSEN＆SAUNA お湯むすび」開業！土日1080円、<a target="_blank" href="//www.oyumusubi.com/info/">詳細</a><br>■2023年4月28日オープン。<br>'},

{icon:'hs-MS',pos:[36.7155,140.0317],title:'【Sランク🤩】道の駅 きつれがわ',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】91点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2004/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《道の駅きつれがわ温泉＆クアハウス》 700円、<a target="_blank" href="//michinoeki-kitsuregawa.jp/spa">詳細</a><br>■当サイト読者様レポート：ここの情報通り、南端駐車場は夜は無音で熟睡度Sクラス。早朝、商品搬入業者の車の音で起こされる可能性あり。車中泊は通り抜けの無い「東側駐車場」に集まる傾向。屋外トイレより、昼間は商業施設内の方が最新できれい。温泉も良く、管理人さんのSクラス認定も納得。（投稿：2025年6月、読者様）<br>■幹線国道沿いだが、非常に広大な駐車場で、奥の方は静かで良い。航空写真で見ると分かりやすいが、<a target="_blank" href="//goo.gl/maps/6A3ypKRX1ZkJW2qt7">南側のこの辺</a>が特に静かで素晴らしい。温泉併設で、硫黄臭のするホンモノの温泉。非常に良い。ザ・Sランク。（2022年9月管理人現地確認）<br>'},

{icon:'hs-M-sw',pos:[36.3232,139.9948],title:'【良😊】道の駅 グランテラス筑西🍓（ちくせい）【シャワー🚿あり】',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】83点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60798/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：セイコーマート、コインシャワー（10分200円）あり。<a target="_blank" href="//granterrace-chikusei.com/">詳細</a>（投稿：2025年12月、n様）<br>■当サイト読者様レポート：駐車場300台超の巨大な道の駅で、同好の車多数。道の駅というよりはＳＡっぽい。併設のコンビニは6:00-23:00で営業。幹線道路のR50沿いだが、駐車場の南側奥まで行けば車の走行音は余り気にならない。ただし、爆音バイクの集会場となる夜もある模様。（投稿：2021年5月、Y様）<br>■2019年7月11日オープン。巨大な道の駅。<br>'},

{icon:'hs-M',pos:[36.7684,140.3589],title:'【除外ランク😅】道の駅 奥久慈だいご♨️（EAST＆WEST）',desc:'■車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7396/">採点詳細と詳細案内図はこちら。</a>（2026年3月）<br>■入浴♨️：《奥久慈だいご》500円、<a target="_blank" href="http://michinoeki-daigo.com/index.html#bath">詳細</a><br>'},

{icon:'df',pos:[35.9923,139.8002],title:'庄和総合公園駐車場',desc:'夜間封鎖でダメだった（2026年3月）'},



{icon:'stSAPA',pos:[35.6709,140.0536],title:'京葉道路 幕張PA（Pasar幕張）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60792/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：広大！なかなか良いんじゃないですかここ。特に上りはトラックと分離で大変良い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：<font color="red">幕張IC〜武石ICのみ利用すれば高速料金はなんと無料</font>。24hコンビニあり。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[35.7609,138.4023],title:'午頭島公園',desc:'■当サイト読者様レポート：駐車場、トイレ（洋式水洗）24時間使用可能、無料ドッグラン、犬用の水栓あり（投稿：2026年3月、とあるhappy1乗り様）<br>'},

{icon:'stM',pos:[35.7498,139.9197],title:'【除外ランク😅】道の駅 いちかわ',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61096/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■2018/4/7グランドオープン！ 千葉県。幹線国道に面しており、一晩中車の出入りがありうるさい。爆音車も来る。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道の駅いちかわで車中泊したら、ずっとバイクの暴走族？集団が居てエンジン吹かしまくってました。<b>（2019年以前の古い投稿）</b><br>■道の駅 市川なんて珍走団の集会場になってて真夜中でも改造マフラーの音で安眠出来ない。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.7208,137.6905],title:'【静寂😴】浜松市 佐鳴湖公園🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26629/">詳細案内図とトイレ🚻の写真</a>。広大な公園であちこちに無料駐車場と公衆トイレ。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.7026,137.6875],title:'佐鳴湖公園 サンサン駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-26629/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：佐鳴湖公園サンサン駐車場です。トイレがあります。（投稿：2023年12月、l様）<br>'},

{icon:'stM',pos:[35.3205,139.3789],title:'【除外ランク😅】道の駅 湘南ちがさき🏄️🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6625/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■2025年7月7日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6625/">詳細案内図</a><br>'},

{icon:'st',pos:[35.3192,139.3079],title:'高麗山（こまやま）公園 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31772/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[35.3147,139.2911],title:'大磯町 大磯運動公園⚾️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60193/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■当サイト読者様レポート：駐車場は夜間閉鎖ですが、門の外にも駐車可能です。ただし傾斜あり。公園内に夜間利用可能なトイレがあります。（投稿：2026年3月、マッスル岡田様）<br>'},

{icon:'hs-sw',pos:[35.3150,139.4736],title:'【江の島 車中泊】藤沢市 P3 県立湘南海岸公園 西部駐車場🏄️🌊【シャワー🚿あり】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60791/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>■7、8月は24時間最大3000円、それ以外は24時間最大1600円、<a href="//www.s-n-p.jp/parking/p3seibu/" target="_">料金詳細</a>。車高制限2.1mなので注意。トイレが24時間利用可能で車中泊可能との報告あり。有料温水シャワー🚿あり。（2026年の情報）<br>'},

{icon:'hs',pos:[35.4705,139.6177],title:'【横浜 車中泊🍜】横浜市 沢渡中央公園周辺のコインパーキング',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60170/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。徒歩圏内に風呂♨️あり。（2026年3月現地調査）<br>'},

{icon:'hs-M-sw',pos:[35.0754,138.9260],title:'【良😊】道の駅 伊豆ゲートウェイ函南🐟️（かんなみ）【シャワー🚿あり】',desc:'■2026年3月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-60803/" target="_">現地の写真・詳細案内図はこちら</a><br>■西側の「川の駅」にシャワー🚿あり。100円2分、9-17時。<br>■当サイト読者様レポート：利用日2023/10/14（土）。昼間は穏やかでタリーズ、セブンのほか寿司屋やレストランなどあり、観光客で賑わう。毎週金曜日はローカルラジオのライブスタジオ放送も。夜は一転、地元の若者が集合しマフラー音がうるさい改造車の出入りがあり夜半までうるさい。この日は雨だったので10時ごろには静かになった。道を挟んだ川の駅に小さめの駐車場あり、そちらの方が静かかもしれない。ただ、川の駅にはキャンプ施設が併設されているが、そちらのレビューではそちらも落ち着かないとの声あり。（投稿：2023年10月、ジル415様）<br>■当サイト読者様レポート：2022年11月の日曜夜に利用。タリーズ、7-11、沼津魚がし寿司、洋食レストランなどがあります。隣はわさびミュージアムとめんたいパーク。建屋の背後が伊豆中央道ですが、建物を挟んだところに駐めればクルマの騒音はブロックできます。しかしこの晩は若者のグループが駐車場の真ん中で夜半過ぎまで大声で談笑していました。私は常時使用している耳栓のおかげでほとんど気になりませんでしたが、同行者は何度も目が覚めたと怒っていました。EV Quickがあります。（投稿：2022年12月、n様）<br>■当サイト読者様レポート：2017年5月1日オープン。売店・レストラン9:00〜18:00営業。24hコンビニ併設。主要国道に接しているため道路と離れた所を選ぶと良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9973,139.8583],title:'北条海岸駐車場',desc:'■当サイト読者様レポート：3月連休に利用。無料駐車場、南北二箇所に水洗トイレあり。外観おしゃれで中はそこそこ綺麗、ウォッシュレット無し。セブンイレブンが目の前、里見の湯、スーパーまで車で5分とアクセス良し。道路沿いのため静かとは言い難いが海の目前で夕陽がとても美しい。朝は釣り客とビーチアクティビティ、サイクリング客で賑やか。人気エリアのため夏は混雑しそう。（投稿：2026年3月、o様）<br>■目の前が海岸で、晴れている日は富士山が見える。サンセットが素晴らしい！トイレは道路向かいのローソンのを使う。公衆トイレはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9295,138.3040],title:'藤枝市 つたの細道公園 駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60789/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.9347,138.3035],title:'【静寂😴】静岡市 明治トンネル 観光トイレ',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60790/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。【静寂😴】（2026年3月現地調査）<br>'},

{icon:'st',pos:[34.8492,138.1769],title:'島田市中央公園',desc:'■当サイト読者様レポート：トイレあり。24時間解放。大井川鉄道観光の拠点に。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6611,140.0093],title:'（夜間封鎖）茜浜緑地 第一駐車場',desc:'■無料駐車場と公衆トイレ。<font color="red">17:30～8:30夜間完全封鎖</font>。車中泊可能との報告あり⇨<a target="_blank" href="//www.youtube.com/watch?v=Pn08Sh1sKSI">詳細Youtubeレポート</a>（2025年の情報）<br>'},


{icon:'hs',pos:[36.5172,139.0142],title:'【Aランク😄】渋川市 子持（こもち）ふれあい公園👶',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】73点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-49628/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「渋川市地域福祉センター こもちの湯」300円、<a href="//shibukawa-csw.or.jp/pages/60/" target="_">詳細</a><br>■無料駐車場。夜間閉鎖もされない。公衆トイレは100mほど南にある（障害者用トイレは流れが悪いので上のボタンを長押しする）。夜は静か。wimax電波OK。しかもスーパーが隣接。トイレがちょっと遠いので、下の道の駅で22時くらいまで過ごして、トイレ済ましてからこっちに移動するのがおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[36.7713,139.1531],title:'[標高1240m] 川場谷野営場【無料キャンプ場🏕️】',desc:'■無料キャンプ場。和式ポットンのトイレあり。携帯圏外なので注意。<a target="_blank" href="//maps.app.goo.gl/6VZLc85PZVVrCb6b9">詳細</a>（2025年の情報）<br>'},

{icon:'st',pos:[35.1277,139.9042],title:'佐久間ダム湖 親水公園（都市と農村交流広場）の駐車場',desc:'■当サイト読者様レポート：24時間無料の駐車場（夜間閉鎖されない）、トイレは小さいながら、水洗洋式ウォシュレット、夜間閉鎖されない。（<a href="http://sakumadam.com/" target="_">親水公園のHP</a>）この他に水場のあずまやはあるが、キャンプ行為は禁止との掲示がある。幹線道路や民家から離れているため非常に静か。ダムの周りに他にも駐車場有り。水仙と河津桜（1-3月初旬）以外は混むことはない。入浴施設は車で10分以内に笑楽の湯（大人500円、<a href="//www.town.kyonan.chiba.jp/site/warakunoyu/2381.html" target="_">詳細</a>）があるが、平日16時、土日祝日19時まで。近くにコンビニなどはなく、海岸近くの国道127号線まで出る必要がある。（投稿：2026年3月、凪夫さん様）<br>'},

{icon:'hs',pos:[35.6539,138.6335],title:'【有料💰️】シャトレーゼホテル石和',desc:'■入浴♨️：外来入浴1000円、<a href="//isawa.chateraisehotel.jp/daytrip/" target="_">詳細</a><br>■Carstay：一泊3000円、<a href="//carstay.jp/ja/stations/chubu/station/5e958d22bbe41e00272505c3/" target="_">詳細</a>。※Carstay宿泊者は一人500円で入浴可能<br>'},


{icon:'sty',pos:[34.7466,138.9938],title:'河津 有料P',desc:'■一日2000円（※2026年値上げ）の有料駐車場。すぐ近くに公衆トイレあり。車中泊可能という報告あり。翌朝係員のおじさんが来たら料金を払う。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stSAPA',pos:[36.0835,139.9027],title:'圏央道 坂東PA（上下）',desc:'■2024年4月、内回り側PAがオープン。2026年1月、外回り側も待望のオープン。<br>'},



{icon:'on',pos:[36.2672,139.8270],title:'ラーメン山岡家 小山田間店',desc:'■当サイト読者様レポート：ラーメン食べるとシャワーが利用できますが、ここのシャワー室は匂う。油と何かの混じった強烈な匂い。（投稿：2026年2月、管釣りバーサーカー様）<br>'},


{icon:'st',pos:[36.3644,139.3165],title:'三島神社公園駐車場',desc:'■当サイト読者様レポート：車中泊【可能】、料金【無料】、トイレ【有り】(夜間開放水洗和式)、静かさ【とても静か】、入浴施設【無し】、得点70点。山に近いので自己責任。（投稿：2026年2月、旅する男様）<br>'},


{icon:'stM',pos:[36.3082,139.7603],title:'道の駅 思川',desc:'■綺麗な施設。近くに銭湯多数。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.7307,138.9945],title:'ドラゴンランチ',desc:'■爬虫類専門動物園「iZoo」併設。ワニ料理を食べられる。<a target="_blank" href="//tabelog.com/shizuoka/A2205/A220503/22025442/">食べログ</a><br>'},

{icon:'zm',pos:[35.7216,139.2007],title:'大日影通りの湧水',desc:'■檜原街道からあきる野市戸倉地区（野崎酒造等がある）に入り、新久保川原橋を渡って大日影通りを約700m進んだ先の崖面に出ているパイプから水が出ている。<br>'},

{icon:'zv',pos:[36.3726,140.4522],title:'偕楽園',desc:'■偕楽園<a target="_blank" href="http://www.koen.pref.ibaraki.jp/park/kairakuen01.html">詳細</a> 日本三名園の一つ。梅の名所（見頃は2月下旬〜3月下旬）。6:00-19:00（10〜2月は7:00-18:00）営業、シーズン中は駐車場500円。<br>'},

{icon:'zg',pos:[35.7083,139.7712],title:'【管理人評価：Aランク😄】デリー　上野店（本店）',desc:'■老舗のインドカレー屋。火曜日限定の「牛頬肉のコルマ」が異常に美味い。思い出すとよだれが出てくる。ここでしか食べられないカレー。<a target="_blank" href="//tabelog.com/tokyo/A1311/A131101/13003605/">食べログ</a><br>'},

{icon:'on',pos:[35.2890,138.9716],title:'富士八景の湯',desc:'■露天風呂から富士山の絶景が一望。1500円、<a target="_blank" href="//fujihakkei.jp/greeting.html">詳細</a><br>'},

{icon:'zg',pos:[36.8848,139.9890],title:'さかえや',desc:'■冷やし蕎麦の有名店　 <a target="_blank" href="//tabelog.com/tochigi/A0905/A090501/9004377/">食べログ</a><br>'},

{icon:'st',pos:[36.8618,139.5281],title:'[標高957m]家康の里 駐車場',desc:'■隣接の「家康の湯」は残念ながら閉館。<br>■当サイト読者様レポート：10台程の無料駐車場。民家に囲まれてますので、音や行動には極力注意。きれいな男女別トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6452,139.8158],title:'辰巳PA',desc:'■揺れまくり。安眠不可能。おすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.8112,139.7451],title:'サンアール朝日',desc:'■余熱利用施設。５階にあり露天風呂・サウナもあり。520円、無料駐車場あり、<a target="_blank" href="//www.city.kawaguchi.lg.jp/soshiki/01100/090/1/19775.html">詳細</a><br>'},

{icon:'sty',pos:[34.6813,137.5916],title:'【有料💰️】表浜名湖 新居海釣り公園',desc:'■有料駐車場で24時間500円。トイレ完備。広大な駐車場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[36.8764,139.3075],title:'[標高1197m] 大清水第一駐車場【有料💰️】',desc:'■有料駐車場。当日24時まで最大1000円、一泊すると2000円。トイレは水洗洋式あり。車中泊可能との報告多数。（2025年8月の情報）<br>'},

{icon:'sty',pos:[36.7390,139.5031],title:'[標高1276m] 華厳の滝駐車場',desc:'■有料駐車場、トイレあり。2024年4月から新料金に👉️<a target="_blank" href="//img.fxtec.info/bbs/file/20231221134417_1.png">料金詳細</a>、最新情報は<a target="_blank" href="//www.pref.tochigi.lg.jp/d04/parkinglot.html">公式サイトへ</a><br>'},

{icon:'stSAPA',pos:[35.4643,139.8744],title:'【除外ランク😅】海ほたるPA',desc:'■有料高速PA（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24909/">トイレの写真はこちら</a>）。車中泊可能ではあるが、うるさいのでおすすめしない。（2024年12月管理人現地確認）<br>■当サイト読者様レポート：大型車と普通乗用車のエリアが完全に分離されているのは良い。携帯電波問題なし。wimaxも利用可能。wifiも利用可能。ファミマもある。夜（1時以降）は比較的静かで耳栓すればそれなりに寝られる。しかし、駐車場全体が立体の建造物なので、横を車が走ると少し振動が来る。この揺れがあると深く寝られない。駐車場所は、行き止まりの場所はなく、基本的にすべて走行導線上にあるので、この揺れを避けられる場所は無い。また、夜中の１時ごろまで爆音のアホ（ランボルギーニ？スカイライン？）がアクアラインを行ったり来たり何往復もしてうるさい場合がある（「みんな僕を見て〜」「僕はここにいるよ！」ということだろうか。承認欲求の塊の気の毒な人々である。幼少期に育児放棄、ネグレクトを経験するなど心理的に深いコンプレックスを抱えている可能性が高い。珍走も同様の気の毒な人々である。）。なお、大型車エリアに一回入ってしまうと、小型車エリアには行けない構造なので、大型車エリアには入らないように注意する必要がある。車中泊場所としてあまりオススメという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[35.3994,138.5658],title:'[標高826m] 【有料💰️】ふもとっぱら オートキャンプ場',desc:'■有料のキャンプ場。3000円～。<a target="_blank" href="//fumotoppara.net/">詳細</a><br>'},

{icon:'sty',pos:[35.2774,139.6827],title:'【有料💰️】横須賀 うみかぜ公園駐車場',desc:'■有料だが、トイレもあり車中泊可能。[7:00〜22:00]1時間まで310円、以後150円/30分（上限610円）、[22:00〜7:00]1時間100円、夜釣りをする人も多い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[36.2351,140.1082],title:'桜川市 筑波高原キャンプ場',desc:'■有料キャンプ場。500円～。<a target="_blank" href="//www.city.sakuragawa.lg.jp/kankou_bunka_sports/camp/camp_tsukubakougen/page007749.html#facility">料金詳細</a>。標高491m。<br>'},

{icon:'styC',pos:[36.4417,138.5366],title:'[標高1358m] ASAMA Park Field 浅間園オートキャンプ場',desc:'■有料キャンプ場。<a target="_blank" href="http://www.asamaen.tsumagoi.gunma.jp/camp.html">料金詳細</a><br>'},

{icon:'styC',pos:[35.3416,138.5612],title:'【車中泊禁止⛔️】田貫湖駐車場',desc:'■有料キャンプ場、水道、トイレあり富士山を湖面からの写りこみで撮影できる。ダイヤモンド富士での撮影定番。キャンプをする場合は2500円＋一人200円で結構高い。標高は664m<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：田貫湖の駐車場には、利用看板に車中泊禁止と表示されてて、私はここでの車中泊を中止しました。2016.11.8現在。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[36.7222,139.6798],title:'とんかつ あづま',desc:'■有名店、<a target="_blank" href="//tabelog.com/tochigi/A0903/A090302/9000137/">食べログ</a><br>'},

{icon:'zg',pos:[35.1319,139.8393],title:'【管理人評価：Aランク😄】漁協直営 鮮魚食堂「ばんや」',desc:'■有名食堂　<a target="_blank" href="//tabelog.com/chiba/A1206/A120603/12000324/">食べログ</a>　 普通に美味い。魚は新鮮で臭みなし。<br>'},

{icon:'zv',pos:[34.9018,139.8883],title:'野島崎',desc:'■野島崎<a target="_blank" href="//maruchiba.jp/sys/data/index/page/id/8656">詳細</a> 関東地方（離島を除く）最南端。日本初の洋式灯台である野島埼灯台<a target="_blank" href="//goo.gl/eIXhUI">詳細</a>）が建つ。<br>'},

{icon:'zg',pos:[35.3358,138.5839],title:'まかいの牧場',desc:'■野菜中心のバイキングレストランあり、料金は大人 １７００円くらい。別にランチレストランもあり、良心的料金で味も良い。全てのメニューに、簡単なサラダバー・スープバーがついている。<a target="_blank" href="//tabelog.com/shizuoka/A2204/A220401/22030153/">食べログ</a><br>'},

{icon:'df',pos:[34.7524,138.9808],title:'【夜間閉鎖されるようになりました】河津バガテル公園駐車場',desc:'■夜間閉鎖されるようになったため車中泊不可。河津桜のシーズン中は、ここからシャトルバス（河津駅まで片道210円）が出る。<br>■当サイト読者様レポート：車中泊wikiで河津バガテル公園駐車場で車中泊可能なのを知り行ってみましたが夜間閉鎖されていて入れませんでした。 行ったのは11日の21時ぐらいです。<br>'},

{icon:'on',pos:[35.0258,138.4120],title:'静岡市ふれあい健康増進館ゆらら',desc:'■夜間使用券 （午後5時以降）500円。<a target="_blank" href="//yurarashizuoka.com/wp/usage/usage-fee">詳細</a>。※ちなみに駐車場は夜間封鎖。<br>'},

{icon:'df',pos:[34.9239,138.3750],title:'広野海岸公園',desc:'■夜間完全封鎖<br>'},

{icon:'df',pos:[35.0138,138.3533],title:'静岡市西ヶ谷総合運動場',desc:'■夜間完全封鎖<br>'},

{icon:'df',pos:[34.9742,138.4413],title:'有度山総合公園',desc:'■夜間完全封鎖（2024年4月管理人現地確認）<br>'},

{icon:'st',pos:[35.1282,138.6683],title:'入道樋門公園',desc:'■夜間もあいている無料駐車場と公衆トイレ（きれいな水洗和式のみ）。静かで良いが、住宅街に近いのでパトカーの巡回＆職質がある。また、夜景スポット（デートスポット）のようで、意外と夜も人が多い。近隣住民には全力で警戒される。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1908,139.6157],title:'和田長浜海水浴場駐車場',desc:'■夜間は閉鎖される。汚いがトイレあり。海水浴シーズン以外は車中泊可。シーカヤック等出廷可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.8657,138.4276],title:'[標高858m]道の駅 南きよさと【RVパーク 道の駅 南きよさと】',desc:'■夜は隣接道路の交通量少なく静かに寝れる。<b>（2019年以前の古い投稿）</b><br>■【RVパーク 道の駅 南きよさと】1泊　1000円／1台　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/572.html">詳細</a><br>'},

{icon:'stSAPA',pos:[35.6438,139.7578],title:'芝浦PA(上り)',desc:'■夜はレインボーブリッジが美しい。揺れるので、あまりおすすめしない。利便性は最強だけど。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zm',pos:[35.3445,138.5961],title:'富士ハーネス',desc:'■盲導犬訓練施設の駐車場脇に富士山の湧水が汲める蛇口があり、開館時間内（平日12:00〜16:00 休日10:00〜16:00 水曜休）に汲める。<br>'},

{icon:'stSAPA',pos:[36.3404,138.7403],title:'横川SA',desc:'■名物かまど弁当あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.8589,139.1915],title:'庚申の水',desc:'■名栗温泉の近く、峯バス停前。水汲み場は2ヶ所ある。<a target="_blank" href="//goo.gl/maps/cRNzJ1Q9WyLQ7yNu9">詳細</a>、<a target="_blank" href="//www.pref.saitama.lg.jp/a0505/tikasui-jibantinka/yuusuicyousakekka.html">詳細</a>（19番）（投稿：2021年1月、N様）<br>'},

{icon:'on',pos:[34.7444,138.9951],title:'鉱石ミネラル嵐の湯　湯治の館2号館',desc:'■無料駐車場完備。1800円、<a target="_blank" href="//www.at-s.com/facilities/article/play/spa/133412.html">詳細</a>。<br>'},

{icon:'st',pos:[35.6750,138.5033],title:'ドラゴンパーク',desc:'■無料駐車場と公衆トイレ（展望塔の一階、水洗で洋式もあり、<a target="_blank" href="//maps.google.com/maps?q=35.6744964256135, 138.50367805900254&t=h">詳細場所</a>）。夜間も閉鎖されないことを確認。駐車場全体に少し傾斜あり。理由は不明だが夜間も人が多い。（2024年4月管理人現地確認）<br>'},

{icon:'st',pos:[35.4304,140.2862],title:'茂原公園駐車場',desc:'■無料駐車場と公衆トイレ（水洗洋式）。北側の第二駐車場のほうが静かでおすすめ。桜シーズンも無料で利用可能。この近くにスーパー、松屋、吉野家、ローソンなどあり非常に利便性高く快適に過ごせる。銭湯まで徒歩15分。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6683,138.5019],title:'信玄堤公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32912/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年4月撮影））。夜間も閉鎖されないことを確認。基本静かだが、たまに国道を走る珍走のバイクの音が聞こえる。治安については自己責任。（2024年4月管理人現地確認）<br>'},

{icon:'st',pos:[35.6875,138.6786],title:'万力公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32704/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。標高は330m。（2025年4月管理人現地確認）<br>'},

{icon:'st',pos:[35.1800,139.0134],title:'[標高843m]【除外ランク😅】箱根エコパーキング',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31774/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。夜間も閉鎖されないことを確認。携帯電波OK。難点としては、非常に交通量多い幹線国道沿いで、爆音バイク、爆音車、大型トラックの走行音が響いてうるさい。あまりおすすめという感じはない。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.2059,139.0366],title:'[標高804m] 箱根の森 無料駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31769/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.6997,137.7842],title:'飯田公園、浜松市緑化推進センター みどり～な',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26628/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>'},

{icon:'st',pos:[34.9667,138.4367],title:'【静寂😴】小鹿の森公園（※トイレ非常に遠い）',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26627/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>'},

{icon:'st',pos:[35.1098,138.5635],title:'由比川河川敷スポーツ広場 北側駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25935/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年1月撮影））。夜間も閉鎖されないことを確認。夜間非常に静かで良い。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.3714,139.2414],title:'弘法山公園 浅間山駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25933/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年1月撮影））。夜間も閉鎖されないことを確認。夜間超絶静か。めちゃくちゃ良い。治安については自己責任。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.4855,139.4200],title:'芹沢公園西駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25932/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>■当サイト読者様レポート：無料24時間　便所有り和式水洗　静か（投稿：2023年5月、aさん）<br>'},

{icon:'st',pos:[35.5559,139.3940],title:'淵野辺公園 第２駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25929/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>'},

{icon:'st',pos:[34.9962,138.5227],title:'三保の松原 駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25432/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>■当サイト読者様レポート：トイレが新設され非常にきれいになってます。女性におすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0199,138.5211],title:'三保真崎海水浴場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25432/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>'},

{icon:'st',pos:[35.0189,138.5174],title:'三保真崎広場　無料駐車場とトイレ',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25432/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>'},

{icon:'st',pos:[35.0126,138.5301],title:'清水三保海浜公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25432/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年1月管理人現地確認）<br>'},

{icon:'st',pos:[34.7664,138.2829],title:'吉田公園第二駐車場',desc:'■無料駐車場と公衆トイレ（<a target="_blank" href="//maps.google.com/maps?q=34.76687025159718, 138.28397074821436&t=h">詳細場所１</a>、<a target="_blank" href="//maps.google.com/maps?q=34.76518692301139, 138.28417437769698&t=h">詳細場所２</a>）。きれいな水洗で洋式もあり。広い第一駐車場（<a target="_blank" href="//maps.google.com/maps?q=34.76583414268614, 138.28333609148794&t=h">詳細場所</a>）は夜間閉鎖されるが、第二駐車場は夜間も閉鎖されないことを確認。携帯電波OK。難点としては、隣接の工場の空調音かわからないが、ゴーーーという低周波音が響いている。正直、微妙。（2024年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.9525,139.1322],title:'川奈いるか浜 駐車場',desc:'■無料駐車場と公衆トイレ（※夏は有料なので注意）。車中泊可能との報告あり、<a target="_blank" href="//www.youtube.com/watch?v=CsshJw-0bMw&t=949s">詳細レポート</a>（2023年3月の情報）<br>'},

{icon:'df',pos:[34.9719,139.1021],title:'伊東の漁港の駐車場',desc:'■無料駐車場と公衆トイレ。夜間閉鎖だけど出し入れできないだけで宿泊はできる。出入りがないのでマリンタウンより静かで快適。共同浴場、コンビニ、牛丼、スーパーすべて徒歩圏内。海水浴、釣りに最適。<br>'},


{icon:'st',pos:[35.1402,138.6971],title:'富士と港の見える公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。道路沿いのため静かとは言い難い。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.0242,138.4311],title:'梶原山公園 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。少し傾斜がある。トイレは簡易水洗の和式で、結構臭い。ここは夜景で有名らしく、深夜まで結構車が来る。治安については自己責任。夜景見物客がいなくなったら朝まで無音の静寂で最高。携帯電波ギリギリOK。標高は253m。なお、ここに至る道が非常に狭くすれ違い困難のため、来る場合は対向車とのすれ違いで非常に面倒なことになるのを覚悟して来ること。先述のように夜も結構車の出入りがある。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[34.7302,138.2303],title:'静波海岸',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。車中泊可能との報告あり。サーファー多数。津波が来たら終了なので注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.5676,139.3794],title:'みかげ原展望地',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットン。くさい。（2021年9月管理人現地確認）<br>'},

{icon:'st',pos:[35.0753,138.8599],title:'我入道浜',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは浜から少し歩くが<a target="_blank" href="//maps.google.com/maps?q=35.075098284971965,138.86200209904115">ココ（詳細）</a>に水洗和式の公衆トイレがある。釣り人？の車中泊が結構いる。治安については自己責任。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[36.2120,138.7836],title:'下仁田町 観光無料駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは非常にキレイな水洗で洋式もあり。携帯電波OK。夜間非常に静か。住宅街のど真ん中のためアイドリングは厳禁。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[34.6940,137.5960],title:'【除外ランク😅】乙女園公園 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが<a target="_blank" href="//maps.google.com/maps?q=34.6944,137.5939">ココ</a>にあり、水洗和式。<font color="red">新幹線、東海道本線の線路が近く、定期的にものすごい轟音が響き、車体も揺れる。</font>車中泊場所としておすすめできない。（2023年4月管理人現地確認）<br>■当サイト読者様レポート：車中泊っていうか、車上生活者もいるみたいです。トイレ少し遠いが二か所ある。<a target="_blank" href="http://garassan.blog.fc2.com/blog-entry-133.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.2263,138.6763],title:'農村公園（<font color="red">携帯圏外</font>）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式（障害者用トイレは故障のため閉鎖されていた）。夜間超絶静か（静寂性Sランク）。爆睡が約束されているが、残念ながら<font color="red">携帯（ドコモ、SB）が圏外</font>なので注意。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[36.4188,139.3339],title:'水道山公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式（<a target="_blank" href="//maps.google.com/maps?q=36.418674222153115,139.33316787491586">詳細場所</a>）。難点としては、夜景スポットのため夜中まで意外と人の出入りがある。また、少し傾斜がある。治安については自己責任。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[35.2903,139.1242],title:'森と水の公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。夜間非常に静かで良いのだが、古い住宅街で地元民には全力で警戒される。またここに至る道が細くて曲がりくねっている。（2021年11月管理人現地確認）<br>'},

{icon:'stC',pos:[35.1190,138.4515],title:'土村キャンプ適地（無料キャンプ場）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。無料キャンプ場で、水場も完備。携帯電波OK。平日も多数の人がキャンプしている。<a target="_blank" href="//goo.gl/maps/EtcxXx6MScVnEwmL9">詳細</a>。夜間は宴会DQNがいなければ基本静かだが、早朝6時に嫌がらせのような大音量のサイレンが鳴り響く。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[36.9767,140.0548],title:'黒磯公園東駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。電気は21時に消えてしまう。夜間非常に静かで良い。携帯電波OK。治安については自己責任。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[36.3272,138.9755],title:'乗附緑地ゲートボール場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。奥の方は夜間非常に静か。携帯電波OK。人気（ひとけ）は皆無なので治安については自己責任。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[34.7845,137.5732],title:'都筑南公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。トラックがバンバン走る道でもなく、夜間非常に静か。携帯電波OK。治安については自己責任。（2023年4月管理人現地確認）<br>'},

{icon:'st',pos:[35.0717,138.5411],title:'薩埵峠',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。駐車場もフラット水平に整備されている。携帯電波OK。難点としてはバイパス、高速道路、電車の走行音が聞こえる。また、夜景、朝日の撮影スポットのようで、意外と人が集まってくる。バイクで来る人も多い。イマイチ。（2023年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.0645,138.5384],title:'薩埵峠入口',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。携帯電波OK。夜間比較的静か。超穴場。難点としては、駐車場が少し傾斜がある。また、隣が墓地。また、最短ルートは道が異常に細いので、遠回りして来るのがおすすめ👉️<a target="_blank" href="//img.fxtec.info/bbs/file/SS005316.png">詳細案内図</a>。（2023年11月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.6785,137.5210],title:'白須賀海岸',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。バイパスの走行音がガンガン聞こえてうるさいのでおすすめできない。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.0739,138.8691],title:'島郷公園駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは少し歩くが<a target="_blank" href="//maps.google.com/maps?q=35.07427678567993,138.86866498230103">ココ（詳細）</a>に水洗和式の公衆トイレがある。携帯電波OK。治安については自己責任。※静かで良さそうに見えるが、ここはマリンスポーツ？釣り？の人気スポットのようで、早朝4時ごろから多くの人が集まってきて騒がしくなる。日の出前からゴムボートの空気を入れるポンプの音が響く。車中泊場所としては意外とイマイチ。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.7759,139.3675],title:'町立文化の森　六道山公園駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは少し歩くが、南の方に公衆トイレがある（<a target="_blank" href="//maps.google.com/maps?q=35.77491365801109,139.3684291965674">詳細</a>）。キレイな水洗で洋式もあり。少し傾斜あり。難点としては、真っ暗で人気皆無のため治安的に多少不安がある。また、携帯電波がギリギリ。また、基本静かだが、米軍横田基地が近いため、たまに飛行機の騒音がある（22時～6時は飛行を控えることになっているが、緊急飛行をする場合あり）。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.2353,138.6765],title:'道平川ダム',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗和式。夜間超絶静か。難点としては携帯（ドコモ、SB）が電波ギリギリ。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[35.8759,139.5568],title:'びん沼自然公園 南側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗和式。夜間静か。携帯電波OK。治安については自己責任。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.2270,138.8191],title:'馬山多目的グラウンド',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはなんと水洗洋式ウォシュレットで非常にキレイ。携帯電波OK。夜間超絶静か（静寂性S＋ランク）。人気（ひとけ）は皆無なので治安については自己責任。難点としては、駐車場が全体的に傾斜がある。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[34.7839,137.5823],title:'（夏季は有料）都筑海岸駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイに管理された水洗和式。道が細くトラックが走る道ではないので夜間は静か。携帯電波OK。治安については自己責任。（2023年4月管理人現地確認）<br>■当サイト読者様レポート：無料駐車場とトイレ。夏は有料になり、シャワーも使えるようになる(暑いので夏にわざわざここで車中泊する人はいないと思いますが)<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.9796,140.0539],title:'那珂川河畔公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静かで良い。携帯電波OK。治安については自己責任。（2022年9月管理人現地確認）<br>■当サイト読者様レポート：無料　水道、トイレ有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4197,139.3354],title:'吾妻公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。難点としては駐車場全体に傾斜がある。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[34.7719,137.6877],title:'花川運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。治安については自己責任。（2023年4月管理人現地確認）<br>'},

{icon:'st',pos:[36.0254,139.4337],title:'永府公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間静か。携帯電波OK。治安については自己責任。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[35.3369,139.2345],title:'厳島湿生公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。難点としては駐車場全体に傾斜がある。トイレは遠くなるが南側の駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.335653510204686,139.23328857786757">詳細</a>）はフラットで悪くない。携帯電波OK。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.7749,139.3625],title:'（傾斜えぐい）石畑公園 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波はギリギリOK。難点としては<font color="red">駐車場全体にかなりきつい傾斜</font>があるのであまりおすすめできない。また、基本静かだが、米軍横田基地が近いため、たまに飛行機の騒音がある（22時～6時は飛行を控えることになっているが、緊急飛行をする場合あり）。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.9765,138.4669],title:'日本平 普通車駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。駐車場は傾斜ある場所が多い。夜景が見えるので、管理人が来たときは夜中までDQN車や若者が集って騒いでいた。ちなみに奥のロープウェイ駐車場が静かで良さそうだが、夜間封鎖されていた。あまりオススメという感じは無い。夜景スポットはやはりこんな感じで騒がしい場所が多い。（2023年4月管理人現地確認）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり、<a target="_blank" href="//www.youtube.com/watch?v=CsshJw-0bMw&t=949s">詳細レポート</a>（2023年3月の情報）<br>'},

{icon:'st',pos:[34.9177,138.3608],title:'用宗公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいとは言い難いが水洗和式の公衆トイレがある。静かで良さそうに見えるが、実はこの海沿いの道が抜け道になっているようで、早朝から結構なスピードで車が通過しその音で強制的に目が覚める。車中泊にはイマイチ。（2022年10月管理人現地確認）<br>'},

{icon:'st',pos:[36.2077,138.7838],title:'青岩公園駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=36.20760751924796,138.78325825305853&t=h">詳細</a>）は非常にキレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。人気（ひとけ）は皆無なので治安については自己責任。（2023年9月管理人現地確認）<br>'},


{icon:'st',pos:[35.9057,139.5612],title:'西遊馬公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されない（現地の看板には夜間閉鎖すると書いてあったが、実際は閉鎖されていなかった）。トイレは駐車場から少し歩くが、<a target="_blank" href="//maps.google.com/maps?q=35.90492234155837,139.56077437343401">ココ</a>に簡易水洗和式の仮設トイレがある。ここへのアクセスが非常に分かりにくく、夜間は誰も来ないので超絶静か。携帯電波OK。治安については自己責任。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[35.3224,138.1848],title:'[標高901m]畑薙（はたなぎ）第一ダム',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されない。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3169,139.2772],title:'いくさわ西の池跡公園',desc:'■無料駐車場と公衆トイレ。夜間も開放されており車中泊が可能との報告あり。新幹線の線路が近くうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7579,139.4519],title:'[標高1311m]竜頭の滝駐車場（※傾斜きつい）',desc:'■無料駐車場と公衆トイレ。非常に静かで大変良い。ただし、全面的にきつい傾斜がある。紅葉撮影の場合は、三本松茶屋で寝て5時ごろにここへ移動するのがおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.5382,139.1852],title:'[標高1485m]県立赤城公園 小沼駐車場',desc:'■無料駐車場と公衆トイレ。珍走（走り屋）が来る可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3789,139.9092],title:'木更津潮浜公園',desc:'■無料駐車場と公衆トイレ。駐車場は夜間も出入りできるが、前の道路が意外と交通量あり、皆猛スピードで走るのでうるさい。あと、DQNに襲撃されたら修了。治安的な意味であまりおすすめはできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3545,138.7077],title:'碓氷湖パーキング',desc:'■無料駐車場と公衆トイレ。走り屋が来ることがあるとの報告あり。ここでドリフトの練習をするバカがいるとの報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8961,138.5735],title:'[標高1474m]みずがき山自然公園',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告多数あり。<b>（2019年以前の古い投稿）</b><br>■隣接のキャンプ場は有料、一人1500円、<a target="_blank" href="//www.hokuto-kanko.jp/guide/4757">詳細</a><br>'},

{icon:'st',pos:[36.9303,140.2734],title:'[標高1014m]八溝山頂駐車スペース',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。駐車場は傾斜あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5996,138.2328],title:'市営 日向子駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//www.youtube.com/watch?v=kGDfj7bRGx4">情報ソース</a>。（2023年12月の情報）<br>'},

{icon:'st',pos:[34.7364,137.4821],title:'梅田親水公園',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//mp-mappin.com/vanlife2/">詳細レポート</a>（2023年の情報）<br>'},

{icon:'st',pos:[35.8964,140.0044],title:'あけぼの山農業公園 さくら山',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//mp-mappin.com/vanlife1/">詳細レポート</a>（2023年の情報）<br>'},

{icon:'st',pos:[36.0653,140.0720],title:'科学万博記念公園駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//mp-mappin.com/vanlife1/">詳細レポート</a>（2023年の情報）<br>'},

{icon:'st',pos:[35.2123,138.6012],title:'白尾山公園',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//mp-mappin.com/vanlife1/">詳細レポート</a>（2023年の情報）<br>'},

{icon:'st',pos:[35.4792,138.7734],title:'[標高887m]【夏季有料】富士北麓駐車場 (富士山パーキング)',desc:'■無料駐車場と公衆トイレ。車中泊可能。7月上旬～9月上旬は一回1000円の有料駐車場になり、ここから富士山5合目までシャトルバスが出る。<a target="_blank" href="//tollgate.securesite.jp/wp/road/subaruline/eigyoinfo/mycarkisei/">詳細</a><br>'},

{icon:'hs',pos:[37.0976,140.0006],title:'[標高849m]【除外ランク😅】県営無料湯本駐車場',desc:'■無料駐車場と公衆トイレ。鹿の湯♨まで徒歩5分。傾斜かなりきつい。車中泊は厳しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3559,138.6998],title:'碓氷峠めがね橋 無料駐車場',desc:'■無料駐車場と公衆トイレ。傾斜あり。爆音の走り屋が来る。オススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7889,139.2569],title:'[標高881m] 片品村 無料駐車場',desc:'■無料駐車場と公衆トイレ。幹線道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.9551,139.8798],title:'紅葉谷駐車場',desc:'■無料駐車場と公衆トイレ。むちゃくちゃ静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.5716,139.7485],title:'昭和島運動場　東側駐車場',desc:'■無料駐車場と公衆トイレ。トイレは水洗和式だがちゃんと清掃されていてキレイ。高速道路の走行音が非常にうるさい。あまりおすすめという感じはない。なお、公園の北側にも駐車場っぽいのがあるが、そこは公園の駐車場ではなく、私有地なので関係者以外は駐車はできない。<br>'},


{icon:'st',pos:[35.3655,139.8958],title:'木更津新港公園',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式でキレイでした。ただ、街灯無し、トイレもライト無しで完全に真っ暗。夜間は人通りもなく、DQNに襲撃されたら終了なのであまりおすすめはしない。あと、公園の裏が工場なのかわからないが、ゴーっという轟音が一晩中響いておりうるさい。あまりおすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4634,139.2230],title:'サクラソウふれあい公園',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式。夜は基本静かだが、謎のゴーという機械音、低周波音がする。ちょっと家畜の匂い。（2020年9月管理人現地確認）<br>'},

{icon:'st',pos:[36.4488,139.0352],title:'吉岡町緑地運動公園　北側駐車エリア',desc:'■無料駐車場と公衆トイレ。トイレはサッカー場に仮設トイレ（ポットン和式）があるのと、階段を登った上にきれいな水洗洋式の公衆トイレがある。夜はめちゃくちゃ静かで最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1785,138.6271],title:'岩本山公園 第3駐車場',desc:'■無料駐車場と公衆トイレ。この第３駐車場は夜間も利用可能。公衆トイレ（水洗洋式）は上の第一駐車場にあり、ちょっと遠い。夜間も利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7611,139.2289],title:'さわやかトイレ',desc:'■無料駐車場と公衆トイレ。うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7291,138.8798],title:'猿ヶ峡無料パーキング',desc:'■無料駐車場と公衆トイレ。うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4595,139.1325],title:'花木農産物直売所さんぽ道　裏の駐車場',desc:'■無料駐車場と公衆トイレ。アイドリング厨のトラックあり。意外と夜中まで車の出入りが多い。家畜の匂いあり。建物の裏側の駐車場は静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6935,140.7403],title:'飯岡灯台駐車場 飯岡刑部岬展望館駐車場',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：深夜でも車両の出入りが多く、DQN車がよく集まる。車中泊は治安上、お勧め出来ない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.4548,139.9515],title:'袖ヶ浦海浜公園',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5938,140.5098],title:'蓮沼海浜公園駐車場',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1025,138.5588],title:'由比港',desc:'■無料駐車場とトイレ（水洗洋式）。すぐそばにバイパス、高速道路、鉄道のトリプルでうるさいのでおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6556,138.5052],title:'釜無川スポーツ公園',desc:'■無料駐車場とトイレ。夜間も出入り可能。トイレは水洗で洋式もありキレイ。隣接の県道の走行音が結構大きい。トラックも結構走る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8892,140.6681],title:'神之池公園',desc:'■無料駐車場とトイレ。夜は静か。深夜、定期的にパト巡回。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3824,139.9132],title:'鳥居崎海浜公園',desc:'■無料駐車場とトイレ。木更津の市街地に近いのでDQNが集まりそう。職質もあるでしょう。<b>（2019年以前の古い投稿）</b><br>■2019年4月に来たら、トイレが新築されてました。水洗洋式で非常にキレイ。幹線道からも離れており静かで良かった。ただし、運悪くDQNに襲撃されたら終わりなので、自己責任で。治安的な意味でおすすめはできない。いかにもDQNが集まりそうな空気が漂っている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1467,139.1515],title:'琴ヶ浜無料P',desc:'■無料駐車場とトイレ。道沿いなので爆音の車が通過するとうるさい。夏はDQNが集まりそうな予感。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1439,139.1564],title:'真鶴岬駐車場',desc:'■無料駐車場とトイレ。道が狭いので注意。全面的に傾斜。傾斜の少ない場所は数箇所だけ。夜は人気皆無でめちゃくちゃ静か。DQNに面白半分に襲撃されたら終わり。トイレは電気ついてて虫だらけ。キンチョール持参推奨。水洗洋式できれい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8016,137.7597],title:'万葉の森公園　駐車場',desc:'■無料駐車場とトイレ。職質あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.8074,139.5943],title:'[標高1327m]日光霧降高原 キスゲ平園地 駐車場',desc:'■無料駐車場とトイレ。車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.4649,138.6019],title:'[標高913m]本栖湖駐車場',desc:'■無料駐車場とトイレ。広い駐車場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2006,139.1382],title:'真鶴パーキング',desc:'■無料駐車場とトイレ。狭くてうるさい。走行音が響くので安眠は無理。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.0224,139.9730],title:'戸田水辺公園',desc:'■無料駐車場とトイレ。幹線道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1747,139.6206],title:'三戸海水浴場',desc:'■無料駐車場とトイレ。夏は有料になるらしい。キャンプも可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1416,139.8348],title:'保田中央海岸',desc:'■無料駐車場とトイレ。夏はDQNが集まりそう。津波が来たら終了。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1450,139.1521],title:'真鶴車中泊スポット',desc:'■無料駐車場とトイレ。フラットで良い。舗装されてないので雨の日は靴がドロドロになる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1209,139.0405],title:'熱海峠料金所駐車場',desc:'■無料駐車場とトイレ。なお、伊豆スカイラインは22:00〜6:00は料金所職員が居ないため無料で走れる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1330,139.4591],title:'行田市 水城公園P',desc:'■無料駐車場とトイレ。トイレは道路渡って公園の中にある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7155,140.8660],title:'君ヶ浜しおさい公園駐車場',desc:'■無料駐車場とトイレ。トイレは道路を渡って浜側にある。夏はDQNのたまり場になる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2739,138.9911],title:'[標高793m]無料駐車場',desc:'■無料駐車場とトイレ。うるさい。傾斜あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0982,139.0254],title:'無料駐車場とトイレ',desc:'■無料駐車場とトイレ。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7537,138.5653],title:'昇仙峡 滝上駐車場',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>■標高712m<br>'},

{icon:'st',pos:[35.1869,138.2498],title:'[標高1173m]富士見峠P',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.8944,138.7688],title:'丸山公園駐車場',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7290,139.8806],title:'上平パーキング',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7281,139.1903],title:'秩父多摩甲斐国立公園 駐車場',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1030,139.1148],title:'長瀞 蓬莱島公園 無料駐車場',desc:'■無料駐車場とトイレ！有名な長瀞の桜並木（北桜通り）は、ここから歩いて行けばいい。徒歩20分ほど。なんとWimaxの電波も来てる！ただし、駐車場に微妙に傾斜があるので気になる人はアレかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zb',pos:[35.5999,139.7504],title:'【便利スポット】SV パトリア品川',desc:'■無料駐車場があるスーパー。30分以内無料。1000円以上買えば2時間無料。休憩にも便利。<br>'},

{icon:'st',pos:[34.5972,138.2224],title:'ねずみ塚広場',desc:'■無料駐車場あり、トイレあり、初日の出スポット<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8890,139.5565],title:'萱沼びん沼公園　北側駐車場',desc:'■無料駐車場（未舗装）と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットンでかなりくさい。夜間超絶静か。携帯電波OK。治安については自己責任。（2023年5月管理人現地確認）<br>'},


{icon:'st',pos:[36.1786,140.2671],title:'恋瀬橋ロードパーク',desc:'■無料駐車場。トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7383,138.5655],title:'昇仙峡 県営無料駐車場',desc:'■無料駐車場、トイレ完備。ただし道沿いでちょいうるさい<b>（2019年以前の古い投稿）</b><br>■標高619m<br>'},

{icon:'st',pos:[34.9072,139.0893],title:'桜の里駐車場',desc:'■無料駐車場、トイレはちょっと遠いが道路渡って公園にある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2972,138.7165],title:'[標高1250m]西臼塚駐車場 トイレあり',desc:'■無料駐車場、トイレがあるけど綺麗ではない。水ヶ塚駐車場の方が綺麗でおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9932,138.9337],title:'公園無料P',desc:'■無料駐車場、トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8412,140.7431],title:'若松緑地Ｐ',desc:'■無料駐車場、トイレあり<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zb',pos:[35.5747,139.7262],title:'【便利スポット】ライフマチノマ大森店',desc:'■無条件で駐車場1時間無料。無料の給水機あり。<br>'},

{icon:'stM',pos:[34.9055,137.8722],title:'道の駅 いっぷく処横川',desc:'■民家が点在する山の中にあり、夜間はトラックも全く居ないのでとても静か。安眠を求めるならおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[36.4548,139.8055],title:'壬生PA【ハイウェイオアシス】',desc:'■本線と完全分離！道の駅併設！家畜の臭いが漂っているという報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[36.2710,139.0720],title:'藤岡PA【ハイウェイオアシス】（上りのみ）',desc:'■本線から完全分離でGood、上り線のみなので注意、ハイウェイオアシス<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.2303,140.0313],title:'峰山パーキング',desc:'■房総スカイラインの旧有料区間にある。トイレなし。<br>'},

{icon:'stSAPA',pos:[35.9721,140.2762],title:'江戸崎PA',desc:'■平成26年7月11日オープン。トイレと自販機のみ設置。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.4246,138.7928],title:'道の駅 くらぶち小栗の里',desc:'■平成26年4月26日オープン！<br>'},

{icon:'sty',pos:[35.6667,139.8076],title:'木場駅南、平久公園周辺のコインパーキング',desc:'■平久公園に公衆トイレあり。<a target="_blank" href="//www.s-park.jp/map?tab=0&flags=11000000000000&ll=35.666809,139.807598&z=17">この周辺のコインパーキングを探す</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.6866,138.5771],title:'姫の井戸',desc:'■武田神社の境内、本殿左側の社務所手前にある。水量少ない。<br>'},

{icon:'zm',pos:[35.1663,138.6946],title:'法雲寺の湧き水',desc:'■富士市の寺の境内(山門左側)にある。<br>'},

{icon:'zm',pos:[35.2277,138.6106],title:'【平成の名水百選】湧玉池',desc:'■富士山本宮浅間大社の本殿東側、「水屋神社」の所に水汲み場所がある。駐車場30分無料。<br>'},

{icon:'zv',pos:[35.1843,139.0490],title:'TOYOTIRES ビューラウンジ',desc:'■富士山絶景スポット 料金所前なので無料で入れる。駐車場広し。<br>'},

{icon:'zv',pos:[35.2148,138.6004],title:'白尾山公園',desc:'■富士山を見るには絶景ポイント、遊具もあるので小さいお子さん連れは遊べる。メインの駐車場は深夜締められるが、裏の駐車場は静かに寝れる。<br>'},

{icon:'zm',pos:[35.3414,138.5532],title:'富士山の恵み水',desc:'■富士宮市の田貫湖近くにある「休暇村富士」の本館入り口の左手にある。蛇口をひねると富士山の伏流水が出るが、飲用のため消毒している。<br>'},

{icon:'zm',pos:[35.3627,138.8588],title:'富士山のおいしい水（道の駅すばしり）',desc:'■富士の湧水を無料で汲める<br>■当サイト読者様レポート：建物脇に水を汲める蛇口が3つある。ここは行列はあまり出来ていない。富士山の伏流水から作った水道水。<br>'},

{icon:'zg',pos:[34.6886,137.6890],title:'【管理人評価：Aランク😄】喜慕里',desc:'■浜松餃子の人気店。魚介入りのギョウザが結構うまい。あっさりしているのにうまい。<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22002540/">食べログ</a><br>'},

{icon:'st',pos:[34.6642,137.7291],title:'中田島砂丘 西駐車場',desc:'■浜松の超穴場車中泊スポット。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗ながら、新しくキレイな洋式で良い。携帯電波OK。真っ暗で人気（ひとけ）がないため治安については自己責任。難点としては津波が来たら終了なので、携帯の緊急地震速報は必ずオンにしておくこと。夜間は基本的に静かだが、早朝の日の出前くらいから釣りやマリンスポーツ？などで人がたくさん集まってくるので騒がしくなる。（2021年11月管理人現地確認）<br>'},

{icon:'zg',pos:[34.6883,137.7004],title:'【管理人評価：Aランク😄】ぎょうざ七福（旧：かんべゑ）',desc:'■浜松ギョウザの超人気店。昼しかやってない。餃子の皮からすべて自家製。かなり混むので開店前に並んだ方がいい。<a target="_blank" href="//goo.gl/maps/wdnvrJPBJRBa5MDFA">詳細</a>、<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22004583/">食べログ</a><br>'},

{icon:'stSAPA',pos:[35.8457,138.3691],title:'[標高801m]八ヶ岳PA',desc:'■標高801m<br>'},

{icon:'stM',pos:[34.9620,137.7331],title:'道の駅 くんま水車の里',desc:'■標高361m<br>'},

{icon:'st',pos:[35.3055,138.7705],title:'[標高1452m]（7月上旬〜9月上旬は有料）水ヶ塚公園',desc:'■標高1452mで夏でも寒いぐらい。トイレありの大きな駐車場。非常に綺麗。トイレがある側の駐車場が鎖張られて閉鎖されていることがあるが、それを普通に徒歩で抜ければトイレは利用可能。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：富士登山シーズン（7月上旬〜9月上旬）は登山者用の駐車場となり、駐車料金が1台1000円かかる（1時間以内なら無料）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.3722,139.2703],title:'【管理人評価：Aランク😄】ふーが餃子房',desc:'■皮から全て手作りの絶品餃子。皮がもっちりしていてめちゃくちゃ美味い。焼餃子がおすすめ。マンゴーかき氷も美味い。非常におすすめ。なお、火、木、土の週３日しか営業してない。<a target="_blank" href="//tabelog.com/kanagawa/A1408/A140804/14011783/">食べログ</a><br>'},

{icon:'zg',pos:[35.7888,139.2219],title:'【管理人評価：Sランク🤩】Ramen FeeL',desc:'■飯田商店の直系弟子。超人気店。めちゃくちゃ美味い。<a target="_blank" href="//tabelog.com/tokyo/A1330/A133003/13254631/">食べログ</a><br>'},

{icon:'zv',pos:[35.6932,140.7393],title:'飯岡灯台',desc:'■飯岡港から灯台に上がるまでの坂道からの夜景がきれい<br>'},


{icon:'zm',pos:[35.2046,139.0255],title:'箱根神社の龍神水',desc:'■箱根神社（九頭龍神社新宮）の境内にある。駐車場から長い階段を上る。<br>'},

{icon:'zm',pos:[35.2357,139.0731],title:'仙元の泉',desc:'■箱根の大平台にある。無料駐車場あり。<br>'},

{icon:'on',pos:[35.0908,139.0696],title:'熱海温泉 山田湯',desc:'■熱海の共同浴場を発見。300円、<a target="_blank" href="//maps.app.goo.gl/dvTmrrjBvGHFYLhr9">詳細</a>。なんと無料駐車場完備。ここに入る道が狭すぎてヤバイ。軽自動車しか入れないので注意。<br>'},

{icon:'on',pos:[34.7150,137.9431],title:'袋井市風見の丘',desc:'■入浴300円、<a target="_blank" href="http://www.kazami-hill.jp/guide/">詳細</a><br>'},

{icon:'hs',pos:[35.2880,138.9710],title:'【爆音DQNのたまり場】乙女駐車場',desc:'■入浴♨️：富士八景の湯がすぐ近くにある。1500円、<a target="_blank" href="//fujihakkei.jp/greeting.html">詳細</a><br>■当サイト読者様レポート：無料駐車場。トイレ、自販機あり。晴れていれば富士山が見える。夜景も見れる。駐車場は未舗装で傾斜あり。トイレは洋式でキレイ。しかし、爆音DQNのたまり場であまりおすすめはしない。峠道＆夜景が見えるという、DQNを引き寄せる要素満載。ここの道は珍走のサーキット場になっているようで、深夜まで延々と爆音のアホが飽きもせず走り回っている。ここでの車中泊はやめたほうがいい。足柄SAのぷらっとパークが近いのでそっちのがおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.6900,137.6007],title:'【有料💰️】弁天島有料駐車場',desc:'■入浴♨️：駐車場隣接のホテル ＴＨＥ ＯＣＥＡＮ♨で日帰り入浴可能（1000円、<a target="_blank" href="//www.kts-the-ocean.com/daytrip/">詳細</a>） 。<br>■新幹線、貨物列車の通過音がうるさいので注意。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：料金は１回４１０円。２泊したわけではないですが、出ていくときに支払いなので２泊程度なら問題なさそうです。駐車場内にトイレあります。海水浴とまではいかないですが、子供が水遊びする程度の砂浜があります。釣りも狭いですが、できました。駐車場隣にファミマがあります。駐車場側から入館可です。開華亭にも日帰り入浴がありますが、１５時までとありましたので、オーシャンを利用した方がいいかも。また、オーシャンにWifiがあり、近くまで行けば使えそうです。館内なら使えます（入浴の際、利用できます）パスワード無しなのでセキュリティーは不安ですが。もっともっと、車中泊できそうな場所があるといいですねえ(^^♪<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[35.2170,140.1359],title:'RVパーク七里川',desc:'■入浴♨️：七里川温泉：1150円、<a target="_blank" href="//shichirigawa-onsen.com/service">詳細</a><br>■2500円～、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/680.html">詳細</a><br>'},

{icon:'hs',pos:[36.8085,140.7622],title:'RVパーク　グランピングヴィレッジIBARAKI',desc:'■入浴♨️：海の露天風呂「湯かっぺ」：1000円、<a target="_blank" href="//www.glamping-village.jp/activities/yukappe/">詳細</a><br>■RVパーク：2420円〜　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/750.html">詳細</a><br>'},

{icon:'hs',pos:[35.8095,140.4848],title:'RVパークsmart カーニバルヒルズ',desc:'■入浴♨️：温泉併設、カーニバルヒルズ：980円、<a target="_blank" href="//carnival-onsen.com/price/">詳細</a>。<br>■RVパーク：3500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/897.html">詳細</a><br>■<a target="_blank" href="//www.youtube.com/watch?v=_fYxBHrrWt4">youtuberによる紹介動画</a>（2021年）<br>'},

{icon:'hs',pos:[36.5015,138.9284],title:'RVパーク伊香保温泉　伊草酒店',desc:'■入浴♨️：伊香保温泉旅館　如心の里　ひびき野　1,700円、<a target="_blank" href="//www.j-hibikino.com/hotspring/">詳細</a><br>■RVパーク：2750円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/694.html">詳細</a><br>'},

{icon:'hs',pos:[36.2998,139.2957],title:'新田運動公園',desc:'■入浴♨️：ユーランド新田（500円、<a target="_blank" href="//otashakyo.jp/shisetsu/nitta/">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/B2Y91V3Skgbxr5q38"target="_">詳細場所</a>）<br>■当サイト読者様レポート：広大な敷地に夜間も使えるトイレと駐車場が多数点在。敷地内に公営入浴施設ユーランド新田あり。隣に超大型ホームセンター、ショッピングモールもあり便利。（投稿：2025年3月、読者様）<br>'},

{icon:'hs',pos:[35.5850,138.4981],title:'RVパークやまなみの湯',desc:'■入浴♨️：やまなみの湯（山梨）：600円、<a target="_blank" href="//www.yamanaminoyu.net/onsen">詳細</a><br>■2000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/593.html">詳細</a><br>'},

{icon:'hs',pos:[37.0802,140.0382],title:'RVパーク ホテル・フロラシオン那須',desc:'■入浴♨️：ホテル・フロラシオン那須：日帰り入浴1500円、<a target="_blank" href="//www.floracion.co.jp/spa/">詳細</a><br>■RVパーク：2000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/671.html">詳細</a><br>'},

{icon:'hs',pos:[36.7699,138.9709],title:'【有料💰️】温泉公園駐車場',desc:'■入浴♨️：ふれあい交流館：600円、<a target="_blank" href="//www.town.minakami.gunma.jp/politics/13sisetu/2016-1012-1905-12.html">詳細</a><br>■駐車場は2024年に有料化。24時間最大3000円と高額になってしまった。トイレあり、静か。近くの「ふれあい交流館」（<a target="_blank" href="//maps.app.goo.gl/ty9MxUyvCMoXBvb56">詳細</a>）で入浴可能。（2024年）<br>'},

{icon:'hs',pos:[35.6741,138.7365],title:'RVパーク甲州市勝沼ぶどうの丘',desc:'■入浴♨️：ぶどうの丘温泉　天空の湯：840円、<a target="_blank" href="//budounooka.com/relax/">詳細</a><br>■RVパーク：2200円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/733.html">詳細</a><br>■当サイト読者様レポート：車中泊料金1泊2200円　電源有り。トイレ24時間使用可能です。ゴミ捨て場、水道も24時間使用できます。（<a target="_blank" href="//youtu.be/NNywAG8PM0Y">私のYouTubeでゴミ置き場、水道、トイレの場所など確認ができます</a>。）夜は静かでぐっすり眠ることができました。この施設のお風呂は景色がすごく良かったです。食事はテーブルクロスがあるようなレストランになります。ワイナリーのため色々なワインの試飲もできます。注意：RVパーク駐車場自体は広いので大型キャンピングカーでも駐車できますが、RVパークまでの道が少し狭いため走行に注意が必要です。ワイン試飲希望の方はワインカーヴ（ワイン蔵）での試飲は17時までのため16時まで、できれば15時までに現地に到着することをおすすめします。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/733.html">施設参考URL</a>、<a target="_blank" href="http://budounooka.com/">施設参考URL</a>。私のYouTubeでこちらの施設を説明しております。👉️<a target="_blank" href="//youtu.be/NNywAG8PM0Y">詳細</a>（投稿：2021年8月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>'},

{icon:'hs',pos:[36.2559,140.3800],title:'トラックステーション茨城',desc:'■入浴♨️：トラックドライバー以外の一般客もお風呂だけ（500円）の利用可能。<a target="_blank" href="//jta.or.jp/member/truckstation/ibaraki_ts.html">詳細</a><br>■当サイト読者様レポート：普通車用駐車スペースもあり。トラックのアイドリングと、国道の車の音で騒がしく車中泊はつらい。受付は、にんたまラーメン店にて。<a target="_blank" href="//dailyportalz.jp/kiji/170821200467">詳細</a>、<a target="_blank" href="http://www.unirose.net/home/shop/15_ibarakits/index.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.9156,139.5943],title:'【車中泊禁止⛔️】トラックステーション大宮',desc:'■入浴♨️：550円、<a target="_blank" href="//jta.or.jp/omiya_ts.html">詳細</a><br>■当サイト読者様レポート：「乗用車の車中泊禁止」と建物入口に掲示（投稿：2025年4月、読者様）<br>■当サイト読者様レポート：普通車用駐車スペースもあり。トラックのアイドリングと、国道の車の音で騒がしく車中泊はつらい。お風呂だけや宿泊も可能。トラックドライバー以外の、一般客も利用可能。<font color="red">入浴受付は、にんたまラーメン店にて</font>。<a target="_blank" href="//www.unirose.net/shoplist/omiya/">詳細</a><br>'},

{icon:'hs',pos:[36.7946,139.9173],title:'城の湯ＲＶパーク',desc:'■入浴♨️：500円、<a target="_blank" href="//www.yaita-onsen-shironoyu.jp/fee/">詳細</a><br>■RVパーク：2000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/747.html">詳細</a><br>'},

{icon:'hs',pos:[36.0224,139.5077],title:'北本市野外活動センター（有料キャンプ場、入浴のみ可）',desc:'■入浴♨️：400円、入浴♨️だけも可能。<a target="_blank" href="//kitamoto-yakatsu.jp/utilization/">詳細</a><br>■<a target="_blank" href="//kitamoto-yakatsu.jp/ "target="_">キャンプ場料金</a><br>■当サイト読者様レポート：公営キャンプ場だが入浴だけでも可。営業時間短めなので注意。市外者大人400円、<a target="_blank" href="//kitamoto-yakatsu.jp/utilization/ "target="_">詳細</a>（投稿：2025年3月、読者様）<br>'},

{icon:'hs',pos:[34.9818,139.8700],title:'南総城山温泉 里見の湯',desc:'■入浴♨️：1,700 円、<a target="_blank" href="//www.satominoyu.com/">詳細</a><br>■当サイト読者様レポート：入浴利用し、フロントに車中泊させてくれとお願いしたところ、快諾してくれました。隣にコンビニもあります。トイレはコンビニにあります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.4596,139.3509],title:'天然温泉 湯花楽 厚木店（湯YOUパーク　湯花楽　厚木店）',desc:'■入浴♨️：1,320円、<a target="_blank" href="http://www.yukaraku.com/atsugi/charge/">詳細</a><br>■車中泊をするには「くるま旅クラブ会員証」の提示が必要なので注意。<a target="_blank" href="//www.kurumatabi.com/park/yypark/580.html">詳細</a><br>■当サイト読者様レポート：車中泊料金1泊2200円　電源なし。営業時間：午前10時から25時まで。営業時間中は店内にてトイレ使用可能です。25時以降は徒歩1分2分の所にコンビニローソンにてトイレ使用可能です。詳細は私のYouTubeで確認できます。👉️<a target="_blank" href="//youtu.be/DD5eTtx2h5c">詳細</a>。注意：25時から午前9時くらいまで駐車場が封鎖されるため車を出すことはできません。夜は静かでぐっすり眠ることができました。この施設でお風呂も食事もとれます。神奈川で車中泊しようと考えた時にあまり、車中泊できるような所がなかったためこちらの施設があり非常に助かりとても良かったです。この旅では私1人で1泊この施設で車中泊して、別日に家族ともう1度こちらの施設でお風呂だけ入るためによりました。お風呂はすごく広く子供たちがとても喜んでおりました。<a target="_blank" href="//www.kurumatabi.com/park/yypark/580.html">施設参考URL</a>、<a target="_blank" href="http://www.yukaraku.com/atsugi/">施設参考URL</a>、私のYouTubeでこちらの施設を説明しております。👉️<a target="_blank" href="//youtu.be/DD5eTtx2h5c">詳細</a>（投稿：2021年8月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>'},

{icon:'hs',pos:[35.7221,139.3560],title:'昭島温泉 湯楽の里',desc:'■入浴♨️：1,100円 、<a target="_blank" href="//www.yurakirari.com/akishima/fee/">銭湯詳細</a><br>■駐車場はゲートがなく時間制限なしの無料。そしてなんと、すぐ近くの公園に公衆トイレがあり、車中泊が可能との報告あり！<a target="_blank" href="//ecobaka.com/7288/">車中泊詳細</a>。（2018年の古い情報）<br>'},

{icon:'hs',pos:[36.2052,139.0775],title:'かんなの湯（※駐車場で有料車中泊も可能）',desc:'■入浴♨️：1,080円、20時以降850円、<a target="_blank" href="http://www.kannanoyu.com/guide/">詳細</a><br>■当サイト読者様レポート：温泉施設の駐車場の一部を電源付車中泊用として有料開放。RVパークや温泉公式HPには非掲載ですが、電源付としては1泊千円台で最安かも。（投稿：2023年6月、読者様）<br>■電源込み一泊1600円との情報有り。<a target="_blank" href="//news.drimo.jp/drive/kannanoyu/">詳細レポート</a>（2020年の情報）<br>'},

{icon:'hs',pos:[35.3808,139.9603],title:'かずさのお風呂屋さん（トイレはコンビニ利用）',desc:'■入浴♨️：《かずさのお風呂屋さん》770円、<a target="_blank" href="//www.kazusanoofuroyasan.com/">詳細</a><br>■当サイト読者様レポート：受付で「駐車場で車中泊しても？」とお願いしたら、「閉鎖はしてないので、自己責任でね?」と許可してくれました。お風呂も食堂も良い意味で庶民的で、深夜までゆっくりできるし、静かだし、隣がコンビニだし、何も不自由ないです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.9754,138.4656],title:'日本平',desc:'■日本平（にほんだいら）は、静岡県静岡市の駿河区と清水区の境界にある景勝地である。名称は日本武尊（やまとたけるのみこと）伝説に由来する。<a target="_blank" href="//ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E5%B9%B3">wikipedia</a><br>'},

{icon:'zv',pos:[35.6157,138.9802],title:'猿橋',desc:'■日本三奇橋の１つ。<br>'},

{icon:'zv',pos:[35.1570,139.8332],title:'鋸山（のこぎりやま）',desc:'■日本最大の大仏がある日本寺（<a target="_blank" href="http://www.nihonji.jp/">詳細</a>）、スリル満点の絶景スポット「地獄のぞき」など。有料の鋸山登山自動車道の他、無料の鋸山観光道路からでもアクセス可能。<a target="_blank" href="//www.city.futtsu.lg.jp/0000000317.html">詳細</a><br>'},

{icon:'zg',pos:[36.7518,139.5868],title:'補陀洛(ふだらく)本舗 本店',desc:'■日光名物、ゆばむすび。<a target="_blank" href="//tabelog.com/tochigi/A0903/A090301/9008936/">食べログ</a><br>'},

{icon:'on',pos:[34.8832,138.3324],title:'亀の井ホテル 焼津（旧：かんぽの宿焼津）',desc:'■日帰り入浴900円、<a target="_blank" href="//kamenoi-hotels.com/yaizu/onsen/">詳細</a><br>'},

{icon:'on',pos:[36.4816,138.8729],title:'榛名湖温泉ゆうすげ',desc:'■日帰り入浴520円、<a target="_blank" href="//www.yusuge.co.jp/spa/">詳細</a><br>'},

{icon:'on',pos:[35.2210,139.0419],title:'芦の湯温泉 きのくにや',desc:'■日帰り入浴1500円、<a target="_blank" href="//onsen.nifty.com/hakone-onsen/onsen001568/">詳細</a>。温泉マニア絶賛。箱根温泉。<br>■管理人評価★4.1（泉質4.0、景色0.1）（日帰り入浴としての評価。）箱根でここが最高というマニアが多い。箱根で珍しい硫黄泉の濁り湯。注意点としては、日帰り入浴の場合は、塩素添加の循環湯しか入れない。この場合、循環の過程で、本来の濁り湯の色が消えてしまうとのこと。掛け流しの本物に入りたい場合は宿泊しないとダメ。この点は非常に残念。あえて日帰り入浴としての評価をすると、塩素添加、循環で0.5減点の泉質4.0。景色は普通の露天風呂ということで0.1加算、合計4.1と評価。<br>'},

{icon:'hs',pos:[34.9486,138.9898],title:'神代の湯（じんだいのゆ）',desc:'■日帰り入浴 1500円、<a target="_blank" href="http://www.jindainoyu.com/">詳細</a><br>■当サイト読者様レポート：車中泊利用料金（入浴料・施設利用料込）：1名様3,500円、2名様＋1,000円、トイレ：23時までは施設内（水洗洋式ウォシュレット）　23時以降は車で5分ローソンに水洗洋式あり。里山の中の一軒宿なので聞こえてくるのは川のせせらぎと野鳥の声。周辺に灯りが少ないので星も綺麗。楽天トラベルユーザー様が選ぶ温泉で日本一になったほどの温泉自慢の宿なので堪能して頂けます。1日４組限定で広々と駐車場内ご利用いただけます。<a target="_blank" href="//www.jindainoyu.com/vacancy/detail.html">詳細</a>（投稿：2023年6月、施設担当者様）<br>'},

{icon:'zv',pos:[36.5057,138.4592],title:'【天体観測スポット】嬬恋（つまこい）高原',desc:'■南天がやや明るい。標高1250m<br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%AC%AC%E6%81%8B%E9%AB%98%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■<a target="_blank" href="http://keisuketsubohi.com/tsumagoi_star/">詳細レポート</a><br>'},

{icon:'zg',pos:[37.0773,140.0137],title:'【管理人評価：Sランク🤩】ステーキハウス 寿楽',desc:'■栃木和牛のサイコロステーキが超おすすめ。人気店のため土日は行列ができるので、開店前に発券機で順番を取っておくと良い（<a target="_blank" href="//epark.jp/shopinfo/fsp3252/">EPARKでネット番号受付も可能。</a>）。管理人も10年以上前から通っている。<a target="_blank" href="//tabelog.com/tochigi/A0905/A090501/9002608/">食べログ</a><br>'},

{icon:'zm',pos:[35.4127,138.5920],title:'あさぎりフードパーク',desc:'■道の駅「朝霧高原」の隣。お茶工房の前で富士山の伏流水を汲める。<br>'},

{icon:'zm',pos:[36.7720,139.2258],title:'花の谷湧水（ゆうすい）',desc:'■道の駅 尾瀬かたしなで汲める。水くみ場では、１００％天然水で平成の名水百選に選ばれている天然のわき水「花の谷湧水（ゆうすい）」を自由に持ち帰ることができる。<br>'},

{icon:'zg',pos:[35.0064,138.4529],title:'げんき　うどん',desc:'■当サイト読者様レポート<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220102/22004107/">食べログ</a> 静岡市清水区のうどんの人気店。うどんの他鶏ささみ天丼も人気。11:30〜14:0017:30〜21:00営業 日水曜休。<br>■静岡の人気うどん店。店主が和食のプロ料理人で、うどん以外のものも非常に美味い。<br>'},

{icon:'sty',pos:[35.0170,138.5199],title:'【有料駐車場】東海大学博物館大駐車場',desc:'■当サイト読者様レポート：綺麗なトイレがある大駐車場。1kmにファミマ有り。入口の管理人ボックスに1日500円の表示があるが、早朝に出発すると管理人は不在。非常に静か。奥の2つの車中泊スポットがイマイチだったので、引き返す途中で発見。熟睡出来ました。なお、この駐車場の奥には、清水エスパルスの練習場がある。（投稿：2021年2月、M様）<br>'},

{icon:'st',pos:[35.4071,138.8735],title:'[標高990m]山中湖公共駐車場',desc:'■当サイト読者様レポート：隣がコンビニで便利。トイレは道を渡った公園内。（投稿：2023年7月、読者様）<br>'},

{icon:'stSAPA',pos:[35.2887,139.5992],title:'逗葉新道PA',desc:'■当サイト読者様レポート：料金所の西側にある。本線と接しているので音が気になる人は注意。食堂（レストハウス逗葉）は7:00〜19:00営業。<a target="_blank" href="http://www.kdt-kousha.or.jp/restaurant/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[36.0317,139.3315],title:'【有料💰️】学校橋キャンプ場',desc:'■当サイト読者様レポート：料金は写真（<a target="_blank" href="//img.fxtec.info/bbs/file/PXL_20220719_011323111.jpg">添付写真1</a>）の通りです。嵐山町で管理をされているのでとても綺麗です。車中泊も問題ないと管理されている方に確認をしました、キャンプ場ですから他の方との距離をあけたら静かだと思います。河原にも降りれますが就寝時の降雨等を考えて一段上の場所での車中泊をお勧めします。トイレも綺麗に管理されていますし食器等を洗う施設もありました。<a target="_blank" href="//img.fxtec.info/bbs/file/PXL_20220719_011401772.jpg">添付写真2</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/PXL_20220719_011407822.jpg">添付写真3</a>（投稿：2022年7月、m様）<br>■<a target="_blank" href="//campingcar-life.xyz/camp/post-1131">詳細レポートあり</a>（2018年）<br>'},

{icon:'on',pos:[35.9829,139.9637],title:'天然温泉きぬの湯',desc:'■当サイト読者様レポート：料金が高め、1800円、<a target="_blank" href="//www.kinunoyu.com/about/#price">詳細</a>（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.3063,139.8140],title:'富津海水浴場',desc:'■当サイト読者様レポート：料金：無料。騒音：波の音と、たまに通る車の音程度。トイレ：24時間、自動点灯ライト付きのトイレあり。(かなり入らないと点灯しない)　夏シーズンの日中以外は出入り自由です。今年は海水浴場開設中止なのでいつでもはいれます。この海水浴場は、道に沿って海岸と駐車場があるので閉めれない模様。富津岬の方はわりと夜中まで人の出入りが多いので、それが気になるならこちらの方がいいかもしれません。自動点灯ライト付きトイレが近くにあります。多分24時間開いてます。(夜10時頃使えました。)　街灯あり、夜釣りの人とかいるのでたまに車の通りがあります。海岸の砂地が広いので場所には困らないかと、良くテント張ってるのを見かけます。<a target="_blank" href="http://www.futtsu-kanko.info/places/futtsu-kaisuiyoku/">参考リンク</a> （投稿：2020年9月、温泉様）<br>'},

{icon:'hs-sw',pos:[36.1613,139.0986],title:'本庄市げんきの郷本泉(イエローキャンピング)【シャワー🚿あり】',desc:'■当サイト読者様レポート：料金：1日1泊　1台２０００円(コンセント無し)、台数4台、トイレ：男子女子有(ウオシュレット付き)、入車時間　12時～17時(受付時間)、受付時間以外は要TEL相談、シャワー有　男子、女子　1人1回￥４００(17時～21時まで)、<a target="_blank" href="//motoizumi.jp/">詳細</a>、<a target="_blank" href="//goo.gl/maps/4Bej7RMzLuCCjq3s8">詳細</a>（投稿：2023年6月、施設運営法人担当者様）<br>'},

{icon:'zk',pos:[36.6845,140.4676],title:'竜神ダム',desc:'■当サイト読者様レポート：竜神大吊橋を下から見たくて行ってみました。紅葉もきれいでした。<a target="_blank" href="//imgur.com/a/4e14rFc">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'zk',pos:[36.6834,140.4625],title:'竜神峡',desc:'■当サイト読者様レポート：竜神峡<a target="_blank" href="//www.ibarakiguide.jp/db-kanko/ryujin_bridge.html">詳細</a> 紅葉の名所。ダム湖に架かる竜神大吊橋（入場料310円 8:30〜17:00）は日本有数の長さ。<br>'},

{icon:'st',pos:[35.3478,139.0993],title:'大口広場駐車場',desc:'■当サイト読者様レポート：利用料金無料　公衆トイレ有、酒匂川が目の前なので解放感あります。春は桜が綺麗な地元民の花見スポット。夜間はほとんど車が通らないので静かです。（投稿：2022年5月、プンパクオ様）<br>'},

{icon:'st',pos:[36.4164,138.7777],title:'くらぶちこども天文台駐車場（標高546m）',desc:'■当サイト読者様レポート：利用料金は、無料。夜間でも出入りできます。トイレあり、夜間も使えます。トイレと管理棟がくっついた感じでできたてだからか綺麗でした。そこまで劣化は遅いかと思います。水洗式だったと思います。周りに何もないので静かです。運が悪いと、野生生物がくるかもですが、フェンスにかこわれているので大丈夫？夕方から夜にかけて天文台が小さいですがあるので星も見れます。平日は特に人が寄り付かない場所かと。（投稿：2025年3月、紫苑様）<br>'},

{icon:'st',pos:[34.8471,137.6210],title:'奥山町営駐車場（無料）',desc:'■当サイト読者様レポート：利用料金＝無料、駐車場＝24時間、トイレ＝24時間。とても静かでした（ガラガラ時）。山奥なので仕方ないですが虫は出ます（6月）。（投稿：2025年6月、十口様）<br>'},

{icon:'sty',pos:[35.3829,139.4862],title:'nedoco（蹴球庵 フットサルパーク内）',desc:'■当サイト読者様レポート：利用料金（有料、<a target="_blank" href="//nedoco.square.site/">詳細</a>）駐車場は夜間閉鎖されない。トイレ有。トイレが夜間閉鎖されない。公式サイト👉️<a target="_blank" href="//nedoco.square.site/">詳細</a>（投稿：2024年3月、r様）<br>'},

{icon:'st',pos:[35.7754,140.3622],title:'成田市さくらの山公園',desc:'■当サイト読者様レポート：利用料金：無料。トイレの有無：有り。静かさ：成田空港近く飛行機音でうるさい、２４時過ぎると静か。その他ポイント：警備が厳しい、職務質問もあり、逆に安全。入浴施設：なし。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.0875,138.7247],title:'川の駅上野',desc:'■当サイト読者様レポート：利用料金：無料、夜間利用可能。トイレ：洋式、水洗、複数個有、電気は人感センサーで点灯、夜間利用可能。駐車場内は明かりが無いため暗い。大型車は進入不可なため静か。トイレは建物裏にあるので、夜間に初めてだと探すのに苦労する。トイレへ行くまでの通路が真っ暗（ただし人感センサーで通路点灯）なので、女性は怖い。（投稿：2025年11月、a様）<br>■当サイト読者様レポート：無料駐車場とトイレ、標高598m（投稿：2024年8月、読者様）<br>'},

{icon:'sty',pos:[35.7759,140.3166],title:'成田楽々パーキング',desc:'■当サイト読者様レポート：利用料金；入庫後24時間600円（繰り返し適用）、24時間利用可能、立体駐車場。すぐ近くにトイレ有り；京成成田駅東口べデストリアンデッキ公園トイレ（<a target="_blank" href="//maps.app.goo.gl/BNqXLTA61rKk5nz59">詳細</a>、24時間利用可能、水洗ウォシュレット無し、男＋女＋多機能トイレ）すぐ近くにローソンが二店舗有り。利点：利用料金が安い（周辺に同様の立体駐車場複数有り）、立体駐車場で雨音が低減されるため、雨天の車中泊に便利、京成成田駅への連絡通路があり、周辺観光の拠点に便利。難点：成田空港利用者も使うため、特に連休は満車になる事が多い、立体駐車場のため傾斜がついており、停める場所によっては、車が傾き車中泊が不快になる（平坦な場所もある）。（投稿：2025年10月、車中泊で酒場放浪様）<br>'},

{icon:'st',pos:[35.2782,138.6590],title:'富士山さくらの園駐車場',desc:'■当サイト読者様レポート：利用料金 無料。30台くらい停められる駐車場で、ほぼ平坦です。バスコンも駐車可能(2台くらい)　富士山の目の前で良く見えますが駿河湾は見えません。トイレもウォッシュレットトイレでとてもキレイです。交通量も少なくてグッスリ眠れました！車中泊禁止の看板ありません。朝方にご近所の方が散歩に来られましたが不審がられることもなく楽しい時間を過ごせました。車で5分程のところに入浴剤施設｢富士山天母の湯｣があります。(たぶん)温泉ではなく沸かし湯ですが、露天風呂からの景色は最高です！入浴料金もリーズナブルでした。（当日1時間券 410円）<a target="_blank" href="http://www.anmonoyu.com/price_access/">詳細</a>（投稿：2023年1月、f様）<br>■標高532m<br>'},

{icon:'stC',pos:[34.7842,137.9363],title:'油山寺（ゆさんじ）無料駐車場（200台以上）',desc:'■当サイト読者様レポート：利用料金 無料　24時間利用可。<a target="_blank" href="//yusanji.jp/">公式サイト</a>。トイレ　有　無料　男子、女子別　洋式　24時間利用可。水道　有　24時間利用可。自販機　有　24時間利用可。入浴施設　南方7ｋｍ（車で15分）に入浴施設「和の湯」あり（<a target="_blank" href="//maps.app.goo.gl/kMEgsXukT7ajEJSQ9">詳細</a>）　10：00～22：00。コンビニ　4ｋｍにファミマ、セブン、ローソンあり、6ｋｍに24時間スーパーあり。病院　総合病院まで3ｋｍ。街灯　冬期は16：00～19：00まで駐車場灯が点灯するそうです。<br />評価：先日バイクツーリングで参拝し、ご住職とお会いしましたので色々聞きました。ご自身も若い頃全国をツーリングなさったそうで（日本を5周だそう・・・）野宿、車中泊にとても理解がある方でした。現在はバイクで野宿というわけにはいかないとのことですが、出張の時にはルーフテントとサイドタープを積んでいくそうです。車中泊の際は許可は必要ないそうです。<br />静かさ　100点<br />暗さ　100点<br />地面　50点　舗装面と土があり、土の駐車場は礫まじりの山土のためペグが入りにくい<br />焚火　100点　舗装面での直火は勘弁してくださいとのことでした。あとはご自由に。とのことです。薪も山から自由にどうぞだそうです。<br />アクセス　80点　道の駅というわけにはいきませんね。国道150号より20分、国道1号バイパスより5分、東名袋井、新東名森掛川より15分<br />雰囲気　70点　山なので、海沿いに比べると見劣りします<br />水はけ　80点　西に向かって水勾配がついているので問題なさそうです。<br />感想：紹介してもらった入浴施設に行き、帰路スーパーで夕食を購入し、のんびりと朝まで過ごしました。とても静かで遠くに東名高速の車の音が聞こえる程度です。フクロウがないていました。焚火で焼き鳥をしていたら周りに気配が・・熊？とライトで照らしたらタヌキだらけでした。20匹ぐらいいたでしょうか。人馴れしているのか3ｍくらいまで近寄ってきます。朝、住職さんにお礼を言いながら熊について聞いたところ、熊の生息域はずっと北なので大丈夫だそうです。これからはタケノコのシーズンなのでタケノコもご自由にどうぞと笑ってました。静岡は幹線道路が通る割には車中泊や野宿ができる場所がすくないのでこういう場所はありがたいです。いままでは静岡県西部で野宿のときは天竜川河川敷にしていましたが、とにかくうるさくて。次回からは油山寺さんにしようと思います。ただ、やぶ蚊はすごいかも。（投稿：2025年3月、k様）<br>'},


{icon:'st',pos:[34.6337,138.8887],title:'弓ヶ浜駐車場（中央未舗装）',desc:'■当サイト読者様レポート：利用日　2024年4月28日。弓ヶ浜ビーチ周辺には３つの駐車場があります。一番東側の、休暇村に近いところはトイレや足洗い場、自販機などあり利用者も多いですが宿泊利用不可のポスターがあります。一番西側はキャンピングカー禁止の看板あり。穴場は中央付近にある広めの砂利の駐車場で、津波タワーの近くにあります。トイレは徒歩1分のところに綺麗な水洗トイレあり。この日は連休中でしたが利用者は4台ほどで、静かでした。夏季は有料となるようなので注意が必要かもです。どの駐車場もサーファーやマリンスポーツ目的の車中泊者が多く、車外にテーブル出して飲食するなどマナーが気になります。全面禁止にならないよう節度を持って利用したいものです。（投稿：2024年4月、ジル415様）<br>'},

{icon:'stM',pos:[35.3060,138.4465],title:'道の駅 なんぶ',desc:'■当サイト読者様レポート：利用は無料です。Wi-Fiは、無料の道の駅スポットからパスワードなくログインでき、60分毎に使えるようです。ローソンが併設されており、タバコ、お酒も売っています。駐車場は、大きく分けて2箇所に駐車場があり、傾斜が緩めな方は大型車の駐車場と近いので、少しうるさいかもしれません。もう一方は小型車の駐車場ですが、傾斜があるため、車を停めて寝るときの向きを気にしないといけないです。どちらも高速と国道52号に近いので、交通量があるときは気になるかもしれません。トイレは、どちらにもそれぞれの近くにあり、とてもきれいです。ドッグランがあり、犬連れでも楽しめそうです。ごみ箱は分別で設置されています。トイレは、男性側しかわかりませんが、ウォシュレット付きでとてもきれいです。手洗い場では、お湯は出ません。ローソンで買い物したレシートを持っていくと、道の駅から車で10分ほど離れた『森のなかの温泉なんぶの湯』で100円引きになるそうです。（投稿：2022年2月、snowchoco様）<br>■2018/7/21オープン。<br>'},

{icon:'zv',pos:[35.9863,139.0892],title:'羊山公園（芝桜の丘）',desc:'■当サイト読者様レポート：羊山公園（芝桜の丘<a target="_blank" href="//goo.gl/T6gLVa">詳細</a> 4月上旬〜5月上旬に公園一面のシバザクラを見ることができる。シーズン中は入園料300円、駐車場500円 8:00〜17:00。<br>'},

{icon:'zm',pos:[35.3454,138.9500],title:'小山の水（道の駅ふじおやま）',desc:'■当サイト読者様レポート：湧き水ではなく、普通の上水道らしい。水道水質に自信があるようで、道の駅ちちぶと同じ方式。（投稿：2023年7月、読者様）<br>■富士の伏流水「小山の水」を汲める<br>■当サイト読者様レポート：金太郎像の所で水が流れている他、噴水近くの蛇口からも汲める。休日はポリタンク族の行列が出来ている事がある。<br>'},

{icon:'sty',pos:[35.4216,138.9018],title:'[標高985m]【有料💰️】山中湖きらら第２駐車場',desc:'■当サイト読者様レポート：有料だが入庫時の発券が無く、出庫時は時間関係なく普通車一律300円でお得。幹線道路から遠く静かで富士山一望。撮影者がよく車中泊している。イベント時貸切で使用不可の日あり。きれいなトイレが隣の野外ライブ会場に👉️<a target="_blank" href="//goo.gl/maps/if3LCtgigKhgJpuf6">詳細</a>（投稿：2023年7月、読者様）<br>'},

{icon:'zg',pos:[36.3943,140.4490],title:'松五郎',desc:'■当サイト読者様レポート：野菜やレバーなどをベースにした甘辛い餡を麺にかけた「スタミナラーメン」の店。<a target="_blank" href="//ibarakiguide.jp/site/matome/stamina-ramen.html">詳細</a>、<a target="_blank" href="//tabelog.com/ibaraki/A0801/A080101/8022433/">食べログ</a>（投稿：2025年4月、n様）<br>'},

{icon:'st',pos:[34.7283,137.8009],title:'天竜川中野町公園',desc:'■当サイト読者様レポート：野球場などに、工事現場で使うトイレがあると思います。（投稿：2023年12月、l様）<br>'},

{icon:'df',pos:[36.3105,140.5714],title:'港中央公園駐車場',desc:'■当サイト読者様レポート：夜間閉鎖のため車中泊不可（投稿：2025年5月、読者様）<br>'},

{icon:'sty',pos:[35.9918,139.4851],title:'【有料💰️】かわじまＲＶステーション、川島平成の森公園',desc:'■当サイト読者様レポート：夜間封鎖の後「かわじまRVステーション」として有料車中泊場になりました。1泊500円～、<a target="_blank" href="//carstay.jp/ja/stations/kanto/station/5f7a76e5306167cbef84c36b/">詳細</a>（投稿：2023年10月、読者様）<br>■残念ながら夜間封鎖（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.1311,139.4986],title:'古代蓮の里（RVパーク 古代蓮の里）',desc:'■当サイト読者様レポート：夜間封鎖なし、トイレは夜中は電気つきませんでした。有料のBBQ場があります。幹線道路から離れていて、様々な植物が植えられている静かでのんびりできる良い公園です。電源が使えるRVパークも2台分あります（RVパーク 古代蓮の里、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1317.html">詳細</a>）。泊まったのは梅の花が散って桜が咲く前のガラガラな時期でした。蓮の花や桜が咲いて混む時期だと何か言われるかもしれません。（投稿：2024年3月、すみしん様）<br>'},

{icon:'st',pos:[35.8663,139.4051],title:'入間川河川敷公園駐車場',desc:'■当サイト読者様レポート：夜間も入れる駐車場。仮設トイレが公園内にあり。河川敷だが堤防の向こう側に民家が密集しており不安は少ない。（投稿：2026年1月、a様）<br>'},

{icon:'st',pos:[35.8690,139.9909],title:'北柏ふるさと公園駐車場',desc:'■当サイト読者様レポート：夜間も使えるトイレと駐車場（投稿：2022年5月、a様）<br>'},

{icon:'st',pos:[35.9399,138.9578],title:'大達原ふれあい交流多機能トイレ駐車場',desc:'■当サイト読者様レポート：夜間も使えるトイレと駐車場。トイレ奥に渓流側眺望。敷地内にauの基地局があり、auユーザー安心。（投稿：2023年7月、読者様）<br>■標高366m<br>'},

{icon:'st',pos:[35.9442,138.9113],title:'二瀬ダム駐車場',desc:'■当サイト読者様レポート：夜間も使えるトイレと駐車場。ダムの眺望あり。標高543m（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.9411,138.9068],title:'秩父湖 駐車場',desc:'■当サイト読者様レポート：夜間も使えるトイレと駐車場。ダムの眺望あり。（投稿：2023年7月、読者様）<br>■標高574m<br>'},

{icon:'st',pos:[35.8503,139.3828],title:'黒須市民運動場',desc:'■当サイト読者様レポート：夜も駐車可能。トイレは公園内にあり。河川敷だが近くに民家もあり安心。（投稿：2026年1月、a様）<br>'},

{icon:'st',pos:[36.9107,140.0813],title:'羽田沼野鳥公園 駐車場',desc:'■当サイト読者様レポート：夜は通行量もないに等しく、真っ暗で静かのため寝やすいです。トイレは駐車スペースの隣にあります。（投稿：2026年2月、管釣りバーサーカー様）<br>'},

{icon:'zv',pos:[34.8994,138.3185],title:'（夜景）高草山 笛吹段公園',desc:'■当サイト読者様レポート：夜には焼津市の夜景や東名高速道路の光のラインが見られる。更に道を上った高草山山頂付近にもビューポイントあり。<br>'},

{icon:'zm',pos:[35.6395,139.7005],title:'中目黒八幡神社の神水',desc:'■当サイト読者様レポート：目黒区にある神社の境内にある水汲み場。駐車場あり。近くの道が細く、一方通行なので注意。<a target="_blank" href="//goo.gl/maps/k5fYdwdX3vouDYJB8">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'st',pos:[35.4634,138.6029],title:'[標高905m]本栖湖畔 駐車場',desc:'■当サイト読者様レポート：無料駐車場と道路渡った向かい側にトイレ（チップ制）あり。（投稿：2023年9月、p様）<br>'},

{icon:'st',pos:[35.4611,138.6023],title:'[標高907m]本栖湖 駐車場',desc:'■当サイト読者様レポート：無料駐車場と道路渡った向かい側にトイレ（チップ制）、場内に売店あり。（投稿：2023年9月、p様）<br>'},

{icon:'st',pos:[35.7011,138.5179],title:'敷島総合公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と道を渡った公園内にトイレあり<font color="red">（※夜間利用可否不明）</font>。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.0708,140.3747],title:'歩崎公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と新しくきれいなトイレ<font color="red">（※夜間利用可否不明）</font>（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[36.7747,139.2314],title:'尾瀬大橋公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と新しいトイレ。近くに道の駅があるので不要かもしれないが、うるさかった時の避難用に。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[35.9529,140.6715],title:'高松緑地公園',desc:'■当サイト読者様レポート：無料駐車場と若干古めのトイレ。向かいにローソンあり。<a target="_blank" href="//www.youtube.com/watch?v=gOmds_sy3zM">詳細レポート</a>（投稿：2022年5月、a様）<br>'},

{icon:'st',pos:[35.5035,138.7695],title:'[標高831m]船津浜無料駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ<font color="red">（※夜間利用可否不明）</font>。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.2590,138.9030],title:'駒門公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。標高389m（投稿：2023年7月、読者様）<br>■当サイト読者様レポート：24時間開放の無料駐車場。トイレ・自販機あり。食事等は近くの駒門PA（店舗は7:30〜19:30営業）を外から利用できる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5093,138.7426],title:'[標高830m]シッコゴ公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。釣り人が多い。（投稿：2023年7月、読者様）<br>'},


{icon:'st',pos:[35.5079,138.7624],title:'[標高830m]大池公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。駐車場南側の公園内にトイレあり<font color="red">（※夜間利用可否不明）</font>。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.4653,138.8102],title:'[標高848m]城山東農村公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。静かで水場もあり良い所だが、長期車上生活者が住み着いて問題になってるらしい。自身が訪問の際も、昼夜ずっと居座りの四国ナンバーの不動の軽バンが３台。車中泊者への注意書きが長文で掲示されており、過去にやらかした輩が多かったもよう。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.4795,138.6588],title:'[標高991m]富岳風穴 駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。樹海自殺者の進入路で有名なため、自殺防止の看板、防犯カメラ多数。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.4226,138.8506],title:'[標高983m]山中湖駐車場(名称不明)',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。山中湖西側はトイレ不毛地帯のため貴重な存在。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.5112,138.7196],title:'[標高833m]奥河口湖さくらの里公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。トイレはチップ制50円。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.8862,140.0825],title:'取手緑地公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と簡易仮設トイレ（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.8721,140.1147],title:'利根川ゆうゆう公園駐車場',desc:'■当サイト読者様レポート：無料駐車場と簡易仮設トイレ。隣に予約不要無料のデイキャンプ場あり（<a target="_blank" href="//maps.app.goo.gl/acHdvgbc6qsZHfrg8">詳細</a>）（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.9512,139.5344],title:'三ツ又沼ビオトープ駐車場',desc:'■当サイト読者様レポート：無料駐車場と仮設トイレ。道が狭い。夜間全くひとけ無しで静寂。治安は自己責任で。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.6507,139.1791],title:'薗原湖 多目的広場',desc:'■当サイト読者様レポート：無料駐車場とバイオトイレ。非常に静かなダム湖畔だが、近くに民家もあり怖さは無く、春は桜が綺麗。山奥だが携帯電波は４社共に強力。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.7194,140.0194],title:'お丸山公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトレーラーハウスタイプのトイレが新しく綺麗。洗浄便座とエアコン(！)付き。地面は平らで近くに民家もあり安心。喜連川の街が一望。場内の喜連川タワーは震災以降利用不可。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[36.5425,140.6435],title:'河原子漁港駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレは隣の河原子海浜公園内にあり→<a target="_blank" href="//maps.app.goo.gl/LDxxYCxq2VcZUFDJ9">詳細</a><font color="red">（※夜間利用可否不明）</font>（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.6735,139.9541],title:'氏家ゆうゆうパーク第一駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレは駐車場内の管理棟にあり（半屋外のため夜間利用可）地面水平、木陰があり夏ありがたい。桜の季節は混雑。トイレは遠いが静かな砂利の第二駐車場もあり→<a target="_blank" href="//maps.app.goo.gl/bmPZZ4oj3rUpLfNf7">詳細</a>（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[36.2786,140.4784],title:'町営親沢公園前無料駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレは親沢公園内<font color="red">（※夜間利用可否不明）</font>（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.8802,140.2749],title:'水と緑のふれあい公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレがやや遠い<font color="red">（※夜間利用可否不明）</font>。南側にも駐車場（<a target="_blank" href="//maps.app.goo.gl/QqK2VuKUBZwXQrx19">詳細</a>）あるが幹線道沿いでうるさい（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.5415,140.1027],title:'さわやか広場駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。隣に道の駅があるので不要かも、避難用に。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[36.1239,138.9693],title:'神流川西岸パーキング',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。利用者が皆無の為、非常に静か。ここまでの道が細いため注意。（投稿：2024年8月、読者様）<br>'},

{icon:'st',pos:[35.9813,139.4608],title:'かわじま公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。夜間寂しい所のため治安は自己責任で。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.8780,140.1206],title:'利根川自然公園 野鳥観察の森 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。夜間寂しい所なので治安は自己責任で。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.0401,140.1459],title:'乙戸沼公園 南側駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。民家隣接で気をつかう。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[35.8981,140.7233],title:'海浜公園墓地駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。墓地近いため夜間寂しい所だが静寂を求める人向け。治安は自己責任。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.5371,139.2075],title:'[標高975m]利平茶屋森林公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。標高975m（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[36.1150,139.7885],title:'さくらの森パーク駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。道路南側にも駐車場あり。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.9614,140.5136],title:'権現山公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。道を挟んで東側にも駐車場あり（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[36.6679,139.9574],title:'勝山城跡駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。地面少し勾配あり。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[36.7178,140.0569],title:'鹿子畑パーキング',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。小さな道の駅みたいな所。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[36.6221,139.0904],title:'昭和村総合運動公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。春は桜が見事。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[35.9712,139.3539],title:'北浅羽桜堤公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。桜の季節はほぼ満車。（投稿：2024年6月、読者様）<br>'},

{icon:'st',pos:[36.3969,139.1366],title:'ローズタウン中央公園 南駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。国道17号バイパス沿いのためややうるさい。北側にも駐車場あり。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.5630,138.7249],title:'十二沢パーキング',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。紅葉時期は利用者多し。標高505m（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[36.5671,138.7296],title:'渓谷パーキング',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。紅葉時期は利用者多し。標高476m（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[36.1123,140.2636],title:'鶴沼公園東駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。公園西側にも駐車場あり。（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[36.6754,139.1403],title:'河岸段丘ビューポイント',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。景色が良い。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[35.7518,140.8320],title:'波崎海水浴場 無料駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。海水浴場駐車場としては珍しく夏季無料。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.1383,140.5227],title:'安塚公園ふれあい広場 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。より静寂さを求めるなら北浦側にも駐車場あり。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.0453,140.1512],title:'乙戸沼公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。トラックも駐車し、幹線道沿いでややうるさいため、公園中央の駐車場の方が静か。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[36.5448,138.6824],title:'八ッ場林ふるさと公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。隣の道の駅より静か、地面も水平で熟睡度Sクラス。（投稿：2024年8月、読者様）<br>'},

{icon:'st',pos:[36.7015,138.7859],title:'[標高781m]四万川ダム・稲包せせらぎ公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。夜は不気味な位静かで真っ暗なので、熟睡したい方におすすめ。標高が高く夏は涼しい。四万温泉街に無料公衆浴場あり。温泉街中心部は車中泊全面禁止の看板随所に掲示。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1540,139.4486],title:'自由広場 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。夜は周りに人気が無いので治安は自己責任。（投稿：2023年10月、読者様）<br>'},

{icon:'st',pos:[36.0935,140.4053],title:'高須崎公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。道の駅たまつくりより静か。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.0372,139.7480],title:'倉松公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。道の駅アグリパークの避難用に。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.7048,138.5192],title:'矢木羽湖公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。道が狭いがここで行き止まりのため通行車が少なく静か。（投稿：2025年4月、読者様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり（<a target="_blank" href="//maps.google.com/maps?q=35.70424205664858,138.51898097789464">詳細</a>）。夜間超絶静か（静寂性Sランク）。携帯電波はギリギリOK。治安については自己責任。難点としては、駐車場全体に傾斜がある。標高は400mで意外と低い。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.6132,139.0663],title:'昭和IC入口駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。大型トラックは隣の道の駅昭和に行くので、こちらは比較的静か。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.5257,139.1441],title:'[標高943m]さくらの広場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。全体的にゆるい傾斜あるが、道路南側に水平な所あり。標高943m（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[35.1433,140.3232],title:'官軍塚公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。静かで良い。パトカーの巡回あり。心霊スポットとの噂もあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6249,138.5892],title:'小瀬スポーツ公園 第2駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。参考動画👉️<a target="_blank" href="//www.youtube.com/watch?v=fqOkG6GGWbA">詳細</a> （投稿：2023年10月、読者様）<br>'},

{icon:'st',pos:[35.7247,138.5503],title:'昇仙峡天神森 市営無料駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。紅葉の季節は混雑。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[35.9575,139.9217],title:'野田市スポーツ公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。公園でテントを張ってる人が多い(火気は禁止)。トイレのある駐車場３か所あり。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.1537,139.4526],title:'行田市総合公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。過去に車でドリフト等した輩がいたようで、夜間閉鎖の看板出てますが、2023年現在夜間も開いてます。またやらかす輩が出れば封鎖されるかも。（投稿：2023年10月、読者様）<br>'},

{icon:'st',pos:[35.3731,138.5688],title:'猪之頭公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。よくキャンピングカーが停まってる。（投稿：2023年9月、p様）<br>■標高735m<br>'},

{icon:'st',pos:[36.6148,140.6784],title:'東滑川海浜緑地駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。トイレは公園内（<a target="_blank" href="//maps.app.goo.gl/sEuW6VJiuYp3hRie7">詳細</a>）<font color="red">（※夜間利用可否不明）</font>（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.2796,138.6329],title:'天母山自然公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。トイレは近いが急坂を通る必要あり。すぐそばに入浴施設（富士山 天母の湯、<a target="_blank" href="//goo.gl/maps/5i34W67jNBhks2z18">詳細</a>）あり。標高493m（投稿：2023年9月、p様）<br>'},

{icon:'st',pos:[35.5013,138.6642],title:'[標高910m]西湖 根場無料駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。トイレはこの周辺に多いチップ制。トイレの場所→<a target="_blank" href="//maps.google.com/maps?q=35.50131149024586,138.6636051257047&t=h">詳細</a>（投稿：2023年9月、p様）<br>'},

{icon:'st',pos:[35.4788,138.7599],title:'[標高888m]河口湖総合公園駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2023年9月、p様）<br>'},

{icon:'st',pos:[35.9417,139.1157],title:'武甲山観光トイレ',desc:'■当サイト読者様レポート：無料駐車場ときれいな公衆トイレ。標高538m。（投稿：2023年6月、かえで様）<br>'},

{icon:'st',pos:[35.7052,140.8522],title:'市営愛宕山 無料駐車場',desc:'■当サイト読者様レポート：無料駐車場です。夜間閉鎖はありません。トイレあり(和式）。近くに公園や展望台があり風景が良いです。潮や砂をかぶりたくない時にでも。（投稿：2024年2月、すみしん様）<br>'},

{icon:'st',pos:[35.1744,139.8186],title:'富津金谷IC入口 海浜公園',desc:'■当サイト読者様レポート：無料駐車場です。トイレあり(洋式）個室は一つだけ男女共用です。ただ2024年2月現在、故障中のためか電気は付かず個室の鍵も壊れているので徒歩10ぐらいの場所にあるコンビニ利用を推奨します、夜間閉鎖はありません、海の側なので景観は良いです、釣りスポットなのか早朝の釣り人は多いです、平らな場所は奥に数台分しかありません。すぐそばに民家があるためアイドリングは厳禁です。（投稿：2024年2月、すみしん様）<br>'},

{icon:'st',pos:[35.4313,140.3994],title:'中里海水浴場',desc:'■当サイト読者様レポート：無料駐車場です。ただ2024年2月現在、建設中のため利用できませんが綺麗な公衆トイレが建てられていました。夜間閉鎖はありません、海の側なので景観は良いです。サーフィンスポットなので夏場は混みそうです。オフシーズンはかなり静かです、ただし潮と砂を被るのは覚悟してください。街灯ひとつないので治安は自己責任、コンビニは遠いです。ただし少し離れますが温泉街が徒歩圏内にあり日帰り湯をやっている宿がたくさんあります。（投稿：2024年2月、すみしん様）<br>'},

{icon:'st',pos:[35.1614,139.0740],title:'椿台駐車場',desc:'■当サイト読者様レポート：無料駐車場＆公衆トイレ（汲み取り式便所）。普通車と大型バイクは駐車可能。大型車の駐車は難しい。源頼朝が隠れた「土肥椙山巌窟（しとどの窟）」に訪れるには至近の駐車場。（投稿：2024年2月、コゲ太郎様）<br>'},

{icon:'st',pos:[36.1746,140.1031],title:'北条大池公園',desc:'■当サイト読者様レポート：無料駐車場（普通車150台）とトイレ。駐車場は隣接する筑波総合体育館の側にある。トイレは遠くなるが、最奥の駐車場が居心地良い。（投稿：2022年5月、y様）<br>'},

{icon:'st',pos:[36.6952,138.7797],title:'四万 日向見公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場。トイレは少し歩くが日向見公園のものを利用。ダム壁がそびえ立つ真横。標高が高く（標高693m）夏は涼しい。近くの四万温泉街に無料公衆浴場あり。温泉街中心部は車中泊全面禁止の看板随所に掲示。車中泊例：<a target="_blank" href="//blog.goo.ne.jp/yamakei2004/e/0a7f05dd1a0921fd7c7c82c40688c013">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3343,140.5907],title:'一里塚ロードパーク',desc:'■当サイト読者様レポート：無料駐車場、トイレ、道の反対側に県警防犯カメラあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1984,140.0729],title:'ヅウタ親水公園の駐車場',desc:'■当サイト読者様レポート：無料駐車場　トイレ有り。道路からは見えない位置にあり静か。ユーチューブ（たつおと海子）で一度紹介されています。（投稿：2024年7月、c様）<br>'},

{icon:'df',pos:[36.3084,140.5667],title:'無料駐車場',desc:'■当サイト読者様レポート：無料駐車場　<font color="red">夜間のトイレについては不明</font>ですが、大洗に以前1週間ほど滞在していた際、軽キャン等が何台か幾日も滞在していました。近隣に飲食店もあり昼間であれば大型ショッピングモールもあるので不便は無いと思います。（投稿：2025年3月、k様）<br>'},

{icon:'st',pos:[35.6022,138.6669],title:'一本杉広場駐車場',desc:'■当サイト読者様レポート：無料の駐車場と道路渡ると仮設トイレあり。リニアモーターが一望。（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[35.5601,138.5594],title:'山の神千本桜 駐車場',desc:'■当サイト読者様レポート：無料の駐車場と花見シーズンは仮設トイレあり。（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[35.6024,138.6456],title:'笛吹市八代ふるさと公園',desc:'■当サイト読者様レポート：無料の駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[35.5983,138.5478],title:'玉穂ふるさとふれあい広場 駐車場',desc:'■当サイト読者様レポート：無料の駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。西・南側にも駐車場あり。（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[36.7150,138.8954],title:'赤谷湖畔駐車場',desc:'■当サイト読者様レポート：無料の駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。国道沿いでうるさい。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.5997,138.6439],title:'銚子塚古墳 駐車場',desc:'■当サイト読者様レポート：無料の駐車場とトイレ。駐車場が点在。北側の駐車場は甲府盆地一望、夜景が見れる。（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[35.6031,138.6671],title:'花鳥山展望台 駐車場',desc:'■当サイト読者様レポート：無料の駐車場とトイレ。リニアモーターが一望可能。やや傾斜あり。（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[36.7237,138.8932],title:'赤谷湖畔休石広場駐車場',desc:'■当サイト読者様レポート：無料の駐車場とトイレ。すぐそばにローソンあり。国道沿いだが、一段低い位置で多少音は軽減。砂利でほぼ平ら。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.4919,138.6037],title:'[標高920m]精進湖観光協会前駐車場',desc:'■当サイト読者様レポート：無料の駐車場です。トイレは道路の反対側の下に有り24時間使用できますが、寄付形式の有料？となっています。道路下の湖畔に駐車も可能です。星景写真のスポットで、平日でしたが10台以上の車が来ていました。近くにコンビニは無いので食事には注意が必要です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2047,139.0301],title:'Ｐ３ 元箱根観光駐車場',desc:'■当サイト読者様レポート：無料の駐車場。P2A、P2B、P3が無料。何故かP1は有料。P3は大型も可。箱根神社の鳥居が目印。トイレは有るが夜間照明がつかないのでライト必要。近くにコンビニ有り。少し先に日帰り入浴可能な龍宮殿本館有り。大人1994円。追記：トイレの照明は深夜についていました。多分、タイマー式で設定が大幅にずれたものと思います。金曜日夜数台だった車が土曜日早朝満車になっていました。多分登山者の様です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4953,139.1848],title:'前橋市宿の平駐車場',desc:'■当サイト読者様レポート：無料の水平な巨大砂利駐車場とトイレ。観光案内板と駐車場の看板が出てるので、公共駐車場と思われるが詳細不明。近隣に赤城温泉等もあるが道が険しい。標高688m（投稿：2025年3月、読者様）<br>'},

{icon:'st',pos:[35.5540,140.1576],title:'大百池公園駐車場',desc:'■当サイト読者様レポート：無料の公園駐車場です。トイレ有。外灯有。飲料自販機有。飲水有。給水可。親子や高齢者の多い公園です。静かです。安心して車中泊できる雰囲気です。（投稿：2022年8月、s様）<br>'},

{icon:'st',pos:[35.3814,140.3892],title:'一ノ宮海岸広場駐車場',desc:'■当サイト読者様レポート：無料。清潔なトイレあり。芝生広場や滑り台などがあってとてもいいところ。九十九里浜も近い。しかしサーファーが多く、まだ車中泊したことはないが、日中はサーファーのワンボックスカーがずらりと並び、ウェットスーツを干したりしていたので、車中泊、あるいは早朝から駐車しているサーファーも多いと思われる。（投稿：2021年5月、kangoo Tony様）<br>'},

{icon:'st',pos:[36.0558,139.1145],title:'美の山公園 第1駐車場',desc:'■当サイト読者様レポート：無料。山の上にある為最低限のトイレが有るのみ。土日は夜遅くまで夜景を見に来る人が来るのでエンジン音は少し気になる。（投稿：2021年3月、L様）<br>■当サイト読者様レポート：トイレあり、駐車場無料。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1989,139.0293],title:'箱根町支所下駐車場',desc:'■当サイト読者様レポート：無料。一部未舗装。入口が分かりずらい。公園のトイレまでは1～2分、コンビニまで2～3分。道路から少し離れていて若干聞こえるくらい。同様に釣りの方がいらっしゃる。（投稿：2022年8月、ttfromjn様）<br>'},

{icon:'st',pos:[34.6303,138.1221],title:'浜岡砂丘 市営無料駐車場',desc:'■当サイト読者様レポート：無料、夜間閉鎖なし、水道、外シャワー（水）あり(12/30、冬で寒くて浴びることはありませんでしたが、使用可能)。夜間閉鎖なしの白浜公園併設のトイレを使えます。駐車場は、コンクリート部分と、砂利部分あり。夜間静かです。私たちが泊まった時2023年12/30は、他に誰も使用者がいなかったです。デメリットは、携帯の電波が入るが若干弱く、遅く感じます。丸々とした可愛い野良猫が数匹居ます🎵（投稿：2023年12月、オヨヨ様）<br>'},

{icon:'st',pos:[36.4704,138.8618],title:'[標高1090ｍ]榛名湖 市営駐車場',desc:'■当サイト読者様レポート：無料、公衆トイレあり（少し古い）、静かでした。上段の駐車場は平ら、下段の駐車場は少し傾斜あり。比較的小さな駐車場です。（近くにも、もっと綺麗なトイレの市営駐車場あり、ただし駐車場に傾斜あり）（投稿：2023年6月、s様）<br>'},

{icon:'st',pos:[36.4693,138.8650],title:'[標高1090ｍ]県立榛名公園 観光案内所前駐車場',desc:'■当サイト読者様レポート：無料、きれいな公衆トイレあり。比較的小さな駐車場です。駐車場に少し傾斜あり。（投稿：2023年6月、s様）<br>'},

{icon:'st',pos:[36.2337,140.3314],title:'美野里ロードパーク',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車20台、大型トラック15台ほど駐車可。上下線それぞれ500mほどに24時間営業のコンビニ有り。国道6号沿いにあり昼夜問わずトラックの往来が多く騒音はある。また、大型トラックの出入りも多い。普通車の利用は少なめ。周囲に民家が少なくエンジン音は問題ないと思う。12月上旬全車エンジンかけっぱなしだった。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[36.9867,140.0644],title:'愛宕山公園駐車場',desc:'■当サイト読者様レポート：無料　水道トイレあり　向かい側にイオンがあるので、食料調達にも便利です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.4948,138.8058],title:'西町出水湧水',desc:'■当サイト読者様レポート：無くなりました（投稿：2024年8月、n様）<br>'},

{icon:'df',pos:[35.1557,138.7342],title:'隆果園の水',desc:'■当サイト読者様レポート：無くなりました（水汲み者のマナーが悪いため閉鎖されたとの事）（投稿：2024年9月、n様）<br>'},

{icon:'stSAPA',pos:[35.6002,138.8845],title:'初狩PA',desc:'■当サイト読者様レポート：本線の走行音が響いて少々うるさい。売店・フードコートは上り線側7:00〜22:00・下り線側7:00〜21:00営業。PAから外に出て徒歩約7分に24hコンビニがある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6451,138.7139],title:'釈迦堂PA',desc:'■当サイト読者様レポート：本線の走行音が響いて少々うるさい。売店・フードコートは上り線側7:00〜22:00・下り線側6:30〜22:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.2878,139.1736],title:'小田原PA（下りのみ）',desc:'■当サイト読者様レポート：本線の走行音が響いて少々うるさい。売店・フードコート5:00〜21:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[36.7335,139.6686],title:'【有料💰️】【シャワー🚿あり】日光だいや川公園オートキャンプ場',desc:'■当サイト読者様レポート：本格的な公営オートキャンプ場。ネットで予約可能。料金は4000円台〜と有料だが、ゴミ捨て、シャワー、洗濯、ブラック・グレータンクの処理、給電、給水、屋外調理も自由に出来る為、長期車中泊旅行の途中に寄って、リセットの場として活用するのも良いかも。<a target="_blank" href="//nikko-daiyagawapark.jp/%e3%82%aa%e3%83%bc%e3%83%88%e3%82%ad%e3%83%a3%e3%83%b3%e3%83%97%e5%a0%b4/">料金詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.8080,138.3428],title:'山梨銘醸の仕込み水',desc:'■当サイト読者様レポート：北杜市の台ヶ原宿にある酒造<a target="_blank" href="//www.sake-shichiken.co.jp/">詳細</a>）の中。営業時間内の9:30〜16:30に汲める。駐車場は東側の台ヶ原宿跡にある。<br>'},

{icon:'st',pos:[35.9125,140.6704],title:'港公園駐車場',desc:'■当サイト読者様レポート：北側トイレが改修され綺麗で新しくなりました。巨大な展望台は老朽化のため利用不可。（投稿：2025年5月、読者様）<br>■当サイト読者様レポート：駐車場の南北に２か所トイレあり。南側の方が比較的きれい。公園から鹿島港が一望できる。（投稿：2022年5月、a様）<br>'},

{icon:'zm',pos:[35.8686,139.9353],title:'駒木諏訪神社の自然水',desc:'■当サイト読者様レポート：豊四季駅近く。流山市にある神社の本殿左側。水量少ない。<br>'},

{icon:'on',pos:[35.7867,139.5521],title:'にいざ温泉',desc:'■当サイト読者様レポート：平日大人920円、<a target="_blank" href="//www.niizaonsen.com/p3/index.html#time">詳細</a>（投稿：2025年5月、ターナー様）<br>'},

{icon:'zg',pos:[35.3169,139.3642],title:'平塚漁港の食堂',desc:'■当サイト読者様レポート：平塚漁港の食堂　 漁協直営の食堂。地元で獲れた新鮮な魚料理を提供する人気店。<a target="_blank" href="//tabelog.com/kanagawa/A1404/A140407/14054732/">食べログ</a><br>'},

{icon:'on',pos:[35.8114,139.6821],title:'サン光湯（銭湯）',desc:'■当サイト読者様レポート：普通車サイズですが駐車場７台分の駐車スペース有。コインランドリー併設。500円、<a target="_blank" href="http://sankouyu.com/ryoukin.html">詳細</a><br>'},

{icon:'stM',pos:[35.4571,140.2067],title:'道の駅 ながら',desc:'■当サイト読者様レポート：普通車60台級の駐車場。トイレは水洗洋式で清掃状態も良好。難点として、駐車場に奥行きがなく、かつ、隣接する県道r14が快走路になっているため、車の走行音が気になる。うるさくて眠れないレベルではないものの、静かな夜を過ごしたい人にはオススメしない。（投稿：2025年3月、y様）<br>'},

{icon:'stM',pos:[36.2337,138.9166],title:'道の駅 甘楽',desc:'■当サイト読者様レポート：普通車60台級の駐車場。トイレは水洗洋式ウオシュレット付きで清掃状態も良好。駐車場に奥行きがあり、さらには隣接する県道も交通量は少ないので、夜の静かさは申し分ない。住宅街の中にあり、民家が隣接しているのがややイマイチ。（投稿：2025年5月、y様）<br>'},

{icon:'st',pos:[35.7971,138.2980],title:'[標高785m] 尾白川渓谷駐車場',desc:'■当サイト読者様レポート：普通車30～40台級の駐車場。隣にある未舗装のスペースも含めれば、100台くらいは駐車可能。トイレは水洗洋式ウオシュレット付きで清掃状態も良好。公衆トイレとしては文句なしのレベル。電灯の類はないので、トイレに行く際はスマホライト必須。百名山の甲斐駒ヶ岳の登山口でもあるので、早朝からの登山に向けて車中泊している登山者もいる。周辺に民家はなく、夜の静寂性はSランク級。標高は現地調べで788m。道の駅「はくしゅう」からの距離は3.5km。（投稿：2024年11月、y様）<br>'},

{icon:'st',pos:[35.2594,140.3997],title:'大原海水浴場',desc:'■当サイト読者様レポート：普通車270台の広大な駐車場は素晴らしい。トイレは水洗洋式で清掃状態も悪くない。春分の日の夜に利用したが、独り占め状態で閑静な一夜を過ごせた。目の前が太平洋なので、波の音が苦手な人にはオススメしない。翌朝が日曜日なら、近所の大原漁港で朝市が開かれている。名物のタコ飯で朝食とするのも一興。（投稿：2025年3月、y様）<br>'},

{icon:'st',pos:[36.1497,140.5774],title:'鹿島灘海浜公園',desc:'■当サイト読者様レポート：普通車150台級の広大な駐車場。トイレも綺麗に清掃されていて好印象。公園入口の交差点にコンビニもあるので便利。大型車も休憩しているが、駐車場が広いので離れたところに泊めれば気にならない。構造的には分離されているものの、それでも隣接するR51の走行音が聞こえるのがやや不満。（投稿：2022年11月、y様）<br>'},

{icon:'zm',pos:[35.0354,138.9379],title:'姫の足湯（長岡総合会館アクシスかつらぎ）',desc:'■当サイト読者様レポート：敷地の北西に伊豆長岡温泉の飲泉所（と足湯）あり。<br>'},

{icon:'zv',pos:[35.4422,138.6025],title:'富士本栖湖リゾート（富士芝桜まつり）',desc:'■当サイト読者様レポート：富士本栖湖リゾート（富士芝桜まつり）<a target="_blank" href="//goo.gl/0zNlDY">詳細</a> 4月中旬〜5月下旬に首都圏最大級のシバザクラを見ることができる。シーズン中は入園料600円、駐車場500円 8:00〜17:00。シーズン中（特に休日）は付近の国道が渋滞する。<br>'},

{icon:'zg',pos:[35.3028,138.8801],title:'魚啓',desc:'■当サイト読者様レポート：富士山の麓にある魚介料理の人気店。座布団サイズのかき揚げも名物。<a target="_blank" href="//tabelog.com/shizuoka/A2204/A220402/22000419/">食べログ</a><br>'},

{icon:'zv',pos:[35.0705,138.5412],title:'薩&#22517;峠展望台',desc:'■当サイト読者様レポート：富士山と高速道路のビューポイント。7台程度の駐車スペース。途中の道は対向車と交差できない狭さです。<br>'},

{icon:'zg',pos:[34.7923,137.7732],title:'石松餃子本店',desc:'■当サイト読者様レポート：浜松餃子の発祥と言われる店。浜松SA上り線や浜松駅内にも支店あり。<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22036677/">食べログ</a><br>'},

{icon:'stC',pos:[34.8496,137.7308],title:'滝沢キャンプ場（無料キャンプ場）',desc:'■当サイト読者様レポート：浜松市滝沢キャンプ場の駐車場です。キャンプ場にきれいな水洗トイレがあります。テント泊で、滝沢キャンプ場を利用する場合は、浜松市北区役所へ使用届を出すことになっています。キャンプ場は、無料です。都田川のきれいな清流で水遊びができます。夏休みには、たくさんの家族が水遊びに来ます。（投稿：2023年12月、l様）<br>'},

{icon:'zv',pos:[34.7055,137.7371],title:'浜松アクトタワー展望回廊',desc:'■当サイト読者様レポート：浜松アクトタワー展望回廊 <a target="_blank" href="http://www.act-okura.co.jp/facilities/observation_gallery.php">詳細</a>） 入場料500円（駐車場20分100円） 10:00〜18:00。静岡県で最も高い超高層ビル。 結婚式等で貸切になる事があるので事前に確認を。<br>'},

{icon:'zm',pos:[34.8482,137.7258],title:'龍清水',desc:'■当サイト読者様レポート：浜松SA西方の新東名高速道路の高架下にある。<br>'},

{icon:'st',pos:[36.2578,139.2458],title:'利根川水辺プラザ公園 駐車場',desc:'■当サイト読者様レポート：非常に静か。河川敷だが隣に老人介護施設、近くに民家も多数あり、不安になるような所ではない。<font color="red">（※夜間利用可否不明）</font>（投稿：2023年11月、読者様）<br>'},

{icon:'zg',pos:[35.4536,140.2246],title:'八平の食堂（本店）',desc:'■当サイト読者様レポート：八平の食堂、<a target="_blank" href="//ariranramen.com/shop/hachibee/">詳細</a> 千葉県のご当地ラーメン「アリランラーメン」発祥の店。<a target="_blank" href="//tabelog.com/chiba/A1205/A120504/12004751/">食べログ</a><br>'},

{icon:'zv',pos:[35.6027,138.6455],title:'八代ふるさと公園',desc:'■当サイト読者様レポート：八代ふるさと公園<a target="_blank" href="http://www.fuefuki-kanko.jp/detail/index_5.html">詳細</a> 古墳広場から甲府盆地の夜景を見られる。<br>'},

{icon:'zg',pos:[35.6805,139.3070],title:'みんみんラーメン本店',desc:'■当サイト読者様レポート：八王子市のご当地ラーメン「八王子ラーメン」の人気店。<a target="_blank" href="//tabelog.com/tokyo/A1329/A132904/13016383/">食べログ</a><br>'},

{icon:'zm',pos:[35.1230,138.9779],title:'函南の湧き水',desc:'■当サイト読者様レポート：函南駅の北方、かんなみ仏の里美術館の北東。道路脇のパイプから水が出ている。<br>'},

{icon:'zm',pos:[35.8101,138.3322],title:'白州・尾白川天然水（道の駅 はくしゅう）',desc:'■当サイト読者様レポート：白州の“南アルプスの天然水”<br>■当サイト読者様レポート：道の駅の建物手前に水汲み場所が2ヶ所程ある。飲用のため消毒している。<br>'},

{icon:'zm',pos:[35.8003,138.3140],title:'白州・尾白の水',desc:'■当サイト読者様レポート：白州・尾白の水 <a target="_blank" href="//goo.gl/4QyHsx">詳細</a>） 白州・尾白の森名水公園「べるが」のセントラルゾーン駐車場近くにある。<br>■当サイト読者様レポート：この辺は多数の場所で名水が飲めますが 「尾白の水」は知りません。<br>'},

{icon:'zm',pos:[35.2609,138.9278],title:'さくら玉子（杉山養鶏場）の水',desc:'■当サイト読者様レポート：売店横に水が流れるパイプがある。<br>'},

{icon:'stSAPA',pos:[35.7114,140.2849],title:'酒々井PA',desc:'■当サイト読者様レポート：売店・フードコートは上り線側6:00〜24:00、下り線側5:00〜23:00営業。他に下り線側には24h営業の牛丼屋あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.1432,138.8374],title:'愛鷹PA',desc:'■当サイト読者様レポート：売店・フードコート8:00〜20:00営業、下り線側には24hコンビニあり。上り線側は大型車と離れた所なら多少静か。下り線側は大型車の駐車スペースと接していて少々うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.2092,139.8464],title:'梅乃家',desc:'■当サイト読者様レポート：梅乃家、<a target="_blank" href="//twitter.com/umenoya1954">詳細</a>、<a target="_blank" href="//tabelog.com/chiba/A1206/A120603/12000453/">食べログ</a> 千葉県のご当地ラーメン「竹岡ラーメン」発祥の店。<br>'},

{icon:'zm',pos:[35.7142,139.6676],title:'白龍権現水',desc:'■当サイト読者様レポート：梅照院（新井薬師）の境内。大悲殿前の竜の像から水が流れているが水量少ない。鐘楼の隣に井戸と蛇口があり、ここからも汲める。境内へは北側の細い道から入れる（長時間の駐車お断りとの看板あり）。<br>'},

{icon:'stM',pos:[36.7650,139.7808],title:'道の駅 湧水の郷 しおや',desc:'■当サイト読者様レポート：廃校の中学跡地に出来た道の駅で広い芝生エリアあり。全て平坦。西端にある大型専用駐車場のトラックアイドリング音でやられる可能性の為、普通車は東端がおすすめ。名前の「湧水」が汲める所は場内には無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.6481,139.7416],title:'ラーメン二郎三田本店',desc:'■当サイト読者様レポート：熱狂的なファンも存在するラーメン店「ラーメン二郎」の本店。麺の量が普通の ラーメン店の倍以上なので注意（店員から聞かれた時に麺の量を減らす申告ができ る）。専用の駐車場無し。<a target="_blank" href="//tabelog.com/tokyo/A1314/A131402/13006051/">食べログ</a><br>'},

{icon:'zg',pos:[34.7787,137.7058],title:'時代麺房 ライオン',desc:'■当サイト読者様レポート：忍者系ラーメン（遠州ブラック）の店。<a target="_blank" href="//www.instagram.com/lion_ramen/">詳細</a>、<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22036585/">食べログ</a>（投稿：2025年6月、n様）<br>'},

{icon:'on',pos:[36.8303,140.7864],title:'大津漁村センタ－（ポ－トオオツ）',desc:'■当サイト読者様レポート：入浴11時～16時 220円、<a target="_blank" href="//www.city.kitaibaraki.lg.jp/docs/2015022400231/">詳細</a>。漁業者向け施設だが一般人も利用可（投稿：2025年5月、読者様）<br>'},

{icon:'on',pos:[35.7532,139.8392],title:'銭湯 さつき湯',desc:'■当サイト読者様レポート：入口前に普通車3～4台駐車可。550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-270">詳細</a>（投稿：2024年3月、読者様）<br>'},

{icon:'df',pos:[35.4027,138.8000],title:'（トイレの有無不明）陸上自衛隊北富士演習場内',desc:'■当サイト読者様レポート：日曜日0時から24時まで一般開放してますので時間内なら入場可能。砂利道で荒れている場所やクレパスもあるので注意。深夜着ならかなり明るいライトを持参し、周囲の状況を確認してから車中泊を。写真を撮りに来ている車両がまれに通る。道を覚えるまでは、細かい路地に入らない方がよい。鹿に注意。<br>'},

{icon:'zv',pos:[35.8527,139.0421],title:'日原鍾乳洞',desc:'■当サイト読者様レポート：日原鍾乳洞<a target="_blank" href="http://www.nippara.com/nippara/syounyuudou/syounyuudou.html">詳細</a> 関東最大級の鍾乳洞は都内にある。入場料金700円、8:00-17:00（12〜3月は8:30-16:30）営業、年末年始休。<br>'},

{icon:'on',pos:[36.0077,138.9748],title:'両神温泉国民宿舎 両神荘',desc:'■当サイト読者様レポート：日帰り入浴可。900円、<a target="_blank" href="//www.ryokamiso-saitama.jp/spa/">詳細</a>。道の駅 両神温泉が火曜定休日の時はこちらへ。しかも火曜日は900円→700円に割引。露天風呂から渓谷の眺め良し。（投稿：2023年6月、読者様）<br>'},

{icon:'on',pos:[36.6681,139.2097],title:'老神温泉 東明館',desc:'■当サイト読者様レポート：日帰り入浴700円、<a target="_blank" href="//onsen.nifty.com/numata-onsen/onsen007913/">詳細</a>。12～20時。源泉が高温のため加熱、加水、循環無し硫黄臭のかけ流し温泉。館内の[ぎょうざの満州]で食事可能。（投稿：2025年4月、読者様）<br>'},

{icon:'on',pos:[36.0595,138.9674],title:'吉田元気村',desc:'■当サイト読者様レポート：日帰り入浴500円 火曜休み、<a target="_blank" href="http://www.ryuseinomachi.co.jp/camp/genkimura.htm">詳細</a>（投稿：2024年6月、読者様）<br>'},

{icon:'on',pos:[35.4896,138.7820],title:'（日帰りシャワー）富士急ハイランドステーションイン',desc:'■当サイト読者様レポート：日帰り「温泉」ではなく「日帰りシャワー」という形態。富士五湖周辺、温泉が高額なので節約、浴槽に入る程でもない、という方へ。45分500円（税込）、受付時間6時～21時（10時～15時は清掃の為利用不可）タオル・アメニティ付、<a target="_blank" href="//www.highlandstation-inn.com/cabin/">詳細</a>（投稿：2023年9月、p様）<br>'},

{icon:'stSAPA',pos:[35.3187,139.2693],title:'大磯PA（上りのみ）',desc:'■当サイト読者様レポート：二宮から入って、厚木方面へ約２km。アイドリングのトラックがいなければまずまず。２４ｈコンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9245,139.9432],title:'南房千倉大橋公園',desc:'■当サイト読者様レポート：南房千倉大橋のたもとにある小さな公園。無料、清潔なトイレあり。橋をくぐれば外房の絶景。釣り人が多い。（投稿：2021年5月、kangoo Tony様）<br>'},

{icon:'zg',pos:[36.3412,140.5910],title:'喰い道楽 すみよし',desc:'■当サイト読者様レポート：那珂湊焼きそばの店。<a target="_blank" href="//www.sankei.com/article/20240510-5M4EJERF4FL6BCYIA4ETSLJFRA/">詳細</a>、<a target="_blank" href="//tabelog.com/ibaraki/A0801/A080102/8000667/">食べログ</a>（投稿：2025年3月、n様）<br>'},

{icon:'st',pos:[36.8757,139.5012],title:'[標高1010m]川俣大橋駐車場',desc:'■当サイト読者様レポート：道路挟んで向かいに男女別トイレあり(冬季閉鎖)たまに車が通るが非常に静か。川俣湖の展望あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.8770,139.5169],title:'[標高1034m]川俣ダム駐車場',desc:'■当サイト読者様レポート：道路挟んで向かいに男女別トイレあり。すぐ横にダムの絶壁。ダムマニア向け。昼は観光客がひっきりなし。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7332,140.6516],title:'（トイレ遠い）袋公園 駐車場',desc:'■当サイト読者様レポート：道路から離れているので静かだが、たまにDQN車とパトカーが入ってくる。自販機有、200ｍ離れた場所にトイレ有<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7477,138.9823],title:'チェーン脱着場',desc:'■当サイト読者様レポート：道を挟んで公衆トイレあり<font color="red">（※夜間利用可否不明）</font>。幹線道路沿いでうるさい。（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.4934,140.6179],title:'なぎさ公園',desc:'■当サイト読者様レポート：道の駅混雑時の臨時駐車場としても機能。トラックしかおらず幹線道路沿いでうるさめ。（投稿：2025年5月、読者様）<br>■当サイト読者様レポート：震災後、使いにくい状況ではありますが、車中泊可能です。トイレはありますが、震災後は、整備されていません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4396,139.0351],title:'天神東公園ほたるの里駐車場',desc:'■当サイト読者様レポート：道の駅吉岡にうるさい車が多数おり(西側の大きな駐車場も)、避難し利用。道の駅隣接ですが車は直接行けず、迂回する形で道も分かり辛いので注意。夜間は静寂、朝は散歩の来場車あり。（投稿：2025年3月、読者様）<br>■※トイレは道の駅まで歩いて行く（遠い）。（2025年）<br>'},

{icon:'st',pos:[36.0485,139.6243],title:'道のオアシス 菖蒲',desc:'■当サイト読者様レポート：道の駅と似たトイレのある公共無料駐車場です<font color="red">（※夜間利用可否不明）</font>。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[36.2174,139.1121],title:'道のオアシス 神川',desc:'■当サイト読者様レポート：道の駅と似たトイレのある公共無料駐車場です<font color="red">（※夜間利用可否不明）</font>。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.3629,138.8559],title:'[標高856m]須走多目的広場駐車場',desc:'■当サイト読者様レポート：道の駅すばしりの更に奥。トイレ・自販機あり。富士登山シーズン（7月上旬〜9月上旬）は富士山須走口登山者用の駐車場・バス乗り場となり、駐車料金が1台1000円かかる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.6039,139.6464],title:'等々力渓谷の湧水',desc:'■当サイト読者様レポート：等々力不動尊の駐車場に駐車して渓谷の方に下りて行った所（川を渡る）。水質は不明のため使用は自己責任で。<br>■稚児大師堂の近く。「必ず煮沸してください」という看板あり。<br>'},


{icon:'zg',pos:[36.0385,139.4038],title:'大松屋',desc:'■当サイト読者様レポート：東松山やきとり（豚肉）発祥の店。<a target="_blank" href="//tabelog.com/saitama/A1105/A110502/11020415/">食べログ</a>、<a target="_blank" href="//www.city.higashimatsuyama.lg.jp/soshiki/18/1510.html">詳細</a>（投稿：2025年12月、n様）<br>'},

{icon:'stSAPA',pos:[35.5382,140.3647],title:'福俵PA(福俵駐車場)',desc:'■当サイト読者様レポート：東金九十九里有料道路、上下線併用(折り返し可)、出入口は平面交差有。トイレ有、外灯有、飲料自販機有、喫煙所有、公衆電話有。台方IC→押堀IC→福俵料金所→福俵PA→小沼田IC→今泉PA→九十九里IC→真亀JCT。あまり意味はないのですが小沼田IC・九十九里ICより上り線に入り福俵PAを利用して、折り返して下り線に入り小沼田IC・九十九里ICより出れば料金はかかりません。（投稿：2022年8月、s様）<br>■当サイト読者様レポート：東金九十九里有料道路のPA。トイレ・自動販売機のみ設置。<b>（2019年以前の古い投稿）</b><br>■高速道路本線沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.5044,140.4226],title:'今泉PA(今泉駐車場)',desc:'■当サイト読者様レポート：東金九十九里有料道路、下り線専用。トイレ有、外灯有、飲料自販機有、喫煙所有、公衆電話有。台方IC→押堀IC→福俵料金所→福俵PA→小沼田IC→今泉PA→九十九里IC→真亀JCT。利用の場合には台方IC・押堀ICより入る。（投稿：2022年8月、s様）<br>'},

{icon:'zg',pos:[35.5356,139.4699],title:'ホームデリカTAICHI',desc:'■当サイト読者様レポート：東京都町田市の名産品、ウインナーのように餃子の餡を腸詰めにした「成瀬ギョーザ」。<a target="_blank" href="//machida-meisanhin.jp/detail/taichi">詳細</a>、<a target="_blank" href="//tabelog.com/tokyo/A1327/A132701/13115457/">食べログ</a>（投稿：2025年8月、n様）<br>'},

{icon:'zg',pos:[35.6882,139.7985],title:'山利喜（やまりき）',desc:'■当サイト読者様レポート：東京三大煮込みの一つ。駐車場無し。<a target="_blank" href="//tabelog.com/tokyo/A1312/A131201/13002992/">食べログ</a><br>■基本は煮込み＋生中＋やきとん。確かに牛もつ煮込みは絶品で美味いが、値段はやや高め。強制お通し300円。なお、ここはやきとんが炭火焼きなので、炭火の香りを楽しむためにも、タレではなく塩がおすすめ。<br>'},

{icon:'zg',pos:[36.3945,139.2956],title:'らーめん いずみ',desc:'■当サイト読者様レポート：唐揚げラーメンの店。<a target="_blank" href="//tabelog.com/gunma/A1002/A100201/10002245/">食べログ</a>（投稿：2025年6月、n様）<br>'},

{icon:'on',pos:[36.7531,140.7084],title:'中郷温泉 通りゃんせ',desc:'■当サイト読者様レポート：土・日・祝800円　平日・16時以降割引あり、<a target="_blank" href="//www.kitaibarakishi-kankokyokai.gr.jp/page/page000064.html">詳細</a>（投稿：2025年5月、読者様）<br>'},

{icon:'zm',pos:[36.0061,139.2956],title:'都幾川村の地下水',desc:'■当サイト読者様レポート：都幾川村の地下水<a target="_blank" href="http://www.11-12.co.jp/info_mizu.html">詳細</a>） 明覚駅の東、ときがわ町の豆腐店「とうふ工房わたなべ」の敷地内。数ヶ所ある蛇口から水を汲める。<br>'},

{icon:'df',pos:[35.3059,138.7700],title:'（飲み水ではないとの報告）「森の駅富士山」の脇',desc:'■当サイト読者様レポート：店員によると飲み水ではないとの事なので削除して下さい。<br>■当サイト読者様レポート：水ヶ塚公園。 湧水かどうか不明だが、「森の駅富士山」の脇に水を汲める蛇口がある。富士登山前の給水スポット。<br>'},

{icon:'st',pos:[36.0800,140.2122],title:'土浦港',desc:'■当サイト読者様レポート：釣り人多い。トイレは道を渡った野球場横にあり（<a target="_blank" href="//maps.app.goo.gl/zNBcCX55PrvBRebR7">詳細</a>）。<font color="red">（※夜間利用可否不明）</font>（投稿：2025年5月、読者様）<br>'},

{icon:'stSAPA',pos:[35.2756,139.2042],title:'西湘PA',desc:'■当サイト読者様レポート：津波が来た時の避難場所・避難経路が設定されているので確認すると良い。<b>（2019年以前の古い投稿）</b><br>■津波が来たら終了なので、地震情報・津波警報に注意。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：下り線側は海に面しており景色が良い。売店・フードコートは上り線側8:00〜19:00、下り線側7:00〜19:00営業。なお、西湘バイパスは爆音を鳴らす車がしばしば走っている。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zb',pos:[35.8041,140.7120],title:'【便利スポット】ウォッシュトピア３５６',desc:'■当サイト読者様レポート：銚子でゲートの無いコイン洗車場見つけました。キャンピングカーで海の帰りなど下回り洗浄にちょうど良いかと。（投稿：2024年2月、すみしん様）<br>'},

{icon:'st',pos:[36.1268,139.4763],title:'さきたま古墳公園 駐車場',desc:'■当サイト読者様レポート：超巨大な無料駐車場とトイレ。トラックもよく仮眠している。東西で第一、第二駐車場に分かれ、行き来は一旦公道にでる必要あり。トイレはそれぞれ各１か所づつあり。トラックの停まる第二より、第一の方が車が少なく、場所を選べば静かで熟睡。隣に温泉（茂美の湯、<a target="_blank" href="//maps.app.goo.gl/9DzkAQAnwuPkL1WT6">詳細</a>）あり。（投稿：2023年10月、読者様）<br>'},

{icon:'zm',pos:[35.6627,139.5481],title:'深の水',desc:'■当サイト読者様レポート：調布市の農産物直売所「深大にぎわいの里」敷地内。駐車場40分無料。<a target="_blank" href="//goo.gl/maps/L7NqPsfPUrAb4eDc6">詳細</a>（投稿：2021年8月、n様）<br>'},

{icon:'zm',pos:[36.0862,139.1792],title:'猪ノ倉 仙元名水',desc:'■当サイト読者様レポート：猪ノ倉仙元名水<a target="_blank" href="http://www.town.yorii.saitama.jp/map/inokurasengenmeisui.html">詳細</a>） 折原駅から南西へ約2km。徐々に道が細くなっていくのですれ違い・Uターンに注意。<br>'},

{icon:'sty',pos:[35.6370,139.8758],title:'東京ディズニーランド駐車場',desc:'■当サイト読者様レポート：駐車料金2500円（投稿されている駐車料金は2000円でしたが、値上がりしていると思います。）　すでに投稿されておりますが、駐車場はディズニーランド閉演後いったん閉鎖されます。ディズニーランド駐車場へ夜に行った場合は駐車場が開いてないため駐車場ゲート前辺りで仮眠して（駐車場ゲート前も封鎖されてます）仮眠している車が多くなると駐車場ゲート前が開き移動の案内にディズニーランド駐車場スタッフが呼びに来てくれます。（私の場合、移動案内時間は午前3時20分でした。）その後、駐車場オープンまでは駐車場ゲート前で仮眠して、駐車場オープンを待ちます。（私の場合、駐車場オープン時間は午前7時でした。）ディズニーランド駐車場は車高2.9ｍ以下の車は立体駐車場を案内されます。2.9ｍ以上の車は青空駐車場になります。ディズニーランド駐車場周辺は車もあまり通らないため静かに仮眠できます。トイレは駐車場ゲート前へ移動案内された後はディズニーランド駐車場トイレを利用できます。近くにコンビニ等がありませんので、飲み物や食べ物（朝食）等はディズニーランド駐車場へ行く途中で購入して行くことをおすすめします。ディズニーランド駐車場移動案内や駐車場ゲートオープンの様子は、私のYouTubeをご視聴頂ければと思います。👉️<a target="_blank" href="//youtu.be/34Shab4xzcQ">詳細</a>（投稿：2021年8月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>■東京ディズニーランド駐車場のゲート前で、駐車場の仮オープンまで車中泊可能。トイレもゲートに隣接しており利用可能。駐車場仮オープンの時間は日によって違い、夜中の2時〜3時くらい。（ゲート前に車がたまってきたら仮オープンらしい。）連休、春休み、夏休みなどのときは0時とか早めの仮オープンになる。ちなみにTDLは22時に閉園で、駐車場の車は一旦すべて外に出される。その後、深夜に仮オープン。仮オープンで駐車場（一日2500円）に入った後は、余裕で車中泊可能。もちろんトイレも使える。車中泊車両は普通にいっぱいいます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9392,138.9259],title:'狩野城跡駐車場',desc:'■当サイト読者様レポート：駐車無料、トイレ有り（綺麗）。近場に日帰り温泉施設「湯の国会館」あり　大人880円　子人440円　（JAF割で100円引き）<a target="_blank" href="//www.yunokuni-izu.com/74341/%e3%81%94%e5%88%a9%e7%94%a8%e6%96%b9%e6%b3%95/">詳細</a>（投稿：2020年8月、K様）<br>'},

{icon:'st',pos:[36.6695,140.6643],title:'十王パノラマ公園 P1駐車場',desc:'■当サイト読者様レポート：駐車場は夜間解放、トイレは駐車場から階段を登り右側にあり、夜間も照明あり(自動点灯)。（投稿：2025年12月、匿名希望様）<br>'},

{icon:'stSAPA',pos:[35.6826,139.7888],title:'箱崎PA',desc:'■当サイト読者様レポート：駐車場の混雑を防ぐため本線に案内はあまり無いので行き方をカーナビ等で調べておくとよい。箱崎ランプや清洲橋ランプ等をつなぐ箱崎ロータリーの中にある。PA利用後本線に戻ることは可能。（都内の首都高PAには大抵書いてあるが）長時間の利用はご遠慮下さいという掲示あり<a target="_blank" href="http://www.shutoko.jp/use/network/jct/hakozaki/">詳細</a><b>（2019年以前の古い投稿）</b><br>■入り方が分かりにくすぎる。首都高PAの中では一番寝やすい。揺れがあまりないので。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.9624,139.5863],title:'湯西川温泉 平家の里　栗山森林公園',desc:'■当サイト読者様レポート：駐車場に夜も使えるトイレ有、車中泊可能。食堂数店迄徒歩10分圏内<b>（2019年以前の古い投稿）</b><br>■標高757m<br>'},

{icon:'st',pos:[36.1372,139.4569],title:'忍城バスターミナル駐車場',desc:'■当サイト読者様レポート：駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。バスターミナル駐車場という名前だが、実質行田観光用の無料駐車場。場内に観光案内所と自販機あり。（投稿：2023年10月、読者様）<br>'},

{icon:'st',pos:[35.9958,139.4552],title:'いこいの広場公園駐車場',desc:'■当サイト読者様レポート：駐車場とトイレ。JA直売所の駐車場は夜間閉鎖されるが、こちらの駐車場とトイレは24時間開放。よくトラックが仮眠している。（投稿：2023年10月、読者様）<br>'},

{icon:'zm',pos:[35.9174,138.8305],title:'奥秩父名水 ゴボゴボ水',desc:'■当サイト読者様レポート：駐車場ありませんが、山梨→埼玉方面の車線の路肩にギリギリ停車可。（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[34.7259,137.9256],title:'諸井 里山公園',desc:'■当サイト読者様レポート：駐車場：身障者×2、普通車×８。トイレ：　男女兼用トイレ（和式水洗）と多目的トイレ(洋式/男女兼用）。その他：ソーラーパネル式の街灯有り。公園へのアクセス：遠鉄袋井自動車学校と中華料理店間の側道（<a target="_blank" href="//maps.google.com/maps?q=34.72167635156367,137.91997638429208&t=h">詳細</a>）から侵入してください、逆側からだと非常に狭く、雑草が道に覆いかぶさっています。　ストリートビュー👉️<a target="_blank" href="//www.google.co.jp/maps/@34.7263081,137.9247789,3a,75y,49.74h,80.97t/data=!3m6!1e1!3m4!1syODmGzqAYPxbkcqrLkJ6CQ!2e0!7i16384!8i8192?hl=ja&entry=ttu">詳細</a>（投稿：2023年8月、n様）<br>'},

{icon:'stM',pos:[35.9465,140.5893],title:'道の駅 いたこ',desc:'■当サイト読者様レポート：駐車可能な台数が多く、全体的に平らで静か。大型車禁止の東側臨時駐車場や、南側の建物裏手が特に静かで良いかも。（投稿：2022年5月、a様）<br>'},

{icon:'zv',pos:[35.0248,138.7904],title:'富士山ビュースポット・西浦江梨',desc:'■当サイト読者様レポート：駐車スペース5台程度しか有りません。交通量は少ないです。<br>'},

{icon:'sty',pos:[35.7288,139.7174],title:'タイムズステーション池袋',desc:'■当サイト読者様レポート：池袋の「タイムズステーション池袋」ですが24時間3000円になってました。（投稿：2025年3月、n様）<br>■東京都心の車中泊スポット発見。高さ2.1mまで。駐車場ビルにトイレも完備で車中泊可能！24時間最大3000円。<a target="_blank" href="//times-info.net/P13-tokyo/C116/park-detail-BUK0013320/">詳細</a>。東京観光の拠点にどうでしょうか？ここに車置いて、電車で移動。徒歩15分ほどの場所に銭湯もあります。新木場の夢の島公園駐車場も24時間1000円で車中泊可能ですが、都心からやや遠いし、治安的にもアレだし、＋1100円出して池袋で快適に車中泊ってのも悪くないかもしれませんね。電車賃考えたら差額はもっと小さくなる場合もあるでしょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.1119,138.1426],title:'智者の聖水',desc:'■当サイト読者様レポート：智者の丘公園の入口付近。水量少ない。<br>'},

{icon:'st',pos:[35.8793,139.3938],title:'智光山公園駐車場',desc:'■当サイト読者様レポート：智光山公園内のほとんどの駐車場は夜間閉鎖ですが、ここだけ夜間も開放。トイレも駐車場内にあり。（投稿：2026年1月、a様）<br>'},

{icon:'zm',pos:[35.7543,139.5901],title:'大泉名水会',desc:'■当サイト読者様レポート：地域の水道事業団体が会員以外にも水を解放している。付近の道路が狭く、一方通行もあるので注意。<a target="_blank" href="//goo.gl/maps/x6XtXHgeC6JgKgVA8">詳細</a>、<a target="_blank" href="http://www.oizumi-meisui.org/">詳細</a>（投稿：2021年8月、n様）<br>'},

{icon:'zg',pos:[34.7912,137.5849],title:'炭焼うなぎ加茂',desc:'■当サイト読者様レポート：炭焼うなぎ加茂、<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22008615/">食べログ</a>。浜名湖周辺のうなぎの名店と言われる。<br>'},


{icon:'zg',pos:[35.7327,139.7297],title:'おにぎりぼんご',desc:'■当サイト読者様レポート：大塚駅前にある人気おにぎり専門店。11:30～23:00営業、日曜休。専用の駐車場無し。<a target="_blank" href="//www.onigiribongo.info/">詳細</a>、<a target="_blank" href="//tabelog.com/tokyo/A1323/A132302/13276342/">食べログ</a>（投稿：2024年5月、n様）<br>'},

{icon:'zv',pos:[36.6000,139.8248],title:'大谷資料館',desc:'■当サイト読者様レポート：大谷資料館<a target="_blank" href="http://www.oya909.co.jp/">詳細</a> 石材として利用されている大谷石の採掘跡に巨大地下空間がある。入場料金800円、9:00-17:00営業、年末年始休。<br>'},

{icon:'st',pos:[36.3108,140.5801],title:'大洗漁港駐車場',desc:'■当サイト読者様レポート：大洗漁港駐車場は「夜間利用可能か未確認」とありますが車中泊してみたらトイレも出入口も封鎖は無く問題無いかったです。ただ、朝4時前後に港関係者が続々と利用するので少しにぎやかになります。（投稿：2025年11月、w様）<br>■当サイト読者様レポート：無料駐車場とトイレ（<a target="_blank" href="//maps.app.goo.gl/LEBF9tfx5CyARupw7">詳細</a>）<font color="red">（※夜間利用可否不明）</font>（投稿：2025年5月、読者様）<br>'},

{icon:'on',pos:[36.2686,140.5022],title:'涸沼温泉',desc:'■当サイト読者様レポート：大人700円 11:00～14:30 火曜定休、<a target="_blank" href="//www.ikoinomurahinuma.com/facilities/in_bath.html">詳細</a>（投稿：2025年5月、読者様）<br>'},

{icon:'on',pos:[36.6413,139.0669],title:'昭和の湯',desc:'■当サイト読者様レポート：大人600円、<a target="_blank" href="//showanoyu.showa-shakyo.jp/information.html">詳細</a>、18時以降500円（投稿：2025年4月、読者様）<br>'},

{icon:'on',pos:[35.9874,139.0477],title:'秩父ミューズパーク樹音の湯',desc:'■当サイト読者様レポート：大人520円、<a target="_blank" href="//onsen.nifty.com/chichibu-onsen/onsen014781/">詳細</a>（投稿：2023年6月、読者様）<br>'},

{icon:'on',pos:[35.9526,139.9472],title:'いこいの郷 常総',desc:'■当サイト読者様レポート：大人520円、<a target="_blank" href="//ikoinosato-joso.com/bath/">詳細</a>（投稿：2025年5月、読者様）<br>'},

{icon:'zv',pos:[35.4408,139.2312],title:'大山（伊勢原）',desc:'■当サイト読者様レポート：大山<a target="_blank" href="http://www.isehara-kanko.com/publics/index/150/">詳細</a> 古くから山岳信仰の対象とされている。晴れていれば相模平野〜江ノ島〜房総半島〜東京まで一望できる。駐車場1日1000円、ケーブルカー往復1100円（GW・11月の土休日は1240円）<br>'},

{icon:'stSAPA',pos:[35.5702,140.2348],title:'野呂PA',desc:'■当サイト読者様レポート：大型車の駐車スペースと離れている所なら多少静か。売店・フードコートは上り線側7:00〜20:00・下り線側6:30〜19:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.2532,139.6393],title:'横須賀PA',desc:'■当サイト読者様レポート：大型車の駐車スペースと離れている所なら多少静か。売店・フードコートは上り線側7:00〜19:30・下り線側7:00〜19:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.5475,138.8969],title:'谷村PA',desc:'■当サイト読者様レポート：大型車の駐車スペースと接しているため少々うるさい。上り線は売店・フードコート7:30〜20:00営業、下り線は売店・フードコート7:30〜19:30営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6020,138.6054],title:'境川PA【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：大型車の駐車スペースと接しているため少々うるさい。上り線は売店・フードコート7:00〜22:00営業、下り線は売店24h・フードコート7:00〜20:00営業。【下道用のぷらっとパーク24時間OK（下りのみ）】<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.8522,139.3652],title:'狭山PA',desc:'■当サイト読者様レポート：大型車の駐車スペースと接していて少々うるさい。内回り（中央道方面）はテイクアウト専門店・売店（7:00〜21:00営業）、外回り（関越道方面）はフードコート・売店（7:00〜21:00営業）あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.8936,140.5553],title:'佐原PA',desc:'■当サイト読者様レポート：大型車の駐車スペースと接していて少々うるさい。店舗はなく、トイレ・自販機のみ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.8133,140.4038],title:'大栄PA',desc:'■当サイト読者様レポート：大型車の駐車スペースと接していて少々うるさい。24hコンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.6822,139.6397],title:'大宮八幡宮の御神水',desc:'■当サイト読者様レポート：大宮八幡宮の御神水<a target="_blank" href="http://www.ohmiya-hachimangu.or.jp/hachimangu#f">詳細</a>） 神門手前の「多摩清水社」にある。蛇口をひねると水が出る。水汲み時間6:00〜17:00。<br>'},

{icon:'zv',pos:[35.1706,138.1807],title:'レインボーブリッジ展望台',desc:'■当サイト読者様レポート：大井川鐵道が緑の湖面の上を走る鉄橋が見える、鉄道ファンに有名なビュースポットです。<br>'},

{icon:'zk',pos:[36.6826,140.4665],title:'竜神大吊橋',desc:'■当サイト読者様レポート：大きくきれいなつり橋です。紅葉もきれいでした。偶然ですが訪問日の11月13日は無料開放日でした。<a target="_blank" href="//imgur.com/a/DNgZEwM">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'zg',pos:[36.3300,139.3380],title:'岩崎屋',desc:'■当サイト読者様レポート：太田焼そばの店。<a target="_blank" href="//gs816.jp/blog/2024/04/26/oota-iwasakiya-w352-20240425/">詳細</a>、<a target="_blank" href="//tabelog.com/gunma/A1002/A100203/10000099/">食べログ</a>（投稿：2025年3月、n様）<br>'},

{icon:'zm',pos:[36.3380,139.4446],title:'足利織姫冷水',desc:'■当サイト読者様レポート：足利織姫冷水<a target="_blank" href="//goo.gl/maps/nDjtinw7eaC2">詳細</a>） 足利織姫神社の鳥居左側に水場がある。裏側に水を汲める蛇口がついている。<br>'},

{icon:'zm',pos:[36.6233,138.5961],title:'名水 草津の水',desc:'■当サイト読者様レポート：草津温泉の旅館「奈良屋」の前にある。<a target="_blank" href="//maps.app.goo.gl/ov1Nwu44hBoGoepm6">詳細</a>（投稿：2025年8月、n様）<br>'},

{icon:'st',pos:[35.4215,140.3375],title:'尼ヶ台総合公園',desc:'■当サイト読者様レポート：総合公園の無料駐車場です。夜間閉鎖はありません。トイレあり(洋式）電気は付かないので懐中電灯必須です。駐車場の最奥であればギリギリ公園のWiFiが拾えます。近くにスーパーや快活CLUBがあるので穴場だと思います。だたし駐車場に面した農産物直売所があるので連泊は避け早朝出て行く方がよいでしょう。（投稿：2024年2月、すみしん様）<br>'},

{icon:'st',pos:[35.0048,139.0350],title:'巣雲山駐車場',desc:'■当サイト読者様レポート：巣雲山駐車場 トイレは本線を挟んで駐車場の向かいにあるため通行する車に注意。本線沿いにあり車が通るとうるさい。<b>（2019年以前の古い投稿）</b><br>■傾斜があるようです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.5173,139.6954],title:'元祖ニュータンタンメン本舗　本店　京町店',desc:'■当サイト読者様レポート：川崎市で担々麺から独自に進化した激辛麺料理「ニュータンタンメン」発祥の店。<a target="_blank" href="//tabelog.com/kanagawa/A1405/A140502/14021371/">食べログ</a>（投稿：2021年8月、n様）<br>'},

{icon:'zm',pos:[35.1179,138.1432],title:'筒沢の湧水',desc:'■当サイト読者様レポート：川根両国駅近く、智者の聖水の北。静岡県道77号線からは両国橋のすぐ北を東に入る。清涼峡展望台のすぐ先の壁面から出ている3本のホース、更に進んだ所のパイプから水が流れている。<br>'},

{icon:'zv',pos:[35.6004,140.0979],title:'千葉ポートタワー',desc:'■当サイト読者様レポート：千葉県の絶景スポット。千葉ポートタワー<a target="_blank" href="http://www.chiba-porttower.com/">詳細</a>） 入場料420円（駐車場無料） 9:00〜19:00（6〜9月は〜21:00）。東京湾の夜景を楽しめる。年末年始休業。<br>'},

{icon:'st',pos:[34.9912,139.8391],title:'（トイレ無し）鷹野島公園 駐車場（トイレ無し）',desc:'■当サイト読者様レポート：千葉県 沖ノ島公園駐車場。沖ノ島公園よりも、鷹野島公園ですかね...。上地図でピンがある直線道路上で泊まれます。それよりも手前の道路にも結構車が止まってます。沖ノ島公園方向には、立ち入り禁止のフェンスがあるのでその手前までです。車の騒音等は少ないですが、波の音がします。うるさいという感じではなく、心地いい程度です。付近に街灯はなく、夜は完全に真っ暗になります。トイレ、自販機はすぐ近くにはありません。(歩けばセブンイレブンがあります。)沖ノ島公園 車中泊で検索するとやってる方がいますが、朝起きたら砂がすごかったそうです。私は南房パラダイスに移動してしまったので砂のことはわかりません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.5145,140.2401],title:'大野PA(大野休憩所)',desc:'■当サイト読者様レポート：千葉外房有料道路が全線無料開放（2023/2/1～）に伴い、誉田休憩所と大野休憩所は2023/1/31で廃止となります。<a target="_blank" href="//trafficnews.jp/post/123430">詳細</a>（投稿：2022年12月、s様）<br>'},

{icon:'df',pos:[35.5557,140.2077],title:'誉田PA(誉田休憩所)',desc:'■当サイト読者様レポート：千葉外房有料道路が全線無料開放（2023/2/1～）に伴い、誉田休憩所と大野休憩所は2023/1/31で廃止となります。<a target="_blank" href="//trafficnews.jp/post/123430">詳細</a>（投稿：2022年12月、s様）<br>'},

{icon:'st',pos:[35.0839,140.0876],title:'千葉県鴨川市 城西国際大学 観光学部キャンパスに登る途中の公園',desc:'■当サイト読者様レポート：設備は、男女別トイレあり。(夜間はトイレの電気が付きません)トイレに併設して手荒い場水道あり。駐車スペース14台。夜間はとても静がで、回りに民家もないため発電機もOK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.5480,139.1864],title:'[標高1346ｍ]赤城山 おのこ駐車場',desc:'■当サイト読者様レポート：赤城山大沼が近い。無料、多機能トイレあり、２４時間利用可能。駐車場の近くの大沼側に店舗がありますが、駐車場と区切られているのでそんなに気にはならなかったです。（投稿：2023年6月、s様）<br>'},

{icon:'zg',pos:[34.9503,138.3381],title:'丁子屋',desc:'■当サイト読者様レポート：静岡名物とろろ汁（麦とろご飯）の元祖の店。<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220101/22000068/">食べログ</a><br>'},

{icon:'zg',pos:[34.9891,138.3927],title:'ぱんやnico',desc:'■当サイト読者様レポート：静岡市の行列が出来るパン屋。11:00〜売り切れ次第終了 日月曜休、<a target="_blank" href="http://www.at-s.com/gourmet/article/takeout/bread/125927.html">詳細</a>、<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220101/22003220/">食べログ</a><br>'},

{icon:'zg',pos:[35.1044,138.5624],title:'スマル亭 １号店',desc:'■当サイト読者様レポート：静岡県発祥のチェーン店、名物は駿河湾の桜えび・しらすのかき揚げそば。<a target="_blank" href="http://www.sumarushop.com/">詳細</a>、<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220102/22008089/">食べログ</a>（投稿：2024年9月、n様）<br>'},

{icon:'zv',pos:[35.3130,138.5873],title:'白糸の滝',desc:'■当サイト読者様レポート：静岡県の観光名所。白糸の滝<a target="_blank" href="http://fujinomiya.gr.jp/shiraito/index.html">詳細</a>） 富士山の湧水が滝になって横幅約150mに渡って流れ落ちている。見学料は無料だが駐車場代500円。<br>'},

{icon:'zv',pos:[34.7937,138.9342],title:'河津七滝',desc:'■当サイト読者様レポート：静岡県の観光名所。河津七滝<a target="_blank" href="http://www.nanadaru.com/">詳細</a>） 伊豆半島の南東、河津町を流れる河津川の約1.5kmの間に存在するにある7つの滝。<br>'},

{icon:'zm',pos:[35.0978,139.0726],title:'丹那湧水',desc:'■当サイト読者様レポート：静岡銀行熱海支店の北、小沢の湯<a target="_blank" href="http://www.ataminews.gr.jp/spot/130/">詳細</a> 入浴出来ないが温泉卵を作れる）の隣。丹那トンネルから湧いた水から作った水道水。なお当地には「名水百選」とあるが正確には「近代水道百選」の事。<br>'},

{icon:'zg',pos:[34.8083,138.2788],title:'焼津港丸入商店',desc:'■当サイト読者様レポート：静岡駅南にあるまぐろ丼で有名な、焼津港みなみと清水港みなみを経営している丸入商店の本社敷地内にフードコートをオープンしました。<a target="_blank" href="//yaizumaruiri.jp/">詳細</a>。こちらには駐車場があり種類も豊富でお勧めですが、駅南同様混みますので早めに訪問しないと駐車場に入れなくなり,限定が売り切れてしまいます。<a target="_blank" href="//tabelog.com/shizuoka/A2203/A220301/22041349/">食べログ</a>（投稿：2024年1月、やすすぎ様）<br>'},

{icon:'zm',pos:[34.9469,138.3996],title:'萩錦の名水',desc:'■当サイト読者様レポート：静岡IC近くの酒造「萩錦酒造」の仕込み水。<a target="_blank" href="//goo.gl/maps/47R4N1RCLu51k5328">詳細</a>（投稿：2022年9月、n様）<br>'},

{icon:'st',pos:[35.8857,140.6756],title:'神之池緑地公園 東側駐車場',desc:'■当サイト読者様レポート：西側の駐車場に比べ小さく、トイレもやや古い。ここの方が車の出入りが少なく落ち着けるかも。（投稿：2022年5月、a様）<br>'},

{icon:'st',pos:[36.6658,140.7137],title:'伊師浜海水浴場 駐車場',desc:'■当サイト読者様レポート：西奥の広い駐車場は夏季有料で夏季以外封鎖だが、ここは封鎖されない。トイレは道を渡った海岸にあり。隣の鵜の岬の日帰り温泉（<a target="_blank" href="//maps.app.goo.gl/YVaY7xskADSrMmgw7">鵜来来の湯十王</a>）で入浴可。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[34.9725,138.7629],title:'御浜海水浴場駐車場',desc:'■当サイト読者様レポート：西伊豆の名勝地御浜岬沿いにある駐車場（夜間閉鎖なし）夕陽がとてもきれい、神社の鳥居越しの富士山の絶景（<a target="_blank" href="//img.fxtec.info/imgup/001/izu-image0.jpeg">添付画像</a>）。トイレは3ヶ所に点在し、洋式水洗、和式水洗が混在、清掃状況は比較的きれいに保たれています。（岬最奥の郷土資料博物館のトイレは古く匂いもきつい）夏場は海水浴場となるので混み合うと思います（海水浴場開設時の状況は不明）駐車場へ進入する道路は狭いので、大型のキャンピングカーは注意が必要（ハイエース級以上は行けないかも？）<a target="_blank" href="//img.fxtec.info/imgup/001/izu-image1.jpeg">添付画像</a>（投稿：2026年1月、とあるhappy1オーナー様）<br>'},

{icon:'zg',pos:[36.3162,139.7049],title:'小三郎',desc:'■当サイト読者様レポート：生姜ラーメン発祥の店。<a target="_blank" href="//sanoramen-navi.com/store/kosaburou/">詳細</a>、<a target="_blank" href="//tabelog.com/tochigi/A0902/A090201/9002613/">食べログ</a>（投稿：2026年1月、n様）<br>'},

{icon:'zg',pos:[35.0097,138.4506],title:'一元本店',desc:'■当サイト読者様レポート：清水みそ溶きラーメン（もやし味噌ラーメン）の店。<a target="_blank" href="//www.at-s.com/gourmet/article/126129">詳細</a>、<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220102/22039371/">食べログ</a>（投稿：2025年6月、n様）<br>'},

{icon:'stC',pos:[36.0417,139.0425],title:'赤平川・吉田川水辺公園',desc:'■当サイト読者様レポート：正式なキャンプ場ではないが、河原でテント泊やBBQの人がボチボチ居る。トイレ・水道は、吉田取方グラウンドにあり。➾<a target="_blank" href="//maps.google.com/maps?q=36.0408,139.0428&t=h">詳細場所</a>（投稿：2024年6月、読者様）<br>'},

{icon:'st',pos:[36.9602,139.8786],title:'回顧の吊り橋駐車場',desc:'■当サイト読者様レポート：正しくはこの場所のようです（投稿：2024年5月、n様）<br>■うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.1811,138.1123],title:'寸又峡 夢の吊り橋',desc:'■当サイト読者様レポート：寸又峡の夢の吊り橋<a target="_blank" href="http://www.sumatakyo-spa.com/spot/">詳細</a>） ダム湖の上に架けられた吊橋。世界の吊橋ベスト10にもランクインした。<br>'},


{icon:'st',pos:[35.9884,139.1363],title:'果樹公園駐車場（日向山登山口）',desc:'■当サイト読者様レポート：水洗トイレあり。武甲山のビュースポット。とにかく夜間静かで道の駅あしがくぼがうるさいと思う方へ。（投稿：2023年6月、読者様）<br>■標高570m<br>'},

{icon:'st',pos:[34.7490,137.6763],title:'森の水車公園',desc:'■当サイト読者様レポート：水車公園も車中泊できます。古い和式のトイレがあります。（投稿：2023年12月、l様）<br>'},

{icon:'zm',pos:[35.7809,139.6219],title:'富澤湧水',desc:'■当サイト読者様レポート：水汲みポイント<br>'},

{icon:'st',pos:[36.0042,140.3753],title:'大山地区駐車場',desc:'■当サイト読者様レポート：水シャワーあり。トイレは和式。水道は飲用不可。自治体がお金をかけ作った施設のようで、手入れ良し。ただ昼夜利用者が少なく、周囲に住人皆無で夜は寂しく、耐えられる自信がある人のみ可。タイヤ跡も無く超絶静か。（投稿：2025年6月、読者様）<br>■当サイト読者様レポート：巨大な無料駐車場とトイレ。霞ヶ浦一望。（投稿：2025年5月、読者様）<br>'},

{icon:'zv',pos:[35.3201,139.3098],title:'【夜景】湘南平（高麗山公園）',desc:'■当サイト読者様レポート：神奈川県の絶景スポット。湘南平（高麗山公園） <a target="_blank" href="http://www.city.hiratsuka.kanagawa.jp/midori/komayama.htm">詳細</a>） 湘南地域の夜景が見られる。桜の名所としても有名。<br>'},

{icon:'df',pos:[35.2345,139.1295],title:'一夜城 駐車場',desc:'■当サイト読者様レポート：神奈川県 小田原市 石垣山一夜城 にて数時間仮眠しました。パトカーがやってきて、職務質問されました。 こちらが丁寧に出たからか、免許証等の確認をされただけで終わりました。巡回経路なのか、通報なのかは不明です。トイレは17時30分以降はシャッターが降りるため、利用できません。最寄りコンビニまで車で10分程です。神奈川の県西地域の数少ない車中泊スポットの情報のため、ぜひ追加よろしくお願いします。<br>'},

{icon:'zm',pos:[36.0562,139.2004],title:'深宗水',desc:'■当サイト読者様レポート：深宗水 埼玉県道11号沿い、東秩父中学校の北東。2ヶ所の蛇口から汲める。水質検査済。<br>'},

{icon:'zv',pos:[35.1524,138.8134],title:'駿河湾沼津SA',desc:'■当サイト読者様レポート：新東名高速道路随一の絶景スポット。昼は駿河湾の景色、夜は沼津市の夜景を見る事ができる。<br>'},

{icon:'st',pos:[35.8800,139.5565],title:'びん沼自然公園 北側駐車場（土日祝その他有料）',desc:'■当サイト読者様レポート：新設のため、やや汚めな既存のびん沼駐車場よりトイレも新しくきれい。キャンプ場（有料、<a target="_blank" href="//bb-qtarou.com/park/binnuma/">詳細</a>）併設で、深夜の駐車車両もあり安心。ただ原則平日(月～金)無料ですが、有料期間があるので注意。（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[36.0237,139.4797],title:'さくら堤公園駐車場',desc:'■当サイト読者様レポート：新設された24時間利用可能な綺麗なトイレあり。桜の季節は満車多し。（投稿：2023年6月、読者様）<br>'},

{icon:'stM',pos:[36.2150,139.3697],title:'道の駅 めぬま',desc:'■当サイト読者様レポート：常時アイドリングの大型トラックが多数。国道407号沿いのためうるさい。良い点は地面が水平、トイレが新しく綺麗。（投稿：2024年6月、読者様）<br>'},

{icon:'stM',pos:[36.7057,140.5097],title:'道の駅 さとみ',desc:'■当サイト読者様レポート：乗用車の駐車区画は数十台程度であるうえ、数台を除き斜面で勧められない。（北側の３-4台分のみほぼ平ら）夜間の出入り車両は少ないが、面する国道（R349号）の深夜の交通量は少なくない。そのうえ、同国道が坂（南から北方面に下り坂）になっており、道路面に注意喚起のための細工が施されていることから、走行音が比較的大きく、走行車両のスピードも高い。（車に曳かれる夢を見たい読者は好都合かも・・・）ただし、駐車区画、トイレ（ウォシュレット付き）はもちろん、屋内休憩場所も一晩中照明が点灯しており、安心感はある。（なぜかBGMも）コンビニは北へ車で数分、温泉（ぬくもりの湯、<a target="_blank" href="//maps.app.goo.gl/1yep3jwXJUw44zBq6">詳細</a>）は北に車で15分程度。道の駅併設のコーヒーショップ（店名：Streamer）が魅力的。朝7時から営業。直近、2025年8/6-7泊。（投稿：2025年8月、千葉県MO様）<br>'},

{icon:'st',pos:[36.2439,139.3116],title:'尾島パーキング',desc:'■当サイト読者様レポート：上下線両方に存在。トイレあり。<b>（2019年以前の古い投稿）</b><br>■幹線道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.3588,140.1617],title:'高滝湖PA（圏央道）',desc:'■当サイト読者様レポート：上下線の駐車場が隣り合わせのＰＡ。ショップはない。トイレが非常にきれいで気持ちが良い。交通量が少なく快適に睡眠できます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6160,139.1577],title:'藤野PA【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：上り線はハンバーガー店・売店（8:00〜22:00）、下り線は24hコンビニあり。駐車場は狭く、本線と接しているためうるさい。【下道用のぷらっとパーク24時間OK（下りのみ）】<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs-K-sw',pos:[36.1714,139.1934],title:'寄居PA【シャワー🚿あり】（上り側シャワー）',desc:'■当サイト読者様レポート：上り施設にコインシャワー新設。24時間。男性4室、女性2室、10分間300円。<a target="_blank" href="//www.driveplaza.com/sapa/1800/1800056/1/shisetsu_service.html">詳細</a>（投稿：2024年6月、読者様）<br>■当サイト読者様レポート：高速PAと同じで大型の冷凍庫のエンジン音が凄いです、大型から離れると若干音は小さくなりますが、横を通る車の音もかなり大きいです。トイレは綺麗でした。（投稿：2022年8月、m様）<br>'},

{icon:'zg',pos:[34.8408,138.3331],title:'Noodle Dishes 粋蓮華',desc:'■当サイト読者様レポート：焼津市のラーメンの人気店。<a target="_blank" href="//tabelog.com/shizuoka/A2203/A220301/22038785/dtlmap/">食べログ</a><br>'},

{icon:'zv',pos:[35.0812,138.8547],title:'沼津港大型展望水門びゅうお',desc:'■当サイト読者様レポート：沼津港大型展望水門びゅうお<a target="_blank" href="http://www.city.numazu.shizuoka.jp/kankou/sisetu/byuo/">詳細</a>） 入場料100円 10:00〜20:00（木曜〜14:00）。沼津港を津波から守る日本最大級の水門に展望施設が併設。晴れていれば富士山から駿河湾までのパノラマが楽しめる。<br>'},

{icon:'zm',pos:[35.7805,139.8978],title:'松戸神社の御神水',desc:'■当サイト読者様レポート：松戸市にある神社の手水舎近く。竜の像から水が出ている。<br>'},

{icon:'zm',pos:[35.2837,140.1493],title:'国本の湧き水',desc:'■当サイト読者様レポート：小湊鉄道上総大久保駅の東方、千葉県道32号・81号の標識（通称ヘキサ）が目印。<br>'},

{icon:'zg',pos:[35.2396,139.1487],title:'小田原漁港　魚市場食堂',desc:'■当サイト読者様レポート：小田原漁港にある食堂。相模湾でとれる新鮮な魚を気軽に楽しめる。<a target="_blank" href="//tabelog.com/kanagawa/A1409/A140901/14003533/">食べログ</a><br>'},

{icon:'st',pos:[35.5527,138.6881],title:'[標高913m]芦川農産物直売場横駐車場',desc:'■当サイト読者様レポート：小さな道の駅という感じの所。トイレとその前の駐車場だけ夜間も開放。（投稿：2023年10月、読者様）<br>'},

{icon:'zg',pos:[35.1973,140.2888],title:'江ざわ',desc:'■当サイト読者様レポート：勝浦市のB級グルメ「勝浦タンタンメン」（醤油ベースでラー油が多く使われたタンタンメン）発祥の店。<a target="_blank" href="//tabelog.com/chiba/A1207/A120701/12033068/">食べログ</a><br>'},

{icon:'st',pos:[36.3155,139.8540],title:'小山運動公園',desc:'■当サイト読者様レポート：初めまして。場所は小山運動公園です。駐車場は第5までありますが私が車中泊した時は第1に2台、第2に3台駐車アリ。それ以外の駐車場は閉まっていました。それでも第1駐車場239台、第2駐車場53台分あります。近くには自販機、トイレ、水道がありますが、国道4号線が近いのでトラック、車、バイク等の音がよく聞こえます。偶に防犯の為、パトカーの巡回アリ。職質を受けた時に駐車は大丈夫との事でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.3246,140.5927],title:'（※トイレが夜間閉鎖の可能性あり）大洗無料駐車場、大洗公園駐車場',desc:'■当サイト読者様レポート：縦長の巨大無料駐車場にトイレ複数あり。海一望で景色良い。（投稿：2025年5月、読者様）<br>■当サイト読者様レポート：夜間、駐車場は空いていますが<font color="red">全てのトイレが17時から9時まで閉鎖されます</font>。(2025年3月7日、現地確認)（投稿：2025年3月、不良公務員:R様）<br>■無料駐車場とトイレ。ただし、DQNが集まる場合がある。夏は花火をして大騒ぎをする馬鹿がいる。<br>'},

{icon:'st',pos:[34.9261,137.6854],title:'渋川親水公園',desc:'■当サイト読者様レポート：渋川親水公園の駐車場です。トイレやあずまやがあります。夏は、川で水遊びをする家族で賑わいます。（投稿：2023年12月、l様）<br>'},

{icon:'sty',pos:[35.3466,139.1382],title:'【有料コインパーキング】松田町営駐車場',desc:'■当サイト読者様レポート：収容台数も多く1時間100円、24時間800円で安い。トイレきれいで、商店街近い。線路沿いなので終電〜始発のあいだは静か。（電車営業中はうるさい）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.8481,139.3770],title:'いるまの湯',desc:'■当サイト読者様レポート：首都圏のスーパー銭湯としては破格。おとな税込500円!<a target="_blank" href="//www.41-26.com/">詳細</a>（投稿：2026年1月、a様）<br>'},

{icon:'stSAPA',pos:[35.9390,139.9696],title:'守谷SA',desc:'■当サイト読者様レポート：守谷SA(下り)：2019年9月利用。PHEVの充電と給油も兼ねて利用しました。 ただ、大型車のマスが広くて普通車はどうしても大型車の近くに駐めることになってしまいます。特に平日は耳栓を用意したほうが良いでしょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.3307,139.6312],title:'グランディーパーク平潟町',desc:'■当サイト読者様レポート：車中泊料金1泊500円、夜間21時から8時：60分100円(夜間最大料金21時から8時：500円）　昼間8時から21時：30分200円（昼間最大料金8時から21時：1100円）　トイレは徒歩1分にコンビニファミリーマートがあります。（お買い物ついでに）　車中泊翌日八景島シーパラダイスに行くため高さ制限のない駐車場を探していた所、野島公園駅の目の前のこちらを見つけて車中泊しました。八景島シーパラダイスにもっと近いコインパーキングはありましたが、高さ制限があったり、高さ制限がない駐車場は満車だったりしてこちらで車中泊しました。（この辺りは釣り人に人気のエリアで小さいコインパーキングは満車状態が多かったです。）夜間最大料金が500円と、とてもコスパがよかったです。道路近くでしたが、夜はぐっすり眠ることができました。注意：駐車場の目の前の野島公園駅にトイレはありますが、改札入らないとトイレには行けません。こちらの駐車場の場所などの様子は、私のYouTubeをご視聴頂ければと思います。👉️<a target="_blank" href="//youtu.be/gCJ--p-BA8k">詳細</a>（投稿：2021年8月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>'},

{icon:'styC',pos:[35.4568,138.6007],title:'[標高911m]本栖湖 キャンプ場',desc:'■当サイト読者様レポート：車中泊料金：乗用車2000円、キャンピングカー（８ナンバー）3000円　値上げ？<a target="_blank" href="//www.motosuko-camp.com/">詳細</a>（投稿：2023年7月、読者様）<br>■ここは車中泊料金が公式に設定されている。キャンプ場施設を利用可能。夏も涼しいですよ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.4126,138.9094],title:'[標高1075m]【車中泊禁止⛔️】山中湖 パノラマ台公園',desc:'■当サイト読者様レポート：車中泊禁止の看板出てます。トイレもテープで封鎖済のため、車中泊スポットではないかも…。ビューポイントで継続掲載でしょうか。（投稿：2023年9月、p様）<br>■富士山と山中湖を望む展望台。トイレ有。駐車場数台程度。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.0384,139.9918],title:'西岩崎ポケットパーク',desc:'■当サイト読者様レポート：車中泊マップに登録されている那珂川(那須塩原市と那須町の境)の那須大橋の横に有る「西岩崎ポケットパーク」ですが、この場所は、正直に言いますと「自◯の名所」です。今まで、この場所で3桁の方は、亡くなっています。近所に住んでいるので、朝の通勤で、何度も遭遇しています。このポケットパークに車を駐車し、亡くなった方も大勢います。(警察官が駐車している車の現場検証を何度も見ました) 那須山が一望できて、良い車中泊スポットなのですが、事情を知らないで車中泊をしている方を一度だけ見た事が有ります。記載は、お任せしますので、宜しくお願いします。（投稿：2023年7月、t様）<br>■無料駐車場とトイレ。幹線道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.6497,138.8666],title:'道の駅 下賀茂温泉 湯の花',desc:'■当サイト読者様レポート：車中泊の可否について施設管理者との会話の結果、下記のようになりました。<br />・「宿泊目的の利用禁止」の掲示は撤去した。<br />・公式HPの表記を「宿泊目的の駐車は禁止」から「ご遠慮ください」に変更した。<br />管理者は、「車中泊は遠慮してほしいが、実際に取り締まるのは困難」と言っていました。これからも、公共マナー遵守で大人しく利用しようと思います。（投稿：2025年2月、n様）<br>■宿泊目的の利用禁止の看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■当サイト読者様レポート：近くに日帰り入浴施設有り。下賀茂温泉銀の湯会館。大人1000円  食堂有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[36.8422,139.9522],title:'ラーメン山岡家 大田原店',desc:'■当サイト読者様レポート：車中泊のときラーメン食べたらシャワー利用できます、シャワー室も新店のためきれいですが車中泊は別の場所で（投稿：2026年2月、管釣りバーサーカー様）<br>'},

{icon:'st',pos:[35.6926,140.6664],title:'矢指ケ浦海水浴場',desc:'■当サイト読者様レポート：自販機・トイレ有。トイレットペーパーがない時があった。サーファー車両が多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[36.3000,139.3016],title:'ユーランド新田新田温泉やくしの湯',desc:'■当サイト読者様レポート：市外者500円、<a target="_blank" href="//otashakyo.jp/shisetsu/nitta/">詳細</a>。高齢市民が激安料金設定のため、ほぼ地元の老人しか居ない、立派できれいな公営福祉施設です。（投稿：2025年3月、読者様）<br>'},


{icon:'zg',pos:[35.4852,138.7832],title:'美也樹（みやき）',desc:'■当サイト読者様レポート：山梨名物「吉田のうどん」の人気店。<a target="_blank" href="//tabelog.com/yamanashi/A1903/A190301/19000160/">食べログ</a><br>'},

{icon:'zm',pos:[35.5501,138.7022],title:'すずらん湧水',desc:'■当サイト読者様レポート：山梨県道719号若彦トンネルの北側から細い道に入る。近くに広い駐車スペースあり。看板や貼り紙が多数設置されている独特な雰囲気。入場料100円（5リットルまでは無料）との事。<br>'},

{icon:'zv',pos:[35.1502,138.9808],title:'三島スカイウォーク',desc:'■当サイト読者様レポート：三島スカイウォーク<a target="_blank" href="http://mishima-skywalk.jp/">詳細</a>） 入場料1000円 9:00〜17:00。歩行者専用としては日本一長い吊橋。晴れていれば富士山〜駿河湾まで一望できる。<br>'},

{icon:'zv',pos:[35.8382,139.6158],title:'桜草公園（田島ヶ原サクラソウ自生地）',desc:'■当サイト読者様レポート：桜草公園（田島ヶ原サクラソウ自生地<a target="_blank" href="http://www.city.saitama.jp/004/005/006/001/005/002/001/p000147.html">詳細</a> 4月上旬〜中旬にサクラソウの開花が見られる。<br>'},

{icon:'zg',pos:[34.7835,138.2946],title:'大井川港（漁協） 直営食堂 さくら',desc:'■当サイト読者様レポート：桜海老と言えば由比漁港が有名ですが、あまり知られていないのですが大井川港からも出漁しています。由比漁港はシーズンともなれば激混みしますが、あちらに比べればこちらの方がまだ空いています。桜エビは春漁と秋漁があるので、捕れたての生桜海老や生シラスが食べたいのなら訪問する前にHPや電話で確認した方が良いでしょう。<a target="_blank" href="http://www.oigawako-gyokyo.com/dining/">詳細</a>。<a target="_blank" href="//tabelog.com/shizuoka/A2203/A220301/22033182/">食べログ</a>（投稿：2024年1月、やすすぎ様）<br>'},

{icon:'df',pos:[35.8475,139.7643],title:'安行公園の駐車場',desc:'■当サイト読者様レポート：埼玉県安行市の安行公園の駐車場を先日投稿しましたが、今夜車中泊に行ってみたら、入口が封鎖されていて、入車できませんでした。先日の投稿を取り消します。（投稿：2024年10月、a様）<br>'},

{icon:'zg',pos:[35.7900,139.4862],title:'山田うどん 本店',desc:'■当サイト読者様レポート：埼玉県を中心に展開するうどん店「山田うどん」本社・工場隣接店舗。駐車場あり。<a target="_blank" href="//tabelog.com/saitama/A1106/A110601/11000220/">食べログ</a>（投稿：2021年8月、n様）<br>'},

{icon:'st',pos:[35.9278,139.5145],title:'伊佐沼駐車場',desc:'■当サイト読者様レポート：砂利の駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>（投稿：2023年6月、読者様）<br>'},

{icon:'stC',pos:[35.9777,139.4114],title:'坂戸市民総合運動公園駐車場（無料キャンプ場併設）',desc:'■当サイト読者様レポート：砂利の駐車場とトイレ（<a target="_blank" href="//maps.google.com/maps?q=35.97831108585787, 139.41198256481704&t=h">詳細場所</a>）。南側に無料キャンプ場（坂戸市野外活動施設、<a target="_blank" href="//www.city.sakado.lg.jp/soshiki/38/1273.html">詳細</a>）。デイキャンプ（18時まで）は予約等不要で炊事可。宿泊は要事前申請。宿泊者が居ない夜、キャンプ場は施錠。駐車は可。昼デイキャンプ、夜車中泊もいいかも。（投稿：2024年6月、読者様）<br>'},

{icon:'st',pos:[36.1270,139.4803],title:'さきたま古墳群駐車場',desc:'■当サイト読者様レポート：砂利の駐車場。非常に静か。トイレはここ👉️<a target="_blank" href="//maps.app.goo.gl/eDuJ63AE9SSMzmgc9">詳細</a>（投稿：2023年10月、読者様）<br>'},


{icon:'stM',pos:[35.5034,138.9898],title:'道の駅 どうし',desc:'■当サイト読者様レポート：今日は山梨県の道の駅 どうし の情報です。夜間は駐車場の一角が進入禁止になりますが、それでも30台はゆうに停められる規模の駐車場です。二輪も多く立ち寄っていました。そこまで広い範囲ではないので、夜間は音が気になるかもしれません。駐車場の場所によっては傾斜があるため、注意が必要です。24時間使えるトイレ、自販あり。道の駅の川向こうにはコインランドリーの文字があり。営業時間は未確認。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.1093,138.8978],title:'道の駅 万葉の里',desc:'■当サイト読者様レポート：今までにいろいろな道の駅を使わせて頂きましたが今までで一番綺麗なトイレでした。清掃も素晴らしいでした。日曜の夜に車中泊をしましたが雨の影響？でだれも居ませんでした。道路には面していましたがとても静かです。裏側の渓谷も綺麗でした。（投稿：2022年6月、m様）<br>'},

{icon:'st',pos:[36.7500,138.9732],title:'公衆トイレと無料駐車場',desc:'■当サイト読者様レポート：国道沿いのためうるさい<font color="red">（※夜間利用可否不明）</font>（投稿：2025年4月、読者様）<br>'},

{icon:'stM',pos:[36.2185,139.2413],title:'道の駅 おかべ',desc:'■当サイト読者様レポート：国道沿いで爆音が酷く、隣の中宿歴史公園駐車場(砂利)の方が静か👉️<a target="_blank" href="//maps.google.com/maps?q=36.21823535908916, 139.24089611266555&t=h">詳細</a>。南東側に新設の第二駐車場は、巨大で国道から遠く静かですが、夜間閉鎖され車中泊不可（夜間は入口にバリケード設置）（投稿：2023年11月、読者様）<br>■当サイト読者様レポート：駐車場が17号バイパスに面しているので爆音トラックが深夜でも通過していきます、駐車するならトイレから一番離れている場所がまだ静かだと思います。（投稿：2022年6月、m様）<br>'},

{icon:'stM',pos:[35.0426,140.0206],title:'道の駅 和田浦WA・O!',desc:'■当サイト読者様レポート：国道から少し奥まったところに駐車場がある上、国道の夜の交通量が少ないので騒音に悩まされずに寝ることができる。歩いてすぐのところにローソンがあるので、買い出しも便利。ただし、暗い中ではトイレの場所が分かりにくいので、明るいうちに場所を確認しておくと良いかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.1042,138.1390],title:'小長井の湧水',desc:'■当サイト読者様レポート：国道362号線と静岡県道77号線の交差点の少し北に車を停め、民家の脇から大井川に下りて行った所にある。<br>'},

{icon:'zm',pos:[35.0200,137.9302],title:'クロナギの名水（杉の長命水）',desc:'■当サイト読者様レポート：国道362号沿い、篠原トンネルから東へ約1.6km。道路脇の壁面にある6本のパイプから水が出ている。付近は道が狭いので注意（この場所は少し道幅が広い）。<br>'},

{icon:'zm',pos:[34.8597,137.6630],title:'伊平の湧水',desc:'■当サイト読者様レポート：国道257号沿い、伊平郵便局の南東にある。広めの駐車帯の奥のパイプから水が出ている。<br>'},

{icon:'zm',pos:[36.8159,139.3294],title:'丸沼高原 涼水',desc:'■当サイト読者様レポート：国道120号線から丸沼高原スキー場駐車場の入り口に、「丸沼高原 涼水」の案内とともに設置されています。日光白根山の伏流水を水源とする配水池から引いてきたもので、2008年６月、環境省より「尾瀬の郷　片品湧水群」として「平成の名水百選」に選ばれました。 片品村全域の水道水もこの湧き水を原水としているので、そのままで飲料水に出来るようです。<br>'},

{icon:'zv',pos:[35.6262,139.2502],title:'高尾山',desc:'■当サイト読者様レポート：高尾山<a target="_blank" href="http://takaozanyuho.com/">詳細</a> 世界一の登山者数。頂上からは関東平野を一望できる。駐車場は高尾山口にある薬王院祈祷殿駐車場（24時間500円）など。<br>'},

{icon:'zg',pos:[36.1156,139.4598],title:'フライ・焼そばの店 山下',desc:'■当サイト読者様レポート：行田市のB級グルメ「行田フライ」（キャベツの無いお好み焼きのようなもの）の人気店。<a target="_blank" href="//tabelog.com/saitama/A1104/A110401/11003279/">食べログ</a><br>'},

{icon:'st',pos:[36.8796,139.4324],title:'[標高1112m]女夫渕駐車場',desc:'■当サイト読者様レポート：紅葉期は混雑。トイレ2か所あり。奥鬼怒温泉郷に行く人は、ここで自家用車を乗り捨て、専用バスで向かうため、夜もソコソコ駐車台数は有り。昼は温泉客、釣り客で賑わうが、夜は異常な静けさ。早朝は登山客で騒がしい。傾斜あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[36.7342,140.6175],title:'花貫渓谷',desc:'■当サイト読者様レポート：紅葉のきれいな渓谷です。<a target="_blank" href="//imgur.com/a/bVo6V5Q">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'zv',pos:[35.4032,139.9018],title:'江川海岸',desc:'■当サイト読者様レポート：江川海岸の海中電柱ですが、撤去されてしまったようです。木更津市のHPに記載あり。<a target="_blank" href="//www.city.kisarazu.lg.jp/kurashi/kotsu/1005146/1005147.html">詳細</a>。（電柱が倒壊し、安全のために撤去？）近場の久津間海岸の海中電柱は、今のところは健在のようです。（投稿：2021年4月、ななし〜様）<br>■当サイト読者様レポート：千葉県の絶景スポット。「日本のウユニ塩湖」として話題に。海上に電柱が並ぶ不思議な光景（電柱は今後 撤去されるとの事）。<br>'},

{icon:'zv',pos:[35.2593,139.0027],title:'仙石原すすき草原',desc:'■当サイト読者様レポート：広大な土地に群生するススキ。秋のススキの見頃は9月下旬～11月上旬。<a target="_blank" href="//www.hakone.or.jp/8336">詳細</a>（投稿：2026年1月、n様）<br>'},

{icon:'zv',pos:[36.0061,139.1902],title:'堂平観測所ドーム',desc:'■当サイト読者様レポート：広大な山々が見渡せます。夜間は下のゲートが閉じ入場不可。（投稿：2023年6月、読者様）<br>'},

{icon:'st',pos:[34.8256,137.8226],title:'天竜川中瀬緑地',desc:'■当サイト読者様レポート：工事現場で使うようなトイレが点在してたくさんあります。水道は、１つだけです。手洗いや食器洗いぐらいしか使えないようです。カルキの匂いがすごいと聞きました。（投稿：2023年12月、l様）<br>'},

{icon:'st',pos:[35.4075,138.8726],title:'[標高988m]山中湖公共駐車場',desc:'■当サイト読者様レポート：向かいに警察駐在所があり、何かと安心。トイレ👉️<a target="_blank" href="//goo.gl/maps/hWfabcgc1ZQhxfAR8">詳細</a> （投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.4417,138.7363],title:'[標高1209m]全国育樹祭記念広場駐車場',desc:'■当サイト読者様レポート：公園内にトイレ有。自販機なし。天体観測に来ている方がいるので、灯りには注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9001,137.6914],title:'川合渕公園',desc:'■当サイト読者様レポート：公園の駐車場です。トイレがあります。（投稿：2023年12月、l様）<br>'},

{icon:'st',pos:[35.8861,140.6734],title:'神之池緑地公園駐車場',desc:'■当サイト読者様レポート：公園のトイレとしてはきれい。神之池緑地公園には駐車場が複数あり。ここは大型専用駐車場が５台分あり夜間トラックが仮眠してる。（投稿：2022年5月、a様）<br>■当サイト読者様レポート：公園無料Ｐ トイレ清潔。 夜間、パト定期巡回にて安心。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[36.2584,139.3427],title:'尾島温泉 利根の湯',desc:'■当サイト読者様レポート：公営の温泉施設。客のほぼ全員が、知り合い同士の地元の高齢者。スーパー銭湯のような設備と温泉もしっかりしていて市外者500円。<a target="_blank" href="//otashakyo.jp/shisetsu/tone-2-4/">詳細</a>（投稿：2023年10月、読者様）<br>'},

{icon:'on',pos:[35.9371,139.5554],title:'上尾市健康プラザわくわくランド',desc:'■当サイト読者様レポート：公営のお風呂。料金は上尾市民、市外関係なく600円。この値段でプールも入れる。<a target="_blank" href="//www.saispo.jp/wakuwaku/guide/charge/">詳細</a>（投稿：2023年10月、読者様）<br>'},


{icon:'zm',pos:[35.3005,138.9307],title:'木の花名水',desc:'■当サイト読者様レポート：御殿場駅近くの「新橋浅間神社」境内。水汲み場所は数ヶ所ある。<br>■当サイト読者様レポート：北側の県道から駐車場に入れる（「司旅館」の看板が目印）。水汲み時間7:00〜19:00との事。<br>'},

{icon:'st',pos:[35.4251,138.9012],title:'[標高984m]平野の浜',desc:'■当サイト読者様レポート：湖畔に車乗り入れ可能。山中湖では珍しい。4WDで無くてもスタックしないが、湖近くまで行き過ぎるとはまる可能性あり。トイレは隣の平野ちびっこ広場公衆トイレ→<a target="_blank" href="//goo.gl/maps/ZuBrev8Ad3Hrsjqj8">詳細</a>（投稿：2023年7月、読者様）<br>'},

{icon:'st',pos:[35.7022,140.7069],title:'飯岡海水浴場',desc:'■当サイト読者様レポート：県道沿いにコンビニ有。少し離れた施設のトイレ利用。固く締まった砂なので砂浜に降りられるが場所にとってはスタック注意。波打ち際は満潮時危険。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.7087,140.8689],title:'犬吠埼',desc:'■当サイト読者様レポート：犬吠埼<a target="_blank" href="//www.city.choshi.chiba.jp/kanko/guide/inubou/inubou.html">詳細</a> 関東最東端の銚子半島に突出する岬。周囲の海岸には文人墨客の歌碑が立つ。近くを走る銚子電鉄は資金不足でぬれ煎餅をを販売している<a target="_blank" href="http://www.choshi-dentetsu.jp/detail/spot/25">詳細</a><br>'},

{icon:'st',pos:[36.0951,139.7239],title:'権現堂公園',desc:'■当サイト読者様レポート：権現堂公園のあちこちに無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。花見シーズンは有料かつ大変混雑。（投稿：2025年5月、読者様）<br>'},


{icon:'stM',pos:[35.7177,140.6754],title:'道の駅 季楽里あさひ',desc:'■当サイト読者様レポート：建物正面駐車場はトラックと区別されている。建物裏側駐車場が道路やトラックから離れているのでお勧め区画。<b>（2019年以前の古い投稿）</b><br>■H27年10月17日オープン！<br>'},

{icon:'stSAPA',pos:[36.0385,139.5878],title:'菖蒲PA',desc:'■当サイト読者様レポート：圏央道の菖蒲PA外回り、について。夜間は乗用車エリアにもトラックがエンジンをかけたままで停車しています。PAエリア全体にエンジン音が響き渡り、排気ガスでどこにいても息苦しい感じがしました。本線上からPAエリアに入る道路から本線に戻る道路までトラックが一杯で危険な感じもしました。（投稿：2021年3月、M様）<br>■2015/10/31オープン！本線と分離でなかなか良さそう。<br>'},

{icon:'zg',pos:[35.6626,139.7811],title:'近どう本店',desc:'■当サイト読者様レポート：月島もんじゃ焼きの老舗。平日17:00～22:00、土休日11:30～22:00営業。専用の駐車場無し。<a target="_blank" href="//g903500.gorp.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/tokyo/A1313/A131302/13012771/">食べログ</a>（投稿：2024年5月、n様）<br>'},

{icon:'zv',pos:[34.8997,137.8124],title:'月まで3kmの青看板',desc:'■当サイト読者様レポート：月までもうすぐです、写真を撮って楽しみました。近くの「夢のかけ橋」とセットで見学しました。<a target="_blank" href="//img.fxtec.info/bbs/file/1106-000.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/1106-001.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/1106-002.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/1106-003.jpg">添付画像</a>（投稿：2022年11月、s様）<br>'},

{icon:'stM',pos:[36.6126,139.0687],title:'道の駅 あぐりーむ昭和',desc:'■当サイト読者様レポート：傾斜地にあるため、全体的にゆるい傾斜あり。南側に一部やや平らな所もあるが、トラックが近くなる。春は向かいの工場の桜並木が見事。（投稿：2025年4月、読者様）<br>'},

{icon:'zg',pos:[36.6553,139.0635],title:'フリアンパン洋菓子店',desc:'■当サイト読者様レポート：群馬県名物みそパンの店。<a target="_blank" href="//friand.co.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/gunma/A1003/A100301/10001779/">食べログ</a>（投稿：2025年3月、n様）<br>'},

{icon:'zg',pos:[36.3745,139.0766],title:'登利平',desc:'■当サイト読者様レポート：群馬県発祥のチェーン店、名物は鳥めし（弁当もあり）。<a target="_blank" href="//www.torihei.co.jp/store_detail01">詳細</a>、<a target="_blank" href="//tabelog.com/gunma/A1001/A100101/10000387/">食べログ</a>（投稿：2024年8月、n様）<br>'},

{icon:'zg',pos:[36.3510,139.0079],title:'シャンゴ 問屋町本店',desc:'■当サイト読者様レポート：群馬県発祥のチェーン店、名物はシャンゴ風スパゲッティ（トンカツとミートソースが乗ったスパゲッティ）。<a target="_blank" href="//tabelog.com/gunma/A1001/A100102/10000083/">食べログ</a>、<a target="_blank" href="//shango.co.jp/store/#1">詳細</a>（投稿：2024年9月、n様）<br>'},

{icon:'zm',pos:[36.6008,138.6476],title:'牧水清水',desc:'■当サイト読者様レポート：群馬県道55号沿い。<a target="_blank" href="//maps.app.goo.gl/ygPCUYdp9smNLzzW7">詳細</a>（投稿：2025年8月、n様）<br>'},

{icon:'zg',pos:[36.3475,138.9563],title:'だるま大使',desc:'■当サイト読者様レポート：群馬県の豚骨ラーメンの店。<a target="_blank" href="//tabelog.com/gunma/A1001/A100102/10000071/">食べログ</a>、<a target="_blank" href="//www.tabirai.net/localinfo/article/article-29579/">詳細</a>、<a target="_blank" href="http://daruma-taishi.com/index.htm">詳細</a>（投稿：2025年6月、n様）<br>'},

{icon:'zg',pos:[36.3982,139.0630],title:'原嶋屋総本家',desc:'■当サイト読者様レポート：群馬県のソウルフード「焼きまんじゅう」の老舗店。10:30～17:00営業、火曜休。<a target="_blank" href="//www.maebashi-cvb.com/spot/3139">詳細</a>、<a target="_blank" href="//tabelog.com/gunma/A1001/A100101/10000910/">食べログ</a>（投稿：2024年5月、n様）<br>'},

{icon:'on',pos:[36.3778,139.1149],title:'野中休憩所【シャワー🚿あり】',desc:'■当サイト読者様レポート：群馬県トラック協会の休憩所。5分100円でコインシャワーあり、注意書きとかないため一般利用可能と思われ利用しました。他は自販機と大人のおもちゃが景品のクレーンゲームがあります。乗用車はレイク側に止めるスペースあり。（投稿：2026年2月、管釣りバーサーカー様）<br>'},

{icon:'zm',pos:[35.3303,140.0560],title:'おびつの名水',desc:'■当サイト読者様レポート：君津市の農産物直売所「味楽囲おびつ店」駐車場にある。水質検査済。<br>'},

{icon:'stSAPA',pos:[35.3934,140.3901],title:'一宮PA(一宮休憩所)',desc:'■当サイト読者様レポート：九十九里有料道路、上下線併用(折り返し可)、出入口は平面交差有。トイレ有、外灯有、飲料自販機有、喫煙所有。売店・軽食・休憩スペース(9:00~18:00)。一宮IC→一宮PA→長生IC→白子IC→白子料金所。一宮IC→白子ICは料金所がなく事実上無料。一宮ICには直近で「ローソン 一宮海岸店」がある。（投稿：2022年8月、s様）<br>'},

{icon:'zv',pos:[36.7018,139.2067],title:'吹割の滝',desc:'■当サイト読者様レポート：近隣商業施設で駐車場無料です。変わった形の滝です。紅葉の名所でもあります。<a target="_blank" href="//img.fxtec.info/bbs/file/1011a.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/1011b.jpg">添付画像</a>（投稿：2022年10月、s様）<br>■当サイト読者様レポート：吹割の滝<a target="_blank" href="http://www.city.numata.gunma.jp/kanko/fukiware/">詳細</a>） その姿から「東洋のナイアガラ」とも呼ばれる。<br>'},

{icon:'zk',pos:[36.7030,139.2077],title:'吹割の滝',desc:'■当サイト読者様レポート：近隣商業施設で駐車場無料です。変わった形の滝です。紅葉の名所でもあります。<a target="_blank" href="//img.fxtec.info/bbs/file/1011a.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/1011b.jpg">添付画像</a>（投稿：2022年10月、s様）<br>■紅葉の名所<br>'},

{icon:'st',pos:[36.0251,139.5054],title:'高尾さくら公園',desc:'■当サイト読者様レポート：近隣に民家が皆無のため治安に不安要素あり。公園内や河川敷で夜中に爆竹、ロケット花火をしてたため注意。（投稿：2023年6月、読者様）<br>■無料駐車場（未舗装）と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが、<a target="_blank" href="//maps.google.com/maps?q=36.02484351783291,139.50618117234387">ココ</a>に比較的きれいな水洗の公衆トイレがある。洋式もあり。夜間非常に静か。携帯電波OK。治安については自己責任。（2023年5月管理人現地確認）<br>'},


{icon:'zv',pos:[35.8842,139.3092],title:'巾着田（曼珠沙華公園）',desc:'■当サイト読者様レポート：巾着田　曼珠沙華公園　<a target="_blank" href="http://www.kinchakuda.com/">詳細</a> 日本一のヒガンバナ群生地。見頃は9月中旬〜10月上旬。入園料300円（シーズン中）、駐車場500円 7:00〜17:00。　※<a target="_blank" href="//img.fxtec.info/bbs/file/P_20191001_192644%285%29.jpg">現地解説図</a>　※<a target="_blank" href="http://www.kinchakuda.com/index.htm">公式サイト</a><br>'},

{icon:'stSAPA',pos:[35.7768,139.8246],title:'加平PA',desc:'■当サイト読者様レポート：狭く、本線と接しているためうるさい。高架にあるため少々揺れる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6264,139.6312],title:'用賀PA（上りのみ）',desc:'■当サイト読者様レポート：狭く、本線と接しているためうるさい。PAから外に出られるが中には入れない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.5687,139.7686],title:'（車中泊不可になりました）京浜島海浜公園駐車場（京浜島つばさ公園）',desc:'■当サイト読者様レポート：京浜島つばさ公園駐車場は、平日は終日、土日祝日は18時で閉鎖される事になりました。<br>'},

{icon:'stM',pos:[36.3439,139.5721],title:'道の駅 どまんなかたぬま',desc:'■当サイト読者様レポート：巨大道の駅でソーラーパネルの屋根付きのため、雨の時に利用しましたが、DQNのたまり場でした。22時から24時までうるさく眠れず、朝の5時頃はまた別のDQNがうるさく眠れずでした。ソーラーパネルの無い駐車スペースならDQN来ないっぽいです。（投稿：2023年9月、y様）<br>■ワンセグも電波OK<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8722,140.7374],title:'日川浜海水浴場 駐車場',desc:'■当サイト読者様レポート：巨大な無料駐車場とトイレ。水シャワーあり。（投稿：2022年5月、a様）<br>'},

{icon:'df',pos:[36.1662,139.4050],title:'熊谷スポーツ文化公園',desc:'■当サイト読者様レポート：巨大な公園と駐車場だが、22時に警備員が全ての駐車場を閉めに来るため車中泊不可。（投稿：2024年6月、読者様）<br>'},

{icon:'stSAPA',pos:[36.2552,139.1198],title:'上里SA',desc:'■当サイト読者様レポート：巨大SA。売店・フードコートは24時間営業。大型車の駐車スペースと離れた所なら多少静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.9862,139.3837],title:'高坂SA',desc:'■当サイト読者様レポート：巨大SA。大型車の駐車スペースと分離で良い。上下線とも売店・フードコートの一部店舗は24h営業。上下線の施設が隣接していて両方の店舗の相互利用が可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.9851,139.7734],title:'牛島のフジ（藤花園）',desc:'■当サイト読者様レポート：牛島のフジ（藤花園<a target="_blank" href="http://www.ushijimanofuji.co.jp/">詳細</a> 4月下旬〜5月上旬に天然記念物の藤の花を見ることができる。シーズン中は入園料1000円 8:00〜18:00。<br>'},

{icon:'st',pos:[36.0574,139.6603],title:'久喜市総合運動公園駐車場',desc:'■当サイト読者様レポート：久喜インター降りて大宮方面最初の信号左折。トイレ　公園内あり　キレイではないかも。お風呂：天然温泉森のせせらぎなごみ。９時から最終入館２３時まで。２４時まで営業。大人７５０円。徒歩５分。<a target="_blank" href="http://nagomiyu.jp/">営業詳細</a>、<a target="_blank" href="//goo.gl/maps/51QeX3aB3F62">場所</a>　　　県道3号線沿いに　ガソリンスタンド、マクドナルド、モスバーガー等多数あり　ほかにも周辺に温泉施設あり。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zg',pos:[35.9456,139.8567],title:'ホワイト餃子 野田本店',desc:'■当サイト読者様レポート：関東を中心に展開する餃子専門店「ホワイト餃子」発祥の店。メニューは餃子・漬物・飲物のみ。<a target="_blank" href="//www.white-gyouza.co.jp/branch/noda.html">詳細</a>　<a target="_blank" href="//tabelog.com/chiba/A1203/A120305/12000194/">食べログ</a>（投稿：2021年8月、n様）<br>'},

{icon:'stM',pos:[36.0807,138.7840],title:'道の駅 上野',desc:'■当サイト読者様レポート：幹線道路沿いで音が気になる人は、すぐ下の神流川河原が臨時駐車場（<a target="_blank" href="//maps.google.com/maps?q=36.0800,138.7846&t=h">詳細場所</a>）になるのでそちらが静かかも。※増水時注意。釣り人多し。（投稿：2024年6月、読者様）<br>■蕎麦屋側駐車場が静かでおすすめ<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[36.7306,138.9821],title:'公衆トイレと無料駐車場',desc:'■当サイト読者様レポート：幹線道路沿いでうるさい<font color="red">（※夜間利用可否不明）</font>（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.7931,138.9868],title:'公衆トイレと無料駐車場',desc:'■当サイト読者様レポート：幹線道路沿いでうるさい<font color="red">（※夜間利用可否不明）</font>（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.8127,139.0529],title:'平出船着場駐車場',desc:'■当サイト読者様レポート：幹線道路沿いでうるさい<font color="red">（※夜間利用可否不明）</font>（投稿：2025年4月、読者様）<br>'},

{icon:'st',pos:[36.0529,140.1286],title:'赤塚公園',desc:'■当サイト読者様レポート：幹線道路に面した南駐車場と住宅街に面した北駐車場があります。北駐車場に泊まりましたが静かでよく眠れました。南駐車場の近くに交番あり、多少うるさくても治安を優先する場合は南の方がいいかも。北駐車場は住宅が近いのでアイドリングは厳禁です。夜間封鎖なし、トイレは多目的が洋式ですが夜中は電気つきませんでした。他にも何台か止まっていましたが夜間駐車遠慮くださいの看板があります、自己責任で。（投稿：2024年3月、すみしん様）<br>'},

{icon:'st',pos:[35.5112,138.7555],title:'[標高833m]八木崎公園駐車場',desc:'■当サイト読者様レポート：幹線道から奥まっていて比較的静か。全体的に若干勾配あり。北側の公園内にトイレあり。（投稿：2023年7月、読者様）<br>■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.0231,138.4316],title:'（夜景）梶原山公園',desc:'■当サイト読者様レポート：梶原山公園<a target="_blank" href="//goo.gl/y5d2x2">詳細</a>） 静岡市全域の夜景を見渡せる。<br>'},

{icon:'zg',pos:[36.4655,140.5583],title:'パスタ専門店グルービー',desc:'■当サイト読者様レポート：海賊スパゲッティの店。<a target="_blank" href="">食べログ</a>、<a target="_blank" href="//www.pasta-groovy.co.jp/shop/tokai.html">詳細</a>（投稿：2025年6月、n様）<br>'},

{icon:'zk',pos:[36.7250,140.6505],title:'花貫さくら公園',desc:'■当サイト読者様レポート：花貫渓谷の入り口にある公園です。桜の季節には行った事が無いのですが紅葉のきれいな公園です。<a target="_blank" href="//imgur.com/a/XHo3wZq">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'zk',pos:[36.7333,140.6181],title:'汐見滝吊り橋(汐見坂橋)',desc:'■当サイト読者様レポート：花貫渓谷の中にある風情ある吊り橋です。紅葉がきれいです。<a target="_blank" href="//imgur.com/a/zML4qrz">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'zk',pos:[36.7256,140.6448],title:'花貫ダム 湖畔の公園',desc:'■当サイト読者様レポート：花貫ダム 湖畔にある名称不明な公園です。紅葉とアーチ橋ががきれいです。<a target="_blank" href="//imgur.com/a/7j6Dbd7">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'zk',pos:[36.7237,140.6359],title:'名馬里ヶ淵(なめりがふち)',desc:'■当サイト読者様レポート：花貫ダム 湖畔にある風情のある公園です。紅葉がきれいです。滝・滝壺の付近は滑りやすいので気をつけて下さい。<a target="_blank" href="//imgur.com/a/oRUhCyz">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'st',pos:[35.4075,138.8745],title:'[標高990m]山中湖公共駐車場',desc:'■当サイト読者様レポート：夏の晴天時は東奥に木陰あり。トイレ👉️<a target="_blank" href="//goo.gl/maps/hWfabcgc1ZQhxfAR8">詳細</a> （投稿：2023年7月、読者様）<br>'},

{icon:'sty',pos:[36.6297,138.5888],title:'[標高1246m]【有料💰️】【公認】草津温泉天狗山第5駐車場',desc:'■当サイト読者様レポート：何人でも1台1000円だったのが、プラス【300円/人×人数分】の追加料金取られるようになり値上げ。<a target="_blank" href="//www.nap-camp.com/gunma/14611/plans/20014390">詳細</a>（投稿：2024年7月、読者様）<br>■当サイト読者様レポート：草津温泉天狗山第5駐車場が有料（一泊1000円〜）で車中泊公認になりました。<a target="_blank" href="//www.nap-camp.com/gunma/14611/plans/20014390">詳細</a>。<a target="_blank" href="//img.fxtec.info/bbs/file/cMVKGCA.jpeg">駐車場入口の様子</a>。問題の多かった草津温泉の車中泊のメッカ、天狗山第1駐車場が夜間閉鎖で実質車中泊禁止に。排除された車が道の駅に集まり過ぎ、一般車が停められない事への配慮かと思います。第1駐車場は西の河原温泉客専用にするようで、繁忙期は既に有料化済、温泉に行くと駐車料を払戻す型式になりました（大滝の湯と一緒）。コロナが終わっても、以前のような第1駐車場の無料車中泊はもう出来ないと思われます。（投稿：2021年10月、読者様）<br>'},

{icon:'zv',pos:[35.2945,140.1465],title:'千葉セクション（田淵地磁気逆転地層）（チバニアン）',desc:'■当サイト読者様レポート：仮設ガイダンス施設前に駐車場あり。（田淵会館前は駐車禁止に。）<a target="_blank" href="//www.city.ichihara.chiba.jp/bunka/bunkabunkazaitop/visitorcenter.html">詳細</a><br>■当サイト読者様レポート：田淵地磁気逆転地層<a target="_blank" href="//www.city.ichihara.chiba.jp/bunka/bunkabunkazaitop/chiba_sectoin.html">詳細</a> 「チバニアン」の元となった、約77万年前に地球の磁場が最後に逆転したことを証明する地層。川の側を歩くので必ず歩きやすい靴で行くこと。<br>'},

{icon:'stSAPA',pos:[35.1313,138.5125],title:'清水PA（NEOPASA清水）【下道用のぷらっとパーク24時間OK】',desc:'■当サイト読者様レポート：下道から入れる駐車場は、停められる台数がそれなりにある割に混雑しておらず、好きな場所を確保できた。山の中にあるため高速道路本線からも国道からも離れているので、夜はとても静か。トイレや売店はPAの綺麗な施設を利用できるし、フードコート閉店時間中は食事をする客もいないので、好きなようにテーブルを使うことができる。難点は、下道からの入り口が目立たないことか。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：大型車の駐車スペースと分離で良い。上下線とも24hコンビニあり、フードコートの一部店舗も24h営業。外部からも「ぷらっとパーク」の駐車場で車中泊が可能。清水区の市街地からは離れている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0881,138.5492],title:'由比PA',desc:'■当サイト読者様レポート：下り：トイレ、自販機のみ設置。台風接近等、高波の際通行止めになることが多い区間にある。上り：本線と国道1号線・JRに挟まれているためうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[36.0539,139.4676],title:'シャワー🚿・吉見総合運動公園 管理事務所内',desc:'■当サイト読者様レポート：温水シャワー100円。３つあり。夕方早く閉館してしまうのがネック。<a target="_blank" href="//www.nem-shiteikanri.jp/shisetsu/yoshimi-park/guide/">詳細</a>（投稿：2023年6月、読者様）<br>'},

{icon:'zv',pos:[35.4552,139.6313],title:'【夜景】横浜ランドマークタワー スカイガーデン',desc:'■当サイト読者様レポート：横浜ランドマークタワー スカイガーデン<a target="_blank" href="http://www.yokohama-landmark.jp/skygarden/page/">詳細</a>） 入場料1000円（駐車場30分270円） 10:00〜21:00。現在あべのハルカスに次いで日本で2番目に高い超高層ビル。<br>'},

{icon:'zv',pos:[36.8068,139.3015],title:'R120奥日光 心を奪われて車を止めた所',desc:'■当サイト読者様レポート：奥日光 心を奪われて車を止めた所。<a target="_blank" href="//img.fxtec.info/bbs/file/1011c.jpg">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'zm',pos:[35.9014,139.7906],title:'越ヶ谷久伊豆神社の御霊水',desc:'■当サイト読者様レポート：越谷市にある神社の境内。手水舎の近く。<br>'},

{icon:'zv',pos:[35.9725,139.2742],title:'越生梅林',desc:'■当サイト読者様レポート：越生梅林<a target="_blank" href="http://www.town.ogose.saitama.jp/kankonavi/matsuri/umematsuri/">詳細</a> 2月中旬〜3月下旬に約2万本の梅が開花し、梅まつりが開かれる。シーズン中は入 園料300円、駐車場500円 8:30〜17:00。<br>'},

{icon:'st',pos:[36.5447,138.6970],title:'川原湯温泉駅駐車場',desc:'■当サイト読者様レポート：駅前の無料駐車場ですが、ここに車を停め、電車に乗り換え出かける人用みたいなので、長めに駐車しても大丈夫そうでした。新しく綺麗なトイレが駅にあり<font color="red">（※夜間利用可否不明）</font>。（投稿：2024年10月、読者様）<br>'},



{icon:'zg',pos:[36.1234,139.8008],title:'ばんどう太郎',desc:'■当サイト読者様レポート：茨城県発祥のチェーン店、名物は味噌煮込みうどん。<a target="_blank" href="//shop.bandotaro.co.jp/detail/230/">詳細</a>、<a target="_blank" href="//tabelog.com/ibaraki/A0806/A080601/8002809/">食べログ</a>（投稿：2024年8月、n様）<br>'},

{icon:'st',pos:[36.3055,140.5665],title:'大洗海浜公園',desc:'■当サイト読者様レポート：茨城県大洗町の大洗海浜公園は無料(海水浴シーズンのみたしか５時〜１６時くらいまで有料です)で２４時間駐車OKでトイレもいつでも使えます。ただし、時期によっては若者が騒いていたりするので睡眠できなかったりします。大洗町全域で車上荒らし、車両の盗難が多発していますがこの場所は夜間定期的にパトロール車両が通るので比較的かもしれません。とはいえ油断は禁物ですが。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.3095,140.5677],title:'大洗アウトレット向かいP',desc:'■当サイト読者様レポート：茨城県大洗町の大洗アウトレット向かいP(大洗町営第一駐車場)ですがこの駐車場に夜間車を止めていると隣接する特定の民家二階からレーザーポインターによる顔面(的確に眼球を狙ってくるとのこと)への攻撃があるとのことです。対策としてはその民家に向かって前方駐車をしない、フロントガラスにサンシェード等つける、特定民家の正面エリアに駐車しないなどですが、過去に同民家の住人から石やごみを投げつけられたなとどいううわさも聞き、また駐車場内を無駄に空ぶかししながらバイクで走行する輩がいる、そもそも大洗町では車上荒らしや車両そのものの盗難が相次いでいるところからこの場所で車中泊をするには相当の覚悟がいると思われます。<br>■当サイト読者様レポート：無料。トイレ無。近くに温泉あり。<br>'},

{icon:'sty',pos:[34.6795,137.6009],title:'【有料💰️】浜松市舞阪表浜駐車場',desc:'■当サイト読者様レポート：一回410円の有料駐車場。トイレもあります。バイパスの走行音が一晩中うるさいのでおすすめできませんが、選択肢の一つとして。（投稿：2022年10月、かえで様）<br>'},

{icon:'st',pos:[34.8189,137.6099],title:'尉ヶ峰公衆トイレ',desc:'■当サイト読者様レポート：尉ヶ峰ハイキングコースの駐車場です。水洗トイレがあります。夜は、誰も来ないから怖いと思いますよ。（投稿：2023年12月、l様）<br>'},

{icon:'st',pos:[34.7522,137.6810],title:'伊左地緑地',desc:'■当サイト読者様レポート：伊左地緑地公園です。新しいトイレがあります。トイレの水は使えます。（投稿：2023年12月、l様）<br>'},

{icon:'st',pos:[35.9221,139.5135],title:'伊佐沼公園 西駐車場',desc:'■当サイト読者様レポート：伊佐沼公園　西駐車場にて車中泊を行ってみたところ、警察に「ここは公園の駐車場なので駐車は禁止されていないのですが、。。もごもご」なにか微妙な話しの始まりで職務質問が有りました。実際に公園としても問題は無いらしいですが、立地上もあり実質の付近の会社の駐車場として利用するのが日常の様で、他府県ナンバーは不審と通報する人がパトロールしているようです。　暇でしたので警察としばらく話をしていましたら、付近は自動車、トラックの盗難や自販機のこじ開け、会社への侵入が多いところだそうで警戒しているらしいです。　以上、微妙なお話しでしたが、車中泊も微妙？　伊佐沼公園でも工場側ではなくて池側の駐車場は解放されてるのでそちらの方が怪しまれにくいのかもしれません。（投稿：2025年4月、n様）<br>■当サイト読者様レポート：公園内にトイレあり（投稿：2023年6月、読者様）<br>'},

{icon:'zm',pos:[36.4918,138.9154],title:'伊香保温泉飲泉所',desc:'■当サイト読者様レポート：伊香保温泉飲泉所<a target="_blank" href="http://www.ikaho-kankou.com/nature_water.cfm">詳細</a>）<a target="_blank" href="http://ikaho.onsenzukan.com/">詳細</a>） 河鹿橋駐車場から伊香保温泉露天風呂に行く途中にある。鉄分を含む温泉水を飲める。<br>'},

{icon:'zg',pos:[35.3129,139.5351],title:'以志橋',desc:'■当サイト読者様レポート：以志橋　<a target="_blank" href="//www.city.kamakura.kanagawa.jp/shoukou/omise2006/data/0393.html">詳細</a>　 エビを卵で綴じた「鎌倉丼」発祥の店と言われる。駐車場2台分。<a target="_blank" href="//tabelog.com/kanagawa/A1404/A140402/14022330/">食べログ</a><br>'},

{icon:'zg',pos:[36.0204,139.0003],title:'安田屋',desc:'■当サイト読者様レポート：安田屋<a target="_blank" href="//tabelog.com/saitama/A1107/A110701/11003381/">詳細</a> 秩父小鹿野町名物「わらじカツ丼」発祥の店。<a target="_blank" href="//tabelog.com/saitama/A1107/A110701/11003381/">食べログ</a><br>'},

{icon:'zg',pos:[37.0899,140.0057],title:'ミートショップ鶏春',desc:'■当サイト読者様レポート：ローストチキン￥1500位、味つけはシンプルに塩味、鳥1羽でボリュウムが有りワインのおつまににサイコーです。<a target="_blank" href="//tabelog.com/tochigi/A0905/A090501/9010022/">食べログ</a>（ごんぶと様）<br>'},


{icon:'st',pos:[36.2692,140.5226],title:'【車中泊禁止⛔️】鉾田市みのわ水鳥公園駐車場',desc:'■当サイト読者様レポート：メイン駐車場、臨時駐車場の両方に「車中泊禁止」の張り紙あり（投稿：2025年10月、shima様）<br>■当サイト読者様レポート：新しいトイレ<font color="red">（※夜間利用可否不明）</font>と無料駐車場（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[34.8193,137.5745],title:'みかんの里農村公園',desc:'■当サイト読者様レポート：みかんの里農村公園の駐車場です。駐車場といっても、道路横の広場になります。昼間でも、ほとんど利用する人はいません。夜は、一人では、かなり怖いと思いますよ。農村公園の道路横にきれいな水洗トイレがあります。BBQやキャンプは禁止されていますが、あずまやでお弁当を食べたり、飲み物を飲んだりすることは許容されています。ゆるキャンに登場する高山ふれあいの里展望台は、２０分ほど山を登ったところにあります。（投稿：2023年12月、l様）<br>'},

{icon:'zm',pos:[36.8048,139.4205],title:'奥日光高原ホテル横',desc:'■当サイト読者様レポート：ホテル玄関を正面に見て左側。ホテル敷地内だが、宿泊客以外でも持ち帰り可のホテル看板が入口にあり。ホテルの善意に感謝。<br>'},

{icon:'stSAPA',pos:[34.8265,137.9058],title:'遠州森町PA【下道用のぷらっとパーク24時間OK】（森町ぷらっとパーク）',desc:'■当サイト読者様レポート：フードコート（7:00〜21:00）、下り線には24hコンビニあり。大型車と完全分離。【下道用のぷらっとパーク24時間OK】下り側のみ24時間OK。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：一般道から入れ新東名下り線の森町ＰＡ内の施設を利用出来ます。24時間営業のコンビニが有るので夜中の空腹も安心！朝も10時頃からお土産屋が開店するのでお土産もここで済ませました！トイレもとても綺麗ですし本線から離れている為、騒音も気になりません。ただ、朝日がとても眩しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.8244,139.9478],title:'パン焼き小屋 ツオップ',desc:'■当サイト読者様レポート：パン焼き小屋 ツオップ　<a target="_blank" href="http://zopf.jp/">詳細</a> 　松戸市の行列の出来るパン屋。300種類以上のパンがある。<a target="_blank" href="//tabelog.com/chiba/A1203/A120302/12000514/">食べログ</a><br>'},

{icon:'zg',pos:[35.3014,139.4806],title:'江の島 ハルミ',desc:'■当サイト読者様レポート：ハルミ食堂<a target="_blank" href="http://enoshima-harumi.com/">詳細</a> サザエの身を卵で綴じた「江ノ島丼」発祥の店。駐車場無し。<a target="_blank" href="//tabelog.com/kanagawa/A1404/A140403/14004860/">食べログ</a><br>'},

{icon:'zg',pos:[35.4294,140.0786],title:'のうえんカフェ',desc:'■当サイト読者様レポート：のうえんカフェ、<a target="_blank" href="//nouen-cafe.jp/">詳細</a> 袖ケ浦市の家庭料理の人気店。食堂の他テイクアウトもあり。<a target="_blank" href="//tabelog.com/chiba/A1206/A120602/12027072/">食べログ</a><br>'},

{icon:'stM',pos:[35.4640,140.1097],title:'道の駅 あずの里いちはら',desc:'■当サイト読者様レポート：トラック駐車場が隣接してるので、日によって出入りやアイドリングがうるさいかも。営業時間内のみ無料WiFiあり。WiMAXの電波は弱め。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.4916,139.3694],title:'厚木PA（圏央道）',desc:'■当サイト読者様レポート：トラックの駐車スペースとは多少離れている。フードコート（6:00-23:00）では日本各地のB級グルメを提供している。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.4600,140.0855],title:'市原SA（館山道）',desc:'■当サイト読者様レポート：トラックの駐車スペースとは多少離れている。24時間営業のフードコートあり。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[35.5811,140.3576],title:'ときがね湖駐車場',desc:'■当サイト読者様レポート：トイレ有。静かだが、まれにDQN車が入ってくる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6161,140.5328],title:'光ポケットパーク',desc:'■当サイト読者様レポート：トイレ有。県道沿いなのでうるさい。民家が近くにあるのでお静かに<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7149,140.6483],title:'旭文化の杜公園駐車場',desc:'■当サイト読者様レポート：トイレ有。近くにスーパーやコンビニがあるので便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3832,140.6136],title:'堀出神社・ほしいも神社 駐車場',desc:'■当サイト読者様レポート：トイレ有、外灯有(隣接道路)、飲料自販機有。神社の無料駐車場です。国営ひたち海浜公園の前泊で利用しました。民家に隣接しているので安心感があります。騒音等に注意が必要だと思います。両方の神社に参拝しました。（投稿：2022年9月、s様）<br>'},

{icon:'stM',pos:[36.3085,139.0945],title:'道の駅 玉村宿',desc:'■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。群馬・長野方面への中継地点として最適です。碓氷峠・軽井沢方面への前泊に利用しました。新しく奇麗な道の駅です。R354添いの立地なので騒音は中程度です。<a target="_blank" href="//img.fxtec.info/bbs/file/202211-000.jpg">添付画像</a>（投稿：2022年11月、s様）<br>■当サイト読者様レポート：無料WiFiあり。WiMAXも繋がる。IC付近の道の駅なので、夜もトラックなどの通行が多くてうるさめ。新しい道の駅なのでトイレがとてもキレイ。<b>（2019年以前の古い投稿）</b><br>■H27.5オープン。<br>'},

{icon:'stM',pos:[34.9118,137.8150],title:'道の駅 天竜相津花桃の里',desc:'■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。ダム湖の畔にある静かな道の駅です。早朝に休憩と隣接する「夢のかけ橋」の見学に利用させて頂きました。（投稿：2022年11月、s様）<br>'},

{icon:'stM',pos:[36.2728,139.0719],title:'道の駅 ららん藤岡（道の駅 ふじおか）',desc:'■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有、コンビニ有(敷地内)。群馬・長野方面への中継地点として最適です。富岡製糸場への旅行で仮眠・休憩に利用しました。ハイウェイオアシス ららん藤岡・藤岡PA (上り)・高速バスターミナルと施設共有されており飲食やお土産購入なども出来便利です。騒音は中程度です。冬季のイルミネーションは大変きれいです。<a target="_blank" href="//img.fxtec.info/bbs/file/202211-2-000.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/202211-2-001.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/202211-2-002.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/202211-2-003.jpg">添付画像</a>（投稿：2022年11月、s様）<br>'},

{icon:'zk',pos:[36.7373,140.6121],title:'高萩市営大能駐車場',desc:'■当サイト読者様レポート：トイレ有、外灯無、飲料自販機無。花貫渓谷の観光客向けの駐車場です。駐車場から風情があります。車中泊も可能ですがお勧めはしません。<a target="_blank" href="//imgur.com/a/HBAej5l">添付画像</a>（投稿：2022年10月、s様）<br>'},

{icon:'st',pos:[36.7370,140.6129],title:'高萩市営大能駐車場',desc:'■当サイト読者様レポート：トイレ有、外灯無、飲料自販機無。花貫渓谷の観光客向けの駐車場です。駐車場から風情があります。車中泊も可能ですがお勧めはしません。（投稿：2022年10月、s様）<br>'},

{icon:'stM',pos:[36.5481,138.9529],title:'道の駅 おのこ',desc:'■当サイト読者様レポート：トイレ横の駐車場は大型も止めるのでちょっとエンジン音が気になります　道路沿いは通過する車両の音が気になりますね。トイレは古さを感じますが清掃はされていました。（投稿：2022年6月、m様）<br>'},

{icon:'st',pos:[36.6699,140.6601],title:'十王ダム日立市営駐車場',desc:'■当サイト読者様レポート：トイレは夜間解放されているものの、照明は無し。（投稿：2025年12月、匿名希望様）<br>'},

{icon:'st',pos:[35.6047,138.4104],title:'[標高833m]県民の森 第3駐車場',desc:'■当サイト読者様レポート：トイレは南側にあり<font color="red">（※夜間利用可否不明）</font>。（投稿：2023年10月、読者様）<br>'},

{icon:'st',pos:[35.2544,139.9734],title:'九十九谷展望広場 駐車場（九十九谷公園）',desc:'■当サイト読者様レポート：トイレは道路を挟んで向かいの公園の方に有りトイレ横に自販機有り。天気の良い日は天体観測をしている方たちがいます。普段は山の中なので静かです。大晦日は満車になると警察の入場規制があります。初日の出には大勢人がいます。（投稿：2024年7月、c様）<br>'},

{icon:'st',pos:[35.5989,138.4111],title:'[標高867m]県民の森 第２駐車場',desc:'■当サイト読者様レポート：トイレは道を渡った西側にあり<font color="red">（※夜間利用可否不明）</font>。（投稿：2023年10月、読者様）<br>'},

{icon:'st',pos:[36.3346,140.5913],title:'大洗水辺プラザ駐車場',desc:'■当サイト読者様レポート：トイレは道を西側に渡った一里塚ロードパークのトイレ使用（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[35.4271,138.8707],title:'[標高988m]長池親水公園 駐車場',desc:'■当サイト読者様レポート：トイレは道を挟んで向こう側の「長池バス停」に有、自販機も周辺に有。細長い駐車場なので、奥へ駐車の際はバックで入っていった方がいい。深夜のトラックの通りは少ないが、写真撮影の車の出入りがある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.0968,139.4379],title:'荒川パノラマ公園駐車場',desc:'■当サイト読者様レポート：トイレは公園の逆端にありやや遠目<font color="red">（※夜間利用可否不明）</font>。（投稿：2023年10月、読者様）<br>'},

{icon:'stM',pos:[36.1515,139.2891],title:'道の駅 かわもと',desc:'■当サイト読者様レポート：トイレは改装、シェルターのような建物に最新の備品が投入。情報既出の第二駐車場は、平らだが地元ナンバー車の深夜のアイドリングや出入りが激しく、国道の爆音や駐車トラックのアイドリング音も届き、車中泊には厳しい環境。深夜パトカーの巡回あり。（投稿：2023年11月、読者様）<br>■当サイト読者様レポート：車中泊をするのであれば国道側から離れた第二駐車場の奥の方が良いと思います、大型車のエンジン音が聞こえにくいので、トイレは古くそれなりですが清掃はキチンとされています。農産物直売所と食堂があります、もつ煮定食が美味しかったです。（投稿：2022年6月、m様）<br>'},

{icon:'st',pos:[36.0007,138.9624],title:'四阿屋山駐車場',desc:'■当サイト読者様レポート：トイレはボットンですが、近くに水道蛇口あり。とにかく静か。治安は自己責任。（投稿：2023年6月、読者様）<br>■標高489m<br>'},


{icon:'st',pos:[36.5488,140.6436],title:'河原子北浜スポーツ広場 駐車場',desc:'■当サイト読者様レポート：トイレと無料駐車場。サーファーが多く朝騒がしい。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.5186,140.6336],title:'水木海水浴場 駐車場',desc:'■当サイト読者様レポート：トイレと駐車場<font color="red">（※夜間利用可否不明）</font>（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[36.6643,139.0121],title:'月夜野道路情報ターミナル',desc:'■当サイト読者様レポート：トイレと駐車場<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.9688,140.6729],title:'平井海岸駐車場',desc:'■当サイト読者様レポート：トイレと駐車場。水シャワーあり。（投稿：2022年5月、a様）<br>'},

{icon:'st',pos:[35.9822,140.6641],title:'下津海水浴場駐車場',desc:'■当サイト読者様レポート：トイレと駐車場。（投稿：2022年5月、a様）<br>'},

{icon:'st',pos:[36.0585,138.9648],title:'合角ダム駐車場',desc:'■当サイト読者様レポート：トイレが真横にあるのが第二駐車場。一段下の第三駐車場の方が車の出入りが少なく静か。<font color="red">（※夜間利用可否不明）</font>（投稿：2024年6月、読者様）<br>'},

{icon:'st',pos:[35.1230,139.0445],title:'姫の沢公園展望台途中の駐車場',desc:'■当サイト読者様レポート：トイレが近くにあります。駐車場の一部が木陰になる場所があるので、そこは多少は涼しいです。（投稿：2022年7月、p様）<br>'},

{icon:'st',pos:[35.9123,138.8181],title:'[標高1059m]彩甲斐街道 出会いの丘',desc:'■当サイト読者様レポート：トイレがきれいで広い。水道は飲用不可。標高高く涼しい。夜間はトラックや爆音車が来るわけでも無く、車中泊車も無く、ひっそりと静かで熟睡度Sクラス。（投稿：2023年7月、読者様）<br>■雁坂トンネル（埼玉・山梨の県境）の埼玉県側にある。トイレあり、国道からは少し離れている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7934,137.7018],title:'三方原古戦場',desc:'■当サイト読者様レポート：トイレがあります。（投稿：2023年12月、l様）<br>'},

{icon:'st',pos:[35.9551,138.9034],title:'ループ橋 駐車場',desc:'■当サイト読者様レポート：トイレあり。標高492m。（投稿：2023年6月、読者様）<br>'},

{icon:'st',pos:[35.1053,140.1063],title:'前原・横渚海岸 駐車場',desc:'■当サイト読者様レポート：トイレあり。駐車場敷地内にレストランあるが、ここはレストランの駐車場というわけではなく、車中泊利用可能でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.5057,140.6293],title:'久慈浜海水浴場 駐車場',desc:'■当サイト読者様レポート：トイレ<font color="red">（※夜間利用可否不明）</font>と駐車場(海水浴期は有料の可能性あり)（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.1332,140.2470],title:'興津海水浴場駐車場（興津港海浜公園）',desc:'■当サイト読者様レポート：トイレ→夜間は灯りなし。懐中電灯必須。ヘッドライトがあると便利。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：夏でも駐車無料。トイレ有り。夏は無料の水シャワーも有り。海がきれい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.2833,139.9260],title:'君津PA',desc:'■当サイト読者様レポート：トイレ、自販機のみ設置。（投稿：2022年1月、n様）<br>'},

{icon:'st',pos:[35.7367,140.4750],title:'あじさい公園',desc:'■当サイト読者様レポート：トイレ・自販機・近くにスーパーあり。国道や幹線道路から離れているので静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3911,138.5749],title:'[標高834m]朝霧さわやかパーキング',desc:'■当サイト読者様レポート：トイレ・自動販売機有、トイレットペーパーがなくなっているときがあるので注意。トラックの通行・駐車が多いが、景色は最高です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.3619,139.1394],title:'【夜景】チェックメイトC.C.（カントリークラブ）',desc:'■当サイト読者様レポート：チェックメイトC.C.<a target="_blank" href="http://checkmate-cc.com/">詳細</a>） 大井松田IC近くのゴルフ場。この近くで足柄平野の夜景を楽しめる。<br>'},

{icon:'zv',pos:[35.7291,139.9065],title:'アイ・リンクタウン展望施設',desc:'■当サイト読者様レポート：タワーマンション「ザ・タワーズウエスト」45階の展望台。入場料は無料（駐車場は20分100円）。市川駅南口そば。9:00〜22:00、第1月曜日（祝日の時は翌平日）・年末年始休業。<br>'},


{icon:'zg',pos:[35.3854,139.6192],title:'スタミナカレーの店バーグ杉田本店',desc:'■当サイト読者様レポート：スタミナカレーの店バーグ杉田本店<a target="_blank" href="http://www.staminaburg.com/">詳細</a> 　横浜市のB級グルメ「スタミナカレー」発祥の店。「らびすた新杉田」の駐車場を利用（30分250円）。<a target="_blank" href="//tabelog.com/kanagawa/A1401/A140308/14000923/">食べログ</a><br>'},

{icon:'zg',pos:[35.9654,139.5978],title:'娘娘 上尾愛宕店',desc:'■当サイト読者様レポート：スタカレー（スタミナカレー）の店。<a target="_blank" href="//www.belc.jp/life/belcycl/202210_sutacurry_sns">詳細</a>、<a target="_blank" href="//tabelog.com/saitama/A1104/A110401/11005342/">食べログ</a>（投稿：2025年3月、n様）<br>'},

{icon:'st',pos:[35.0244,139.0437],title:'スカイポート亀石',desc:'■当サイト読者様レポート：スカイポート亀石<a target="_blank" href="http://siz-road.or.jp/sz/road/izusk/">詳細</a> 売店（10:00〜16:00営業 火水木曜休）・トイレあり。伊豆スカイラインは22:00〜6:00は料金所職員が居ないため無料で走れる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[36.0835,140.2129],title:'りんりんポート土浦【シャワー🚿あり】',desc:'■当サイト読者様レポート：シャワー30分200円。大きな無料駐車場あるが夜間閉鎖で車中泊はNG。（投稿：2025年5月、読者様）<br>'},

{icon:'on',pos:[36.0568,139.5237],title:'快活CLUB 17号鴻巣店',desc:'■当サイト読者様レポート：シャワー2室あり。オープン席最低30分250円（税込）でシャワー無料。タオルシャンプー類も無料。シャワー＆ドリンク代と考えるとお手頃？洗濯機300円乾燥機100円で利用可。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20247.html">店舗詳細</a>（投稿：2023年6月、読者様）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[35.4417,138.7701],title:'（シャワー）中の茶屋',desc:'■当サイト読者様レポート：シャワー1回15分間 300円（タオル代別・税込）10:00～15:30、富士五湖周辺、温泉が高額なので節約、浴槽に入る程でもない、という方へ。そばに駐車場あり。（投稿：2023年9月、p様）<br>'},

{icon:'zg',pos:[35.3008,138.9388],title:'さわやか御殿場インター店',desc:'■当サイト読者様レポート：さわやか御殿場インター店 <a target="_blank" href="http://www.genkotsu-hb.com/shop/shops/shop031.html">詳細</a>） 静岡県のみに展開するハンバーグレストランの人気店で最も東京に近い店舗。休日の昼は2時間以上並ぶ覚悟で。<a target="_blank" href="//tabelog.com/shizuoka/A2204/A220402/22029275/">食べログ</a><br>■超人気店。平日でも普通に1時間待ち。ハンバーグはレアでも食べられる。よほど品質管理がしっかりしてないとハンバーグでレアは無理なので、なかなかすごい。味は普通にうまい。基本的にコスパが良い。<br>'},

{icon:'zg',pos:[35.1673,139.8212],title:'【管理人評価：Aランク😄】さすけ食堂',desc:'■当サイト読者様レポート：さすけ食堂<a target="_blank" href="http://sasukeshokudou.com/">詳細</a> 「黄金のアジフライ」で有名な人気店で週末には長蛇の列が出来る事もある。10:00〜18:00（食材が無くなり次第終了）・金〜月曜営業。<br>■店の入り口に名前書く紙があるので、土日は朝8時前には名前を書いておくのがよい（7:15ごろにウェイティングシートが表に出る）。10時ぴったりに開店。もの凄い行列になる。半フライ（アジフライ３つ）追加で500円。さすけ定食1500円＋アジフライ３つ追加500円、計2000円でおなかいっぱい。ここは本当に美味い。オススメ。<a target="_blank" href="//tabelog.com/chiba/A1206/A120603/12014064/">食べログ</a><br>'},

{icon:'st',pos:[35.1666,139.8215],title:'金谷海浜公園（さすけの裏）',desc:'■当サイト読者様レポート：さすけの横を通って、裏の奥に入れる。公衆トイレもある。国道沿いの公園駐車場は夜間閉鎖されるが、こっちは夜も入れる。交番のすぐ裏なので、治安も悪くないと思う。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6810,137.5878],title:'（トイレ遠い、過去に襲撃事件）浜名湖西駐車場',desc:'■当サイト読者様レポート：サーファー御用達駐車場 夏場のみ1000円/回 水、トイレなし 近くの公園まで行けば何とかなる。 過去に、付近に住む外人に、車中泊していたサーファーが襲われたケース有り。 夏場の人がそこそこ多い時期なら多少安全かも<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[36.2436,138.9201],title:'こんにゃくパーク',desc:'■当サイト読者様レポート：こんにゃくパーク<a target="_blank" href="http://konnyaku-park.com/">詳細</a>）無料でこんにゃく製品の試食ができる他、こんにゃく製品の土産物が充実。<a target="_blank" href="//tabelog.com/gunma/A1005/A100501/10010809/">食べログ</a><br>'},

{icon:'on',pos:[36.2247,139.2128],title:'湯かっこ',desc:'■当サイト読者様レポート：ゴミ焼却施設の廃熱利用のスーパー銭湯みたいな公営のお風呂（非温泉）。4時間まで600円。<a target="_blank" href="//www.shisetsu-tds.jp/saitama-honjo-yukakko/fee/">詳細</a>（投稿：2023年11月、読者様）<br>'},

{icon:'on',pos:[35.8710,139.5462],title:'エコパ',desc:'■当サイト読者様レポート：ごみ処理の余熱を使った公共入浴施設。540円、<a target="_blank" href="http://www.eco-pa.jp/guide/">詳細</a>　<a target="_blank" href="//goo.gl/maps/M62bq5t5h25AZguQ8">詳細</a><br>'},

{icon:'df',pos:[35.5794,139.7840],title:'城南島海浜公園、周辺',desc:'■当サイト読者様レポート：この周辺の道路は８〜２０時限定で駐車禁止。夜間は駐車禁止が解除されるため車中泊が可能。トイレは公園にある。ただし、カップル覗きが徘徊しているという情報有り。治安的にはアレかも。あと職質もされるようです。<br>■公園内の有料駐車場は最初の1時間300円、以後30分毎に100円。上限なし！7：30-21：00以外出入り不可。<a target="_blank" href="//seaside-park.jp/park_jonan/jonan_access/">詳細</a><br>■公園にはキャンプ場、オートキャンプ場がある（予約必須）。<a target="_blank" href="//seaside-park.jp/park_jonan/bbq/">詳細</a><br>'},


{icon:'st',pos:[35.6070,138.3965],title:'[標高1320m] 櫛形山見晴台',desc:'■当サイト読者様レポート：ここまでの道が狭い。仮設トイレあり、ビューポイント。標高1320m（投稿：2025年4月、読者様）<br>'},

{icon:'zg',pos:[36.1278,139.5970],title:'長沼精肉店',desc:'■当サイト読者様レポート：ここの鳥手羽唐揚げは、衣ナシの素揚げでメチャ旨です！<a target="_blank" href="//tabelog.com/saitama/A1104/A110403/11026035/">食べログ</a><br>'},

{icon:'sty',pos:[35.6868,139.6471],title:'済美山運動場（和田堀公園 第２競技場）の駐車場',desc:'■当サイト読者様レポート：コインパーキングで、料金は全日 00:00～24:00、最初1時間まで 1時間 300円、以降20分 100円、入庫後12時間最大1,200円、上限最大料金 繰返しあり（<a target="_blank" href="//www.tokyo-park.or.jp/park/format/access095.html">詳細</a>）。キャブコンOK（６m位まで）目の前がトイレ２４h（比較的綺麗です）。地面は傾斜無し、治安悪くないです。車や電車での都心部へのアクセスも良いし、徒歩圏内にコンビニ・駐在所・銭湯あります。また近くに大宮八幡宮や和田堀公園と観光スポットあります。地方からキャンパー仲間が来るとここに泊まってもらっています。住宅地に近い公園なのでゴミ捨てやアイドリングのマナーを守って利用しましょう。（投稿：2023年7月、f様）<br>'},

{icon:'on',pos:[36.5537,139.0311],title:'白樺食堂【シャワー🚿あり】',desc:'■当サイト読者様レポート：コインシャワーがあります。10分で500円、シャワー室は汚めと時々照明が切れる。（投稿：2026年2月、管釣りバーサーカー様）<br>'},

{icon:'on',pos:[36.5046,139.0147],title:'【シャワー🚿あり】群馬県トラック協会 北毛地区運転者共同休憩所',desc:'■当サイト読者様レポート：コインシャワーがあり5分あたり100円で一般利用も可能。車中泊に関しては、元々トラックの休憩所のためじゃまにならないところでしたことあります。（投稿：2026年2月、管釣りバーサーカー様）<br>'},

{icon:'st',pos:[35.0557,139.0691],title:'熱海市長浜海浜公園　うみえ〜る長浜',desc:'■当サイト読者様レポート：きれいなトイレあり。日の出のスポット（初島望む）夏季は有料駐車場となる（一日１０００円）夜間無人。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//kouen.jp/map/%E7%86%B1%E6%B5%B7%E5%B8%82%E9%95%B7%E6%B5%9C%E6%B5%B7%E6%B5%9C%E5%85%AC%E5%9C%92-2/">詳細レポート</a>（2021年）<br>'},

{icon:'zg',pos:[35.2459,139.1298],title:'鈴廣かまぼこの里',desc:'■当サイト読者様レポート：かまぼこのテーマパーク。直売所、レストラン、博物館など。<a target="_blank" href="//www.kamaboko.com/sato/">詳細</a>（投稿：2026年1月、n様）<br>'},

{icon:'zg',pos:[36.1387,139.4517],title:'かねつき堂',desc:'■当サイト読者様レポート：かねつき堂　<a target="_blank" href="http://www.geocities.jp/kanestukidou/">詳細</a> 　行田市のB級グルメ「ゼリーフライ」（おからやジャガイモ等を油で揚げたコロッケの一種）の人気店。「行田フライ」もある。<a target="_blank" href="//tabelog.com/saitama/A1104/A110403/11003988/">食べログ</a><br>'},

{icon:'zm',pos:[36.0010,139.3072],title:'お池の水（竹本の湧水）',desc:'■当サイト読者様レポート：お池の水（竹本の湧水） 鳩山町竹本地区にある。埼玉県道171号から脇道に入り約400m先の田んぼの脇に水が流れている。水質検査済。<br>'},

{icon:'zg',pos:[35.2927,138.9479],title:'えびせんべいの里御殿場店',desc:'■当サイト読者様レポート：えびせんべいの里御殿場店<a target="_blank" href="http://www.ebisato.co.jp/shop/gotenba.html">詳細</a>） 御殿場IC（第一出入口）近く、愛知名物の海老煎餅製造店「えびせんべいの里」で最も東京に近い店舗。海老煎餅の試食ができる。<a target="_blank" href="//tabelog.com/shizuoka/A2204/A220402/22029915/">食べログ</a><br>'},

{icon:'zg',pos:[35.2367,138.5961],title:'うるおいてい',desc:'■当サイト読者様レポート：うるおいてい　<a target="_blank" href="http://www.uruoi-tei.com/">詳細</a> 富士宮市のB級グルメ「富士宮やきそば」発祥の店。<a target="_blank" href="//tabelog.com/shizuoka/A2204/A220401/22000675/">食べログ</a><br>'},

{icon:'stM',pos:[35.4199,138.4377],title:'道の駅 みのぶ 富士川観光センター（旧：道の駅 富士川ふるさと工芸館）',desc:'■当サイト読者様レポート：インフォメーションセンター前の駐車区画は平たんで大変静かな環境。（一段下の大型バス区画に隣接の区画はやや斜め）道の駅全体が幹線道路（国道52号線）より5分ほど急坂を上った大規模公園（富士川クラフトパーク）内にあるため、周囲に人家や道路はないので、やや寂しい環境。が、駐車場の照明灯は深夜も点灯。（トイレも24H使用可）駐車区画にはドリフト族などのタイヤ跡はなし。立ち寄り温泉は、車で10分ほどの「ヘルシースパサンロード しもべの湯」（<a target="_blank" href="//maps.app.goo.gl/MEkkwfdJiBWYPRCo6">詳細</a>）直近、2025年6/20-21泊。（投稿：2025年8月、千葉県MO様）<br>'},

{icon:'st',pos:[35.9703,138.8406],title:'大滑橋駐車場',desc:'■当サイト読者様レポート：いつも人がおらず超静か。清流の真横で自然満喫。新し目のトイレがあるが、定期清掃がないようで中はやや汚め。携帯はdocomo、softbankは何とか圏内。au、楽天は圏外。（投稿：2024年6月、読者様）<br>'},

{icon:'zg',pos:[35.3163,139.1718],title:'中華 四川',desc:'■当サイト読者様レポート：あんかけ風甘辛スープの担々麺「小田原系担々麺」発祥の店。<a target="_blank" href="//tabelog.com/kanagawa/A1409/A140901/14003104/">食べログ</a>（投稿：2021年8月、n様）<br>'},

{icon:'zv',pos:[36.3136,139.5183],title:'あしかがフラワーパーク',desc:'■当サイト読者様レポート：あしかがフラワーパーク<a target="_blank" href="//www.ashikaga.co.jp/">詳細</a> 4月中旬〜5月中旬に天然記念物のフジが開花して藤まつりが開かれる他、冬季には イルミネーションが開かれる。入場料300〜1700円（季節により変動） 9:00〜18:00（11〜3月は10:00〜17:00）営業。<br>'},

{icon:'zm',pos:[36.3322,139.4560],title:'あしかがの自然水（足利駅前）',desc:'■当サイト読者様レポート：あしかがの自然水（足利駅前）<a target="_blank" href="//goo.gl/maps/MZpkoUiSkRk">詳細</a>） JR足利駅北口前に、地下水を汲める蛇口がある。駐車場は駅の脇に2台分あり。<br>'},

{icon:'st',pos:[34.9833,138.7703],title:'出逢い岬',desc:'■当サイト読者様レポート：s級スポットが近いため穴場になってます。私が泊まった日は私一人でした。道路側には傾斜あり、奥の岬のヘリの4台分は平坦です。トイレはあまり綺麗ではありません。少し治安も気になるかも。夜寝る前にゴソゴソやってたらパトカーが来ました。ただuターンしていっただけですが状況によっては職質されるかも。朝起きた後に広がる絶景は一入です。おすすめです。（投稿：2023年3月、s様）<br>■当サイト読者様レポート：水洗和式トイレ有り。非常に静かで富士山の眺望が素晴らしい。近くに飲食店やスーパー、コンビニ、入浴施設は無いので要注意。（投稿：2021年5月、M様）<br>'},

{icon:'zm',pos:[35.3539,140.0565],title:'山本の「殿の下井戸」',desc:'■当サイト読者様レポート：JR久留里線下郡駅近くの自噴井戸。標記の場所の他、南方にもう1ヶ所水汲み場がある。<br>'},

{icon:'st',pos:[35.6946,138.7476],title:'牛奥みはらしの丘',desc:'■当サイト読者様レポート：GoogleMapの衛星画像で見るとわかりますけど、フルーツラインから西へ曲がった左手すぐにトイレと駐車場が有るので、そこに泊まりました。傾斜はほぼ平ら。近くを並走する国道411号よりは交通量は遥かに少なくて静かな場所です。21時くらいまでは若い人たちがいたりします。残念ながら楽天モバイルは入りませんでした。駐車場を出て西側の道路の端っこに徒歩で移動すると入ります（笑）この辺りでは貴重な車中泊スポットだと思います。（投稿：2025年11月、なこぎ様）<br>■当サイト読者様レポート：おすすめとは言い難いですがこの辺りに車中泊場所が少ないのでシェアします。フルーツライン沿いにある公園、結構交通量あり。名前通り夜景が綺麗なので暖かくなってきたらカップルが来そうです。夜間閉鎖なし、トイレは夜中電気つきません。男性トイレは水洗ですが和式、多目的トイレは洋式です。私が行ったときは紙が切れてました、メンテナンスはあまりされてないかも。。駐車場は全体的に斜傾あります。（投稿：2024年3月、すみしん様）<br>■標高501m<br>'},

{icon:'st',pos:[36.0030,139.4107],title:'折本山公園 駐車場',desc:'■当サイト読者様レポート：９台駐車可。24時間利用可能なトイレあり。多目的トイレは洋式だが、男女別は和式。近隣に巨大ショッピングモール、スーパー、ホームセンター、飲食店他何でもあり便利。治安については自己責任。（投稿：2023年6月、読者様）<br>'},

{icon:'on',pos:[36.1903,140.2797],title:'石岡駅前コインシャワー',desc:'■当サイト読者様レポート：9時～20時 100円/10分。近くに30分無料の駐車場あり→<a target="_blank" href="//maps.app.goo.gl/HYW1AexKygBwBCxdA">詳細</a>（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.9363,140.1313],title:'牛久沼水辺公園駐車場',desc:'■当サイト読者様レポート：9月28日(日）、牛久沼水辺公園駐車場にて車中泊しました。夜通し、明かりが点いていましたので車中泊可能です（<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_20250928_200952831_HDR.jpg">添付画像</a>）。私のほかには車中泊らしき車はなかったですが夕方から翌朝にかけて５～６台出入りしていました。静かで熟睡できました。翌朝、トイレの清掃が入りました。（毎朝かどうかは分かりません）添付の写真（<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_20250929_071127253.jpg">添付画像</a>）は清掃後ですが、本当に清掃したの？と思えるように汚れがこびり付いている感じがします。洗面台も汚れているように着色しています。私は男性ですので小便器のみを使用しました。また、別な方が駐車場のごみ拾いをしていました。（投稿：2025年10月、k様）<br>■当サイト読者様レポート：2021年3月19日に宿泊。24時間利用可能。無料。新しいトイレもあり、こちらも24時間利用可能で夜もずっと点灯している。和式だが身障者用は洋式。ウォシュレットは無いが清潔でトイレットペーパーも十分。6号線から近いが車の音はまったく聞こえず、静かすぎるほど。金曜日の夜だったが車中泊していたのは私のほかに1台のみ。雲雀がさえずり、白鳥やカモ、ツグミやモズも見られる。（投稿：2021年3月、KangooTony様）<br>■当サイト読者様レポート：新しいトイレあり。無料駐車場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.8718,139.6514],title:'湯屋敷孝楽',desc:'■当サイト読者様レポート：850円、<a target="_blank" href="//www.yuyashiki.com/">詳細</a>　受付内に食堂あり。無料駐車場あり（投稿：2024年9月、n様）<br>'},

{icon:'on',pos:[35.9873,140.4748],title:'あそう温泉白帆の湯',desc:'■当サイト読者様レポート：740円、<a target="_blank" href="//shirahonoyu.com/#access">詳細</a>、17:00以降の入場で割引あり（投稿：2024年10月、読者様）<br>'},

{icon:'on',pos:[35.6934,138.5299],title:'山宮温泉',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//www.yamamiyaonsen.com/">詳細</a>。駐車場は道路渡った向かい。（投稿：2025年5月、読者様）<br>'},

{icon:'on',pos:[36.7966,139.2837],title:'白根温泉 上乃湯',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//www.karakurakan.com/">詳細</a>。向かいの旅館で支払い。（投稿：2025年4月、読者様）<br>'},

{icon:'on',pos:[36.6330,139.1837],title:'南郷温泉しゃくなげの湯',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//syakunage.jp/publics/index/13/">料金詳細</a>。2024年11月の平日に利用。 21時までですが食堂はラストオーダーが16時。産直の店（別棟）が17時まで開いています。温泉は100％源泉かけ流しのアルカリ泉。微かに硫黄臭がしました。料金は3時間まで700円（食事をすると1時間延長）。駐車場にEV Quickがあります。ここで食事と入浴の後、「道の駅くろほね・やまびこ」まで走って車中泊しました。（投稿：2024年11月、n様）<br>'},

{icon:'on',pos:[35.6316,138.5497],title:'桜湯（旧 国母駅前温泉健康ハウス）',desc:'■当サイト読者様レポート：600円（<a target="_blank" href="//onsen.nifty.com/koufu-onsen/onsen006279/">詳細</a>）と安く、サウナあり。夜遅くまで営業してるので有難い。（投稿：2023年10月、読者様）<br>'},

{icon:'stSAPA',pos:[35.8097,139.8429],title:'八潮PA（上りのみ）',desc:'■当サイト読者様レポート：6:00〜21:00は歩行者出入可。<a target="_blank" href="//www.shutoko.jp/news/2019/data/03/06_yashiopa/">詳細</a>（投稿：2021年10月、n様）<br>■Good。PA内にセブンイレブンあり。かなりおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3772,139.9317],title:'鬼怒さくら公園 駐車場',desc:'■当サイト読者様レポート：5台泊められる駐車場です。夜間閉鎖はありません。トイレは女子トイレは和式で泡洗浄タイプ2つです。男子便所は小便器が2つ、大便器が一つ（同じく和式泡洗浄タイプ）です。多少臭います。施設は古いです。周りに何も無いため騒音も無く静かな駐車場でした。<a target="_blank" href="//img.fxtec.info/imgup/001/1000004756.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/1000004757.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/1000004758.jpg">添付画像</a>（投稿：2025年12月、k様）<br>'},


{icon:'on',pos:[34.8739,138.3250],title:'サンライフ焼津 黒潮温泉',desc:'■当サイト読者様レポート：560円、<a target="_blank" href="//sunlifeyaizu.jp/guide/">営業詳細</a>。海水の半分くらいの塩分濃度の塩化物泉との事。9:00〜21:00営業。JAF割引で大人50円引きの510円で入浴可能。タオル、カミソリ、歯ブラシの販売もあり。（投稿：2025年5月、逆ネジ君様）<br>'},

{icon:'on',pos:[35.6319,138.5695],title:'トータス温泉',desc:'■当サイト読者様レポート：550円、<a target="_blank" href="//onsen.nifty.com/koufu-onsen/onsen007073/">詳細</a>。源泉の湯量が多過ぎて、床まで温泉であふれている（投稿：2023年10月、読者様）<br>'},

{icon:'on',pos:[36.5267,140.0899],title:'市貝温泉健康保養センター',desc:'■当サイト読者様レポート：550円 食堂が安い(昼営業のみ)、<a target="_blank" href="//www.town.ichikai.tochigi.jp/info/132">詳細</a>（投稿：2025年6月、読者様）<br>'},

{icon:'on',pos:[35.6325,138.5267],title:'玉川温泉（甲斐市）',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//onsen.nifty.com/koufu-onsen/onsen007090/">詳細</a>。源泉の湯量が多過ぎて、床まで温泉であふれている。（投稿：2023年10月、読者様）<br>'},

{icon:'on',pos:[36.7095,139.1132],title:'川場温泉センターいこいの湯',desc:'■当サイト読者様レポート：440円、<a target="_blank" href="//kanko.vill.kawaba.gunma.jp/hot_springs/000550.html">詳細</a>。多分地域最安値。（投稿：2025年4月、読者様）<br>'},

{icon:'on',pos:[35.6505,138.5731],title:'新遊亀温泉',desc:'■当サイト読者様レポート：430円（山梨県銭湯価格）、<a target="_blank" href="//yamanashi.k-o-i.jp/koten/shinyukionsen/">詳細</a>。街の住宅街だが駐車場がある温泉銭湯。（投稿：2025年5月、読者様）<br>'},

{icon:'on',pos:[35.6782,138.5589],title:'緑が丘温泉',desc:'■当サイト読者様レポート：430円（山梨県銭湯価格）、<a target="_blank" href="//yamanashi.k-o-i.jp/koten/midorigaokaonsen/">詳細</a>（投稿：2023年10月、読者様）<br>'},

{icon:'on',pos:[35.6446,138.5608],title:'国母温泉',desc:'■当サイト読者様レポート：430円（山梨県銭湯価格）、<a target="_blank" href="//yamanashi.k-o-i.jp/koten/kokuboonsen/">詳細</a>（投稿：2023年10月、読者様）<br>'},

{icon:'on',pos:[35.9107,139.4491],title:'川越水上公園内コインシャワー🚿',desc:'■当サイト読者様レポート：３分100円。シャンプー、石鹸類は持参しましょう。（投稿：2023年6月、読者様）<br>'},

{icon:'on',pos:[35.7343,138.7968],title:'大菩薩の湯',desc:'■当サイト読者様レポート：3時間700円、<a target="_blank" href="//daibosatsunoyu.com/index.html">詳細</a>。 PH10.05の高アルカリ性温泉（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.8958,140.6511],title:'神栖中央公園東駐車場',desc:'■当サイト読者様レポート：288台駐車可。駐車場から死角ですが、駐車場北側の防災備蓄倉庫にトイレあり。夜間も利用可。神栖警察署が隣にあるので何かと安心。神栖中央公園には3つ駐車場があり、全てトイレあり。（投稿：2022年5月、a様）<br>'},

{icon:'on',pos:[35.9397,139.4515],title:'なぐわし公園ＰｉＫＯＡ',desc:'■当サイト読者様レポート：250円、<a target="_blank" href="//information.konamisportsclub.jp/trust/pikoa/pricing/">詳細</a>（投稿：2023年6月、読者様）<br>'},

{icon:'st',pos:[35.2560,138.7837],title:'[標高872m]十里木高原展望台公園駐車場',desc:'■当サイト読者様レポート：24時間無料　便所和式水洗 国道469号線沿い　冬は積雪、凍結。（投稿：2023年5月、aさん）<br>'},

{icon:'sty',pos:[35.1730,138.9095],title:'名鉄協商パーキング裾野駅前',desc:'■当サイト読者様レポート：24時間最大料金あり（<a target="_blank" href="//mkp.jp/search/detail/005715-0/">料金詳細</a>）、トイレは徒歩1分の裾野駅送迎車駐車場トイレ（<a target="_blank" href="//maps.app.goo.gl/XBdhwpW9MgsLJJcW6">詳細</a>）（投稿：2025年7月、とあるhappy1オーナー様）<br>'},

{icon:'st',pos:[35.2986,138.9118],title:'湯沢平公園駐車場',desc:'■当サイト読者様レポート：24時間開放の公園駐車場、トイレきれい、周辺は住宅街で夜間交通量も少なく静か。コンビニ徒歩圏内、少し遠いけど歩ける範囲で２４６沿いにファミレス、寿司、中華、何でも選び放題、静岡ローカルの五味八珍が安くて量があって美味い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレ、自販機あり。近くにコンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3300,139.0136],title:'群馬レジャーランド高崎駅東口店',desc:'■当サイト読者様レポート：24時間営業のゲームセンターの無料駐車場。ナンバーが無い放置車両が複数台有、治安が良くないかも。駅近で徒歩1分にコンビニあり。ゲームセンターのトイレが24時間使える。 自分は市内で飲酒するときはここに車を停めて置き朝まで寝ている時がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7312,140.3958],title:'空の駅 風和里しばやま',desc:'■当サイト読者様レポート：23時まで飛行機の離発着あり。頭上を通っていくのでその時はうるさい。真下から迫力の飛行機撮影ポイント。バイキング形式のレストランはおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8959,140.6533],title:'神栖中央公園東第二駐車場',desc:'■当サイト読者様レポート：236台駐車可。砂利の駐車場。駐車場北側にトイレあり。夜間も利用可。神栖警察署が隣にあるので何かと安心。神栖中央公園には3つ駐車場があり、全てトイレあり。３つのうちここが一番車の出入りが少なく落ち着けるかも。（投稿：2022年5月、a様）<br>'},

{icon:'on',pos:[36.1421,139.5569],title:'極楽湯 羽生温泉',desc:'■当サイト読者様レポート：21以降の入場で割引あり。1000 円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/hanyu/index.html#price">詳細</a>（投稿：2023年10月、読者様）<br>'},

{icon:'on',pos:[36.1689,139.5301],title:'スーパー健康ランド 華のゆ',desc:'■当サイト読者様レポート：21以降の入場で割引あり。1,200円、<a target="_blank" href="//www.hotel-grantia.co.jp/hanyu/spa/">詳細</a>（投稿：2023年10月、読者様）<br>'},


{icon:'df',pos:[36.0935,140.5986],title:'鹿島トラック休憩所',desc:'■当サイト読者様レポート：2025年4月閉鎖のため車中泊不可（投稿：2025年5月、読者様）<br>'},

{icon:'stM',pos:[34.9225,138.9318],title:'道の駅 伊豆月ケ瀬',desc:'■当サイト読者様レポート：2025/1訪問。新しいきれいな道の駅。伊豆縦貫自動車道天城北道路(E70)月ケ瀬ICに隣接、駐車スペースは100台前後。治安：キャンピングカー含む車中泊あり自己判断だが問題ないと思われる。DQN訪問もない、大型車は奥のほうで車中泊が基本となっている。自動車道出口併設で若干の音。軍か自衛隊のヘリがこの辺でホバリングしている方が気になった。トイレ=室内、ウオシュレット（24H利用OK確認済）　WIFI：Wimax=アンテナ１本、ほぼ繋がらない、♨近隣：<a target="_blank" href="//maps.app.goo.gl/n7jeaEJWKc5n8vBy6">湯の国会館</a>(源泉、つるつる系)　￥880/第２・４水休。スーパー＆コンビニ＝LOWSON/300M＆マックスバリュー/車5分（投稿：2025年2月、クリッパーのぐっさん様）<br>■2019年12月14日オープン<br>'},

{icon:'stM',pos:[36.5095,140.5252],title:'道の駅 ひたちおおた',desc:'■当サイト読者様レポート：2025/1記載、併設のコンビニ（ヤマザキデイリー）は閉店、近隣200Ｍに7-11あり。トイレは２か所。館内トイレは18時で閉鎖、もう一方は外トイレと言いながら建物と併設24時間利用可で中は空調・ウオシュレットあり。東京行バスの停留所併設のため朝方、声・車の駐車で少々だが騒がしい。国道沿いだが概ね静か、ただし、DQNが1便当駅に到着（21－22時くらい）すぐ発車、私的には問題なし。近隣に温泉施設あり（太田温泉やまぶきの湯、<a target="_blank" href="//maps.app.goo.gl/WYQftYP23bvL4XDcA">詳細</a>）便利。北海道にしかないセイコーマートが近隣に数か所、夕飯は北海道モードが良いならホットシェフおすすめ。（投稿：2025年1月、クリッパーのぐっさん様）<br>■2016年7月オープン。幹線国道沿いなのでうるさそう。茨城の珍走DQNが走ってそう。<br>'},

{icon:'st',pos:[34.8416,138.7616],title:'黄金崎公園',desc:'■当サイト読者様レポート：2025-9-22 現地確認　伊豆半島西海岸の景勝地です。トイレは2h使えます。駐車場はどこも少し傾斜がありますが、さほど気になるものではありません。辺鄙な場所ですが、朝夕、美しい景色が楽しめます。また北側には富士を遠望できます。ただし、岬なので強風時は注意が必要でしょう。<a target="_blank" href="//img.fxtec.info/imgup/001/31675_0.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/31676_0.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/31677_0.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/31678_0.jpg">添付画像</a>（投稿：2025年9月、tossan様）<br>'},

{icon:'stM',pos:[36.2997,138.7660],title:'道の駅 みょうぎ',desc:'■当サイト読者様レポート：2024年11月の平日に利用。目の前に妙義山の威容。下界の風景も楽しめます。夜半過ぎに騒がしい一団が来て10分間ほどワイワイやっていましたが、耳栓のお陰で問題なく休めました。EV Quickがありますが、珍しい従量制です。近くの「もみじの湯」までは700ｍほど。（投稿：2024年11月、n様）<br>■標高は430mと意外と低い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.0768,139.1098],title:'道の駅 みなの',desc:'■当サイト読者様レポート：2024年11月の平日に利用。 「満願の湯」で食事と入浴の後にここで車中泊。入口は大きな交差点ですが、駐車場は裏手なので静かです。トイレはキレイで快適。EVの200V充電器が2基あります。無料で時間無制限！助かります。（投稿：2024年11月、n様）<br>■当サイト読者様レポート：駐車場が水平。静かなのは一段高い第二駐車場？新設のトイレがきれい。（投稿：2024年6月、読者様）<br>'},

{icon:'st',pos:[36.0555,139.4995],title:'大間近隣公園駐車場',desc:'■当サイト読者様レポート：2023年開園の新しい綺麗な駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。14台駐車可能。（投稿：2023年10月、読者様）<br>'},

{icon:'stM',pos:[36.0368,139.4574],title:'道の駅 いちごの里 よしみ',desc:'■当サイト読者様レポート：２０２３年９月の平日に利用。ちょっと変わった作りになっていて、売店から敷地内通路（片側１車線）を挟んだ東側が駐車場とトイレです。敷地南側に広い第２Pもあります。静かで快適ですが、その敷地内通路付近は絶えず出入りするクルマの音が聞こえます。EV Quickがトイレの前にあります。（投稿：2023年10月、n様）<br>■当サイト読者様レポート：管理人さんも書いてるように、南側の第二駐車場(砂利)は大型車禁止でアイドリングトラックも皆無で非常に静か。夜中は巨大な駐車場に数台しか居ないため間隔広めの駐車で他車の音等が気になりにくく、地面も水平。道の駅では熟睡度トップランクと言ってもいいかも。夜２台並べてアイドリングしてる車は、ほぼ地元のデートの男女で、就寝の頃には帰るため心配無用。（投稿：2023年6月、読者様）<br>■広い駐車場で、南側は静かで良い。トイレから遠くなるが、<a target="_blank" href="//maps.google.com/maps?q=36.03589312311463,139.4577556625408">ココ</a>にある未舗装の第二駐車場が静かで良かった。耳栓すれば朝まで爆睡。（2023年5月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[36.6901,139.8904],title:'上河内SA',desc:'■当サイト読者様レポート：2023年9月の週末に利用。東北道で最大級のSAです。広くて空きスペースもあり、快適に休めました。フードコートの奥の方にある餃子専門店でいただいた宇都宮餃子は餡がペースト状で食べやすかった。EV Quickがありますが、出口手前を左に登る坂の上にあるので見つけにくいです。（投稿：2023年10月、n様）<br>'},

{icon:'st',pos:[35.3355,138.7952],title:'[標高1432m]富士山 御殿場口新五合目駐車場',desc:'■当サイト読者様レポート：2021年改修の水洗トイレがきれい。一番上の第一駐車場はバス、タクシー専用。第二駐車場は狭い＆早朝登山者で騒がしいため、広く空いてる第三駐車場がおすすめ。車中泊はチラホラ見かける程度。非常に静かですが、時々、自衛隊の砲撃演習の爆音が響く。訓練日時は事前に自衛隊公式HP（<a target="_blank" href="//www.mod.go.jp/gsdf/">詳細</a>）で確認可能。（投稿：2023年7月、読者様）<br>■無料駐車場とトイレ。夜間もトイレ利用可能で車中泊できたという報告あり。4つある富士山五合目駐車場のうち、ここだけ夏季の交通規制がないため、夏でも車中泊が可能。空が東京方面に開けており、東京方面は夜でもメチャクチャ明るいので天体観測には向かない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.6268,138.5854],title:'天狗山第１駐車場 天狗山スキー場P',desc:'■当サイト読者様レポート：2020年8月に訪問したら、夜間封鎖されるようになってました。駐車場に残ってると追い出されます。残念。<br>■無料駐車場とトイレ。西の河原露天風呂に便利。きれいなトイレが新設されました。車中泊に最適。<br>'},

{icon:'sty',pos:[36.8889,139.2010],title:'[標高1594m]【有料💰️】鳩待峠駐車場',desc:'■当サイト読者様レポート：２０１８年8月の平日に利用。「車中泊もできなくはない」という印象です。料金２５００円。10km下の尾瀬第１Pからバス等で来るよりここに駐める方が安いです。ここは早朝６時前後に満車になってしまうのと、日付が変わるとまた同じ料金がかかるので、夜半直後に入って翌日に備えるのが良さそうです。ただ、ここの簡易トイレは２０２３年夏現在使用不可との情報あり。100ｍほど先の休憩所にトイレと洗面所がありますが、道中にも現地にも夜間照明はありません。もっと安心と快適さを求めるなら、20kmほど下ったところの「道の駅 尾瀬かたしな」がお勧めです。（投稿：2023年10月、n様）<br>'},

{icon:'sty',pos:[35.7571,139.8422],title:'break24 駐車場',desc:'■当サイト読者様レポート：1泊(19～7時)200円で23区内では激安（<a target="_blank" href="//www.s-park.jp/map/507455?ref=map.iwTitle">詳細</a>）。トイレは目の前に公園のトイレあり。すぐ隣にスーパーまいばすけっと、徒歩圏内に銭湯さつき湯（<a target="_blank" href="//maps.app.goo.gl/kibVf6Ww6FsqomN39">詳細</a>）あり。（投稿：2024年3月、読者様）<br>'},

{icon:'st',pos:[35.8967,140.6489],title:'神栖中央公園南駐車場',desc:'■当サイト読者様レポート：126台駐車可。神栖中央公園には3つ駐車場があり、全てトイレあり。（投稿：2022年5月、a様）<br>■当サイト読者様レポート：無料駐車場とトイレ。定期的にパト巡回にて安全。すぐ近くに繁華街。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.8117,139.4302],title:'温泉バルコニー キング&クィーン',desc:'■当サイト読者様レポート：1100円、<a target="_blank" href="//king-and-queen.site/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2025年2月、n様）<br>'},

{icon:'zg',pos:[34.7940,138.9353],title:'わさび園かどや',desc:'■当サイト読者様レポート：<a target="_blank" href="http://www.wasabien-kadoya.com/">詳細</a> 　伊豆名物の生わさびを使った生わさび丼の店。<a target="_blank" href="//tabelog.com/shizuoka/A2205/A220503/22014866/">食べログ</a><br>'},

{icon:'zg',pos:[35.9995,139.0784],title:'わへいそば',desc:'■当サイト読者様レポート：<a target="_blank" href="http://www.waheisoba.gr.jp/">詳細</a> 　秩父名物「くるみそば」（くるみをすり入れたそばつゆで食べる）の人気店。<a target="_blank" href="//tabelog.com/saitama/A1107/A110701/11000143/">食べログ</a><br>'},

{icon:'zg',pos:[34.8804,138.3036],title:'焼津さかなセンター',desc:'■当サイト読者様レポート：<a target="_blank" href="http://www.sakana-center.com/">詳細</a> 　焼津港等から直送の魚介類が揃う市場。食堂もある。焼津IC近く。9:00〜17:00営業。<br>'},

{icon:'zg',pos:[35.9508,139.7090],title:'レストラン大手門（城址公園 市民会館いわつきの中）',desc:'■当サイト読者様レポート：<a target="_blank" href="http://www.ootemon.com/">詳細</a> 　さいたま市のご当地ラーメン「豆腐ラーメン」発祥の店。<a target="_blank" href="//tabelog.com/saitama/A1101/A110103/11004751/">食べログ</a><br>'},

{icon:'zg',pos:[35.4424,139.6464],title:'横浜中華街',desc:'■当サイト読者様レポート：<a target="_blank" href="http://www.chinatown.or.jp/">詳細</a> 　日本最大の中華街。中華料理店が200軒以上集まる。専用の駐車場無し。<br>'},

{icon:'zg',pos:[34.7232,137.7165],title:'うおたか',desc:'■当サイト読者様レポート：<a target="_blank" href="http://uotaka.hamazo.tv/">詳細</a>、浜松市で500円で海鮮丼が食べられる、特に学生に人気の店。11:30〜売り切れ次第終了 平日は城北支店など、土日は富塚本店が営業。<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22037879/">食べログ</a><br>'},

{icon:'zg',pos:[34.8637,138.2493],title:'マルナカ',desc:'■当サイト読者様レポート：<a target="_blank" href="http://marunaka.on.omisenomikata.jp/">詳細</a>　 藤枝名物朝ラーメン発祥の店。温かいラーメンと冷たいラーメンの2杯食べるのが地元流。<a target="_blank" href="//tabelog.com/shizuoka/A2203/A220301/22001871/">食べログ</a><br>'},

{icon:'zg',pos:[35.1307,138.9452],title:'伊豆フルーツパーク',desc:'■当サイト読者様レポート：<a target="_blank" href="http://izupa.orepa.jp/">詳細</a>　 国道1号沿い、伊豆縦貫自動車道の三島塚原IC近く。季節によりイチゴやメロン狩りができる他、えびせんべいの試食ができる。<a target="_blank" href="//tabelog.com/shizuoka/A2205/A220501/22024855/">食べログ</a><br>'},

{icon:'zg',pos:[35.4634,139.6160],title:'家系総本山 吉村家',desc:'■当サイト読者様レポート：<a target="_blank" href="http://ieke1.com/">詳細</a> 　横浜発祥の豚骨醤油ラーメン「横浜家系ラーメン」の総本山。専用の駐車場無し。<a target="_blank" href="//tabelog.com/kanagawa/A1401/A140102/14090328/">食べログ</a><br>'},

{icon:'zg',pos:[35.8910,139.3955],title:'サイボクハム日高本店　レストラン サイボク',desc:'■当サイト読者様レポート：<a target="_blank" href="//www.saiboku.co.jp/">詳細</a>　 精肉や農産物の直売所。バーベキューレストランや温泉も併設。<a target="_blank" href="//tabelog.com/saitama/A1106/A110603/11002270/">食べログ</a><br>'},

{icon:'zv',pos:[35.1881,140.0602],title:'清水渓流広場（濃溝の滝・亀岩の洞窟）',desc:'■当サイト読者様レポート：<a target="_blank" href="//www.city.kimitsu.lg.jp/site/kanko/2259.html">詳細</a>。「まるでジブリ映画の世界」とネットで話題。余りの混雑のため、近くの道の駅から無料シャトルバスが出る事がある。清水渓流公園の中、濃溝温泉千寿の湯近く。<a target="_blank" href="//www.google.com/search?q=%E6%BF%83%E6%BA%9D%E3%81%AE%E6%BB%9D&oq=%E6%BF%83%E6%BA%9D%E3%81%AE%E6%BB%9D&aqs=chrome..69i57.715j0j1&sourceid=chrome&ie=UTF-8">詳しくは濃溝の滝で検索。</a><br>'},

{icon:'sty',pos:[34.7828,139.0507],title:'特P ユー企画 稲取唐沢駐車場（トイレはドラッグストア利用）',desc:'■当サイト読者様レポート：<a target="_blank" href="//toku-p.earth-car.com/parking-detail/310038184">料金詳細</a>。当駐車場は国道135号線沿いの稲取高校下交差点（唐沢交差点）に位置しており、高台にあることから相模湾を一望することが出来ます。日の出や月を拝むことが出来、初日の出や満月の日は特に景色を楽しむことが出来るのではないかと思われます。また、開催場所にもよりますが、稲取の花火大会も楽しむことが可能です。近隣にはドラッグストアや飲食店があることから、日用品や食料品の調達、食事などが可能な環境にあります。敷地内の水道は利用可能ですが、甚だ恐縮ながら、<font color="red">トイレと入浴施設は御座いません</font>ので、ご自身でご用意いただくか、近隣の施設をご利用いただきたく存じます。トイレに関しましては、隣地がドラッグストアですので、営業時間内に買い物ついでに利用が可能であると思われます。また、車で2～3分の場所には24時間営業のコンビニエンスストアがありますので、そちらのトイレも利用可能です。入浴施設に関しましては、近隣に日帰り温泉（黒根岩風呂、大川露天風呂、河津町の踊り子温泉会館など）があります。一区画の大きさは、幅3m長さ6mですので、大型車も駐車可能です。施設面で足りない点は多々あるのですが、気軽な車中泊スポットとしてご利用頂ければと考えております。（投稿：2024年10月、駐車場運営会社担当者様）<br>'},

{icon:'zg',pos:[35.7033,139.5346],title:'珍々亭',desc:'■当サイト読者様レポート：<a target="_blank" href="//tabelog.com/tokyo/A1320/A132003/13005922/">食べログ</a> 　スープのないラーメン「油そば」発祥の店と言われる。駐車場4台分。<br>'},

{icon:'st',pos:[36.4708,138.8743],title:'[標高1087m]【週末は爆音DQNのたまり場】県立榛名公園',desc:'■当サイト読者様レポート：<a target="_blank" href="//bbs.fxtec.info/x/c-board/c-board.cgi?cmd=one;no=318;id=syachuhaku">榛名湖周辺での車中泊・・・最悪（詳細はリンク先）</a><b>（2019年以前の古い投稿）</b><br>■無料駐車場と公衆トイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4683,138.8730],title:'[標高1099m]【週末は爆音DQNのたまり場】榛名湖南駐車場',desc:'■当サイト読者様レポート：<a target="_blank" href="//bbs.fxtec.info/x/c-board/c-board.cgi?cmd=one;no=318;id=syachuhaku">榛名湖周辺での車中泊・・・最悪（詳細はリンク先）</a><b>（2019年以前の古い投稿）</b><br>■無料駐車場。トイレは北東側に200mほど離れたとこにある（Googleマップにマークあり）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[36.5379,138.9286],title:'【名水百選】箱島湧水',desc:'■当サイト読者様レポート：【名水百選】箱島湧水<a target="_blank" href="//ja.wikipedia.org/wiki/%E7%AE%B1%E5%B3%B6%E6%B9%A7%E6%B0%B4">詳細</a>） 箱島郵便局付近に案内の看板あり。駐車場から数百メートル歩く。水源から約1m流れた所から汲むようになっている。<br>'},

{icon:'zm',pos:[35.5417,138.8775],title:'【平成の名水百選】長慶薬師霊命水（十日市場・夏狩湧水群）',desc:'■当サイト読者様レポート：【平成の名水百選】長慶薬師霊命水（十日市場・夏狩湧水群）<a target="_blank" href="http://www.choukeiji.jp/reisui.html">詳細</a> 水が湧いている所は他にもあるが、湧出点から直接汲めて車を停められるのは長慶寺の前。<br>'},

{icon:'df',pos:[36.7543,139.4482],title:'竜頭の滝 臨時駐車場',desc:'■当サイト読者様レポート：【車中泊禁止⛔️】の看板多数あり（投稿：2025年4月、読者様）<br>'},


{icon:'zm',pos:[35.4594,138.8031],title:'富士山の名水（道の駅 富士吉田）',desc:'■当サイト読者様レポート：「道の駅富士吉田」の敷地内。富士山の伏流水が湧出。<br>■当サイト読者様レポート：水を汲める蛇口が5つあるが、休日には大抵ポリタンク族の行列が出来ている。<br>'},

{icon:'zv',pos:[34.9094,137.8161],title:'夢のかけ橋',desc:'■当サイト読者様レポート：「道の駅 天竜相津花桃の里」に車を止めて見学しました。徒歩又は自転車で船明ダム湖(天竜川)を渡る事の出来る橋です。対岸の「天竜ボート場 伊砂ボートパーク」まで行けるそうです。全長は473.7mの長大なアーチ橋です。近くの「月まで3kmの青看板」とセットで見学しました。<a target="_blank" href="//img.fxtec.info/bbs/file/1106-2-000.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/1106-2-001.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/1106-2-002.jpg">添付画像</a>（投稿：2022年11月、s様）<br>'},

{icon:'zm',pos:[36.6155,138.5897],title:'石尊水',desc:'■当サイト読者様レポート：「道の駅 草津運動茶屋公園」から石尊山に登る途中にある。水道水が出ている東屋から少し登った所。<a target="_blank" href="//maps.app.goo.gl/nD1fu7bNuwH2PP8H7">詳細</a>（投稿：2025年8月、n様）<br>'},

{icon:'zg',pos:[35.7037,139.6653],title:'中野大勝軒',desc:'■当サイト読者様レポート：「つけ麺」発祥の店。専用の駐車場無し。<a target="_blank" href="//tabelog.com/tokyo/A1319/A131902/13001080/">食べログ</a>（投稿：2021年8月、n様）<br>■<a target="_blank" href="//nakano.keizai.biz/headline/866/">大勝軒の歴史について</a><br>'},

{icon:'zg',pos:[34.7313,137.8500],title:'味匠 天宏',desc:'■当サイト読者様レポート： 磐田市名物おもろカレー（おもろ＝豚足）の人気店。その他巨大かき揚げ丼でも有名。<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220202/22001350/">食べログ</a><br>'},

{icon:'zv',pos:[35.0976,139.0595],title:'熱海梅園',desc:'■当サイト読者様レポート： 熱海梅園<a target="_blank" href="http://www.ataminews.gr.jp/ume/">詳細</a> 日本一早咲きの梅。11月頃に第一号の梅の花が咲く。1月上旬〜3月上旬に梅まつり が開かれる。シーズン中は入園料300円、駐車場600円 8:30〜16:00。<br>'},

{icon:'zm',pos:[35.7997,139.0775],title:'境の清泉',desc:'■当サイト読者様レポート： 奥多摩駅の西方、青梅街道の橋詰トンネルと白髭トンネルの間の細い道を北に進んだ先の集会場の向かいに水が流れる蛇口がある。途中の分かれ道は下る方に行く（「水場 ←」の案内あり）。<br>'},

{icon:'zv',pos:[35.7100,139.8103],title:'スカイツリー',desc:'■東京の絶景・夜景スポット。一番上まで上がると2060円＋1030円＝合計3090円とアホみたいに高い。足下を見たボッタクリである。まあ一度行けば十分かなという感じ。なお、連休などではもの凄い行列になるので、インターネットかコンビニでチケットを予約購入してから行った方が良い。<br>'},

{icon:'zv',pos:[35.6406,139.4618],title:'ゆうひの丘',desc:'■東京の人気夜景スポット<br>'},

{icon:'zv',pos:[35.6604,139.7292],title:'六本木ヒルズ スカイデッキ',desc:'■東京の人気夜景スポット。1500円+500円<br>'},

{icon:'zs',pos:[35.6900,139.7492],title:'千鳥ヶ淵',desc:'■東京の桜の名所<br>'},

{icon:'zs',pos:[35.6451,139.6996],title:'目黒川桜並木',desc:'■東京の桜の名所<br>'},

{icon:'zg',pos:[35.6967,139.7601],title:'【管理人評価：S＋ランク🤩】丸香【神】',desc:'■東京で一番うまいうどん屋。<a target="_blank" href="//tabelog.com/tokyo/A1310/A131003/13000629/">食べログ</a><br>'},

{icon:'on',pos:[36.2975,140.5606],title:'大洗 潮騒の湯',desc:'■土日1100円、<a target="_blank" href="//siosai.jp/">詳細</a><br>'},

{icon:'zv',pos:[36.8422,139.4573],title:'栗山村・治山駐車場',desc:'■天体観測スポット。トイレはない。<br>'},

{icon:'stM',pos:[34.8564,138.9222],title:'道の駅 天城越え',desc:'■天城のホタル鑑賞の拠点に。人気（ひとけ）が全くなく、静かである。良いのか悪いのかわからないが。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.9295,139.9511],title:'道の駅 ちくら潮風王国',desc:'■通り沿いだが比較的静かで快適。レストランは20時過ぎまで営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[36.4019,140.5918],title:'国営ひたち海浜公園',desc:'■珍しい、コキアの紅葉が見られる。10月上旬〜中旬。TVでも紹介。<br>■当サイト読者様レポート：国営ひたち海浜公園<a target="_blank" href="http://hitachikaihin.jp/">詳細</a> 春はネモフィラやチューリップなどの花、秋はコキア（ホウキギ）の紅葉が見られる。入場料410円 9:30〜17:00（夏季・冬季は変動）営業。<br>'},

{icon:'stSAPA',pos:[35.6683,139.6435],title:'永福PA 狭い',desc:'■長時間の利用はご遠慮ください、という看板あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.9629,139.8390],title:'【夏季限定】塩原温泉 岩の湯 混浴',desc:'■長期休業中、再開不明<br>'},

{icon:'zg',pos:[36.5616,139.8872],title:'宇都宮餃子 みんみん本店',desc:'■超有名店。<a target="_blank" href="//tabelog.com/tochigi/A0901/A090101/9000045/">食べログ</a><br>■本店は、連休時などはめちゃくちゃな行列になるので、普通に支店で食べたほうがいいかも。宇都宮市内に支店多数あります。詳しくは検索。<br>'},

{icon:'zg',pos:[35.5857,139.7267],title:'【管理人評価：Sランク🤩】お食事 まるやま',desc:'■超人気豚肉ブランド林SPFの豚肉を使った豚生姜焼きが絶品。蒲田にも系列店あり。<a target="_blank" href="//tabelog.com/tokyo/A1315/A131502/13116024/">食べログ</a><br>'},

{icon:'zv',pos:[34.9343,138.3453],title:'朝鮮岩',desc:'■超人気絶景・撮影ポイント。<a target="_blank" href="//www.google.com/search?q=%E6%9C%9D%E9%AE%AE%E5%B2%A9+%E5%AF%8C%E5%A3%AB%E5%B1%B1&tbm=isch&ved=2ahUKEwjuu4m2gODoAhXRAqYKHR2xAj4Q2-cCegQIABAA&oq=%E6%9C%9D%E9%AE%AE%E5%B2%A9+%E5%AF%8C%E5%A3%AB%E5%B1%B1">詳細</a><br>'},

{icon:'zg',pos:[36.4040,139.3168],title:'【管理人評価：Aランク😄】らーめん 芝浜',desc:'■超人気ラーメン屋。朝7時からやっている。ラーメンも当然美味いが、朝限定のレアハンバーグ丼が非常に美味い。<a target="_blank" href="http://ramenshibahama.jp/">公式サイト</a>、<a target="_blank" href="//tabelog.com/gunma/A1002/A100201/10014488/">食べログ</a><br>'},

{icon:'zg',pos:[36.7235,139.6855],title:'松月氷室',desc:'■超人気かき氷屋さん。９時から整理券配布。<a target="_blank" href="//tabelog.com/tochigi/A0903/A090302/9003227/">食べログ</a><br>'},

{icon:'st',pos:[35.1249,138.6068],title:'御殿山　山頂公園',desc:'■超穴場を発見！無料駐車場と公衆トイレ。こんな場所なのにトイレはわりときれいな水洗和式。障害者用トイレは水洗洋式だが使用禁止になっている。日没後は誰も来ないので朝までめちゃくちゃ静かで最高。携帯電波もOK。これは凄い。超穴場。注意点としては、夜は電灯つかないので真っ暗。さらに、ここに来る道が非常に狭いため、大型キャンピングカーでは進入不可。また、ナビで案内される道は狭くて車が通れないので、<a target="_blank" href="//img.fxtec.info/bbs/file/SS003987.jpg">こちらの詳細案内図</a>を見てください。（2020年10月管理人現地確認）<br>'},

{icon:'st',pos:[35.0171,138.3869],title:'麻機遊水地 第4工区駐車場',desc:'■超穴場。無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32094/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。夜間も閉鎖されないことを確認。夜間超絶静か。携帯電波OK。民家隣接。（2023年11月管理人現地確認）<br>'},

{icon:'zb',pos:[35.6538,140.0315],title:'【便利スポット】イオン幕張新都心',desc:'■超巨大イオンモール。駐車場は無条件で平日６時間、土日4時間無料。休憩にも便利。<a target="_blank" href="//makuharishintoshin-aeonmall.com/static/detail/access-parking">詳細</a><br>'},

{icon:'st',pos:[36.2571,139.4076],title:'無料駐車場とトイレ',desc:'■町営公園駐車場トイレもあり快適で、交番も近いので治安がいい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8659,139.0956],title:'パチンコアシベ付近',desc:'■駐車枠７台。トイレ（男・女）あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[35.8821,139.3092],title:'（有料500円）巾着田曼珠沙華公園駐車場',desc:'■駐車場は無人のゲート式で、一回500円。一泊しても500円でOK。トイレあり。曼珠沙華のシーズン以外は追加料金無しでキャンプも可能。水場あり。<font color="red">※曼珠沙華のシーズン：９月上旬から１０月上旬の間は車中泊不可になるので注意。</font>　※<a target="_blank" href="//img.fxtec.info/bbs/file/P_20191001_192644%285%29.jpg">現地解説図</a>　※<a target="_blank" href="http://www.kinchakuda.com/index.htm">公式サイト</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6055,138.2268],title:'マリンパーク御前崎',desc:'■駐車場にトイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.3518,139.0630],title:'【名水百選】洒水の滝',desc:'■駐車場から徒歩5〜10分の滝が見える所で水が汲める。<br>'},

{icon:'st',pos:[35.8568,138.5018],title:'[標高897m]みずがき湖ビジターセンター',desc:'■駐車場 トイレ 飲料自販機が 24 時間利用可能。冬季でもトイレは暖房が入っており使用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[34.6972,137.6070],title:'渚園　駐車場',desc:'■駐車は一回410円。一泊しても410円でOK。トイレは管理棟にある。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_6082.JPG">トイレの場所はこちら</a>。フリーキャンプ、オートキャンプも有料で可能。<a target="_blank" href="//www.city.hamamatsu.shizuoka.jp/w-machi/sports/nagisaen/charge.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6610,138.9846],title:'【天体観測スポット】爪木崎',desc:'■昼は有料駐車場だが、夜は管理員がいなくなりタダで駐車可能になる。公衆トイレも有り車中泊が可能。早朝に出ていく必要がある。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%88%AA%E6%9C%A8%E5%B4%8E">ここで撮影された天の川写真を見てみる</a><br>■<a target="_blank" href="http://keisuketsubohi.com/tsumekizaki_star/">詳細レポート</a>（2019年）<br>'},

{icon:'zg',pos:[35.9872,139.0834],title:'野さか',desc:'■秩父名物、豚みそ丼の有名店。普通にうまい。豚バラがおすすめ。<a target="_blank" href="//tabelog.com/saitama/A1107/A110701/11005823/">食べログ</a><br>'},

{icon:'zv',pos:[36.0561,139.1138],title:'美の山公園展望台',desc:'■秩父市街に雲海が発生した場合は、「夜景雲海」を撮影することができるポイントとして有名。そのまま車中泊も可能。<br>'},

{icon:'zm',pos:[36.0004,139.0842],title:'【平成の名水百選】武甲山伏流水（武甲酒造の水）',desc:'■秩父駅近く、武甲酒造の駐車場脇に仕込み水を汲める水場が2ヶ所あり、酒造の営業時間内（8:00〜17:30）に汲める。<br>'},

{icon:'zv',pos:[36.2257,140.1048],title:'筑波山',desc:'■筑波山<a target="_blank" href="http://www.ibarakiguide.jp/db-kanko/mt_tsukuba.html">詳細</a> 古くから知られている名峰で頂上からは関東平野から富士山まで一望できる。駐車場は筑波山神社・ケーブルカー駅付近（1回500円）とロープウェイ駅付近（2時間400円、以降1時間100円）など。<br>'},

{icon:'zm',pos:[35.7917,138.9176],title:'丹波の湧水',desc:'■丹波山村の国道411号線（青梅街道）沿い。丹波バス停の西にある。<br>'},

{icon:'sty',pos:[35.6827,139.4489],title:'谷保第一公園 周辺のコインパーキング',desc:'■谷保第一公園に夜間も利用可能な水洗和式の公衆トイレがあり、周辺のコインパーキングで車中泊が可能。24時間最大600円～900円の安いコインパーキング多数あり。👉️<a target="_blank" href="//www.s-park.jp/map?tab=0&flags=11000000000000&ll=35.68249,139.448844&z=18">この周辺の駐車場を探してみる</a>。トイレは洋式ウォシュレットがよければ、近所のコンビニやスーパー（ダイエー）などでトイレ利用可能。夜間は交通量も少なく静かで良い。超絶穴場を見つけてしまいました。非常に良いです。（2024年4月管理人現地確認）<br>'},

{icon:'zm',pos:[36.7780,138.9433],title:'谷川岳の名水',desc:'■谷川岳PAの敷地内。上下線の両方にある。<br>'},


{icon:'zm',pos:[35.3661,138.5611],title:'猪之頭湧水群 陣馬の滝',desc:'■滝へは静岡県道414号線に案内がある。駐車場から徒歩1〜2分の滝の手前に水汲み場所あり。<br>'},

{icon:'zm',pos:[36.3161,140.5881],title:'大洗磯前神社の湧水',desc:'■大洗磯前神社の脇、御嶽神社手前に湧いている。<br>'},

{icon:'zg',pos:[36.3115,140.5782],title:'めんたいパーク大洗',desc:'■大洗フェリーターミナルの近く。明太子の試食ができる。<a target="_blank" href="//tabelog.com/ibaraki/A0801/A080102/8009513/">食べログ</a><br>'},

{icon:'on',pos:[36.5295,138.9789],title:'金島温泉 富貴の湯',desc:'■大人500円、<a target="_blank" href="//fuukinoyu.sakura.ne.jp/annai.htm">詳細</a><br>'},

{icon:'on',pos:[36.5562,138.9039],title:'小野上温泉 ハタの湯',desc:'■大人410円、<a target="_blank" href="//hathanoyu.capoo.jp/price.html">詳細</a><br>'},

{icon:'zv',pos:[35.1304,139.9729],title:'大山千枚田',desc:'■大山千枚田<a target="_blank" href="http://www.senmaida.com/">詳細</a> 東京から最も近い棚田。里山の景観が日本の原風景だと言われる。稲刈り後の夜はLEDキャンドルによるライトアップも行われる。<br>'},

{icon:'zm',pos:[35.6040,138.8313],title:'笹一酒造の御前水',desc:'■大月市の酒造「笹一酒造」の仕込み水。水量は多くない。<br>'},

{icon:'st',pos:[36.1548,139.0622],title:'道のオアシス神泉',desc:'■大型車３台普通車３０台身障者２台の小さなＰです。騒音は県道沿いですが、平行して国道がありますので大型車はそちらを走るとおもいます。トイレは清潔です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[36.7440,138.8303],title:'【名湯♨️】法師温泉 長寿館 法師の湯',desc:'■多数の温泉マニアが大絶賛。1500円、<a target="_blank" href="http://www.hoshi-onsen.com/corner194/index.html">詳細</a><br>■管理人評価★4.4（泉質4.2、景色0.2）まず泉質は、無色透明で、香りの弱めなクセのない湯。伊豆の温泉みたいな感じ。温泉を極めると、こういうアルカリ性単純泉に行き着くのでしょうが、正直普通。建物は文化財でたしかに凄いが、日帰りの場合は少ししか見ることができない。ここは宿泊しないと良さが分からないのでしょうね。<br>'},

{icon:'zm',pos:[35.3134,138.9674],title:'足柄の水（足柄SA）',desc:'■足柄SAの敷地内。上下線の両方にある。<br>■当サイト読者様レポート：上り線は静岡側（ドッグラン付近）、下り線は東京側（喫煙所付近）に水を汲める蛇口がある。飲用のため消毒している。<br>'},

{icon:'on-Me',pos:[36.6227,138.5983],title:'【名湯♨️】草津温泉、地蔵の湯【管理人お気に入り】',desc:'■草津の無料温泉。観光客も利用可能。 建物も綺麗で、湯も適温。水も使える。草津の無料温泉で一番オススメ。 <a target="_blank" href="http://www.spa-yuyu.net/spa/kyoudoyokujyou/gunnma-kyoudou/kusatu.html">草津の無料温泉について</a>。<br>■管理人評価：★4.6（泉質4.5満点、景色0.1）草津に来ると必ずこの地蔵の湯に入ります。大好きです。<br>'},

{icon:'on-Me',pos:[36.6227,138.5963],title:'【名湯♨️】草津温泉、白旗の湯',desc:'■草津の無料温泉。観光客も利用可能。 お湯は半端なくメチャクチャ熱い。地蔵の湯の方がおすすめ。 <a target="_blank" href="http://www.spa-yuyu.net/spa/kyoudoyokujyou/gunnma-kyoudou/kusatu.html">草津の無料温泉について</a>。<br>'},

{icon:'on-Me',pos:[36.6236,138.5975],title:'千代の湯',desc:'■草津の無料温泉。観光客も利用可能。 <a target="_blank" href="http://www.spa-yuyu.net/spa/kyoudoyokujyou/gunnma-kyoudou/kusatu.html">草津の無料温泉について</a>。<br>'},

{icon:'on',pos:[36.5491,138.7051],title:'新・王湯会館',desc:'■川原湯温泉がダム埋没のため、新たに作られた日帰り温泉施設。２階に無料休憩スペースあり。500円、<a target="_blank" href="http://kawarayu.jp/ouyu.html">詳細</a><br>'},

{icon:'zm',pos:[35.7031,140.1188],title:'横戸房の駅の房の水',desc:'■千葉市の国道16号線沿いにあるドライブイン「横戸房の駅」の敷地内（入り口の脇）にある。<br>'},

{icon:'zm',pos:[35.1915,139.9294],title:'志駒不動様の霊水',desc:'■千葉県道182号線沿い、オートキャンプ場志駒の入口付近にある。駐車場・トイレあり、数本の蛇口から水が流れる。水質検査・放射能検査済。<br>'},

{icon:'zm',pos:[35.2042,139.9152],title:'銘水滝の不動尊',desc:'■千葉県道182号線から看板に従って細い道を進んだ先にある。水量豊富。水質検査済。<br>'},

{icon:'zm',pos:[35.2627,139.9005],title:'白雲水',desc:'■千葉県道163号線沿い。富津市の寺「寶龍寺」近くにある。<br>'},

{icon:'zm',pos:[35.3450,140.2423],title:'【名水百選】熊野の清水（ゆやのしみず）',desc:'■千葉県から名水百選に選出された湧水。「飲用の際には煮沸が必要」との看板あり。<br>'},

{icon:'zk',pos:[36.5498,139.1849],title:'赤城山',desc:'■赤城山。イニシャルDの聖地 紅葉の名所<br>'},

{icon:'zg',pos:[34.9618,138.3696],title:'あべ川もち かごや',desc:'■静岡名物「あべ川もち」の老舗で人気店。<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220101/22019964/">食べログ</a><br>'},

{icon:'zm',pos:[34.9780,138.8206],title:'戸田峠の湧水',desc:'■静岡県道18号線沿いにある。県道127号線との交差点から東に約500m。<br>'},

{icon:'zg',pos:[34.9723,138.3818],title:'【管理人評価：Sランク🤩】しずおかおでん 三河屋',desc:'■静岡おでんの名店。居酒屋なので夜のみ営業。ここは非常にオススメ。大衆酒場の至宝と言えるお店。電話予約必須。<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220101/22000762/">食べログ</a><br>'},

{icon:'zg',pos:[34.9792,138.3781],title:'おがわ（静岡おでん）',desc:'■静岡おでんの人気店。ここは昼からやってる。<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220101/22000530/">食べログ</a><br>'},

{icon:'df',pos:[36.0107,139.5050],title:'天神下公園駐車場',desc:'■静かで良さそうだが、残念ながら夜間封鎖（2023年5月管理人現地確認）<br>'},

{icon:'df',pos:[36.0224,139.5043],title:'北本水辺プラザ公園',desc:'■静かで良さそうだが、残念ながら夜間封鎖（2023年5月管理人現地確認）<br>'},

{icon:'df',pos:[35.6278,139.2952],title:'殿入中央公園',desc:'■静かで良さそうだが、残念ながら夜間封鎖。（2023年5月管理人現地確認）<br>'},

{icon:'st',pos:[36.8343,139.0492],title:'無料駐車場と公衆トイレ',desc:'■静か<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.0088,139.9743],title:'道の駅 ローズマリー公園',desc:'■静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.8043,139.1937],title:'小澤酒造（澤乃井）の仕込水',desc:'■青梅街道（国道411号線）沿い、沢井駅の近く。澤乃井ガーデン内のまんじゅう工房・酒処入口手前で汲める。<br>'},

{icon:'stM',pos:[35.1001,139.8545],title:'道の駅 富楽里',desc:'■西側の駐車場がより静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zb',pos:[35.2876,139.2345],title:'【便利スポット】西湘バイパス 橘IC 無料区間',desc:'■西湘バイパスは、上り方面が橘IC～大磯港IC～大磯東ICが無料。下り方面は大磯東IC～大磯港IC～西湘二宮が無料。<br>'},

{icon:'stM',pos:[35.0638,140.0771],title:'道の駅 鴨川',desc:'■凄い静か。良い感じ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.7154,139.7758],title:'【世界遺産】国立西洋美術館',desc:'■世界文化遺産<br>'},

{icon:'zv',pos:[36.2554,138.8877],title:'【世界遺産】世界遺産 富岡製糸場',desc:'■世界遺産登録オメ<br>'},

{icon:'st',pos:[36.2609,138.8932],title:'富岡無料駐車場',desc:'■世界遺産、富岡製糸場見学の無料駐車場はここ。トイレはちょっと遠いが駅の南口に公衆トイレがある。トイレが遠いので車中泊はきついかな？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.0394,138.9621],title:'【世界遺産】韮山反射炉',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[35.1404,138.6962],title:'富士と港の見える公園',desc:'■人気の夜景撮影スポット。<a target="_blank" href="//goo.gl/maps/nhFZacEgdybioNfR7">詳細</a><br>'},

{icon:'zg',pos:[35.8893,138.4196],title:'中村農場',desc:'■親子丼と卵かけご飯の有名店。<a target="_blank" href="//tabelog.com/yamanashi/A1902/A190201/19000151/">食べログ</a><br>'},

{icon:'zm',pos:[35.4581,139.0593],title:'箒杉の水',desc:'■神奈川県道76号線沿い。山北町の巨木「中川の箒杉」の近くにある。水質検査済。<br>'},

{icon:'zg',pos:[35.4292,140.3062],title:'音威子府食堂',desc:'■真っ黒で有名な音威子府（おといねっぷ）そば。北海道音威子府村からそば粉を取り寄せて自家製麺。<a target="_blank" href="//otinepsoba.com/">詳細</a>。音威子府村の本家の製麺所が2022年に閉業してしまった現在、非常に貴重。<a target="_blank" href="//tabelog.com/chiba/A1205/A120504/12047393/">食べログ</a>。<br>'},

{icon:'st',pos:[35.3255,139.2307],title:'SGET中井メガソーラー駐車場',desc:'■深夜に職質で叩き起こされたとの報告あり。<a target="_blank" href="//maps.app.goo.gl/9X6x18N2w81VS5a67">詳細</a>（2023年）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは非常にキレイな水洗で洋式もあり。夜間超絶静か。携帯電波OK。超絶穴場。治安については自己責任。（2022年10月管理人現地確認）<br>'},

{icon:'zv',pos:[35.7020,138.6644],title:'笛吹川フルーツ公園',desc:'■新日本三大夜景の１つ。甲府盆地の夜景を一望できる。<br>'},


{icon:'df',pos:[35.5415,139.3329],title:'<font color="red">【トイレが夜間閉鎖】</font>高田橋多目的広場',desc:'■色んなサイトで車中泊可能とされているので行ってみた。河川敷は夜間閉鎖はされないが、堤防の上の公衆トイレは2ヶ所とも夜間閉鎖。河川敷には仮設トイレも無い。結論としては車中泊は難しい。治安的にもおすすめできない。（2022年10月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[36.7784,138.9421],title:'谷川岳PA',desc:'■上下線で天然水を無料で汲める。広大で、奥の方は比較的静か。ここは良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[34.8426,137.7483],title:'浜松SA（NEOPASA浜松）【シャワー🚿あり】【下道用のぷらっとパーク24時間OK】',desc:'■上下線、コインシャワーあり24時間営業 300円/10分（<a target="_blank" href="//sapa.c-nexco.co.jp/sapa/guide?sapainfoid=199#panel">詳細</a>）、ドライバーズスポット、トラックと完全分離でGood、ただし結局車中泊の車がいっぱいでアイドリングしまくりなのでうるさいという罠。<b>（2019年以前の古い投稿）</b><br>■コインランドリーもあり。静岡おでんあり。wimax電波OK。ミニストップあり。下道用のぷらっとパークは広くて静か。ここ最高です。【無線LAN 24時間 無休】 【下道用のぷらっとパーク24時間OK】<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[34.9769,138.2932],title:'静岡SA（NEOPASA静岡）【シャワー🚿あり】【下道用のぷらっとパーク24時間OK】',desc:'■上下線、コインシャワーあり24時間営業 300円/10分、ドライバーズスポット 【無線LAN 24時間 無休】<br>'},

{icon:'hs-K-sw',pos:[34.8402,138.0387],title:'掛川PA【シャワー🚿あり】【下道用のぷらっとパーク24時間OK】',desc:'■上下線、コインシャワーあり24時間営業 300円/10分、ドライバーズスポット 【下道用のぷらっとパーク24時間OK】<br>'},

{icon:'hs-K-sw',pos:[34.7602,138.1587],title:'牧之原SA【シャワー🚿あり】【下道用のぷらっとパーク24時間OK】',desc:'■上下コインシャワーあり24時間 300円/10分、駐車場が広い、しかも小型車専用エリアあり、無線LAN OK<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】上下OK<br>'},

{icon:'hs-K-sw',pos:[35.3596,139.0186],title:'鮎沢PA【シャワー🚿あり】（上り側のみコインシャワー）',desc:'■上り側のみコインシャワー＆コインランドリーあり。300円/10分、<a target="_blank" href="//sapa.c-nexco.co.jp/sapa/guide?sapainfoid=7">詳細</a><br>■当サイト読者様レポート：駐車スペースは広いが大型車の駐車スペースと接しているため少々うるさい。フードコート・売店は上り線は24h、下り線は7:00〜19:30営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[36.3674,139.5476],title:'出流原PA',desc:'■上り下りともにトラック駐車場と共存しているので煩い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.5858,139.7426],title:'平和島PA（上下あり）',desc:'■上りPAは本線から離れてるから結構静か。下りPAは本線すぐ横。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.6319,139.5767],title:'【管理人評価：Sランク🤩】中華そば しば田',desc:'■醤油ラーメンの超人気店。非常に美味い。おすすめ。<a target="_blank" href="//tabelog.com/tokyo/A1326/A132603/13300645/">食べログ</a><br>'},

{icon:'zm',pos:[34.8273,138.3173],title:'田尻上簡易水道組合の井戸水',desc:'■焼津市の和田郵便局の近くにある。水質検査済。<br>'},

{icon:'zm',pos:[34.8248,138.3180],title:'法月養鶏場たまご村 大井川湧水',desc:'■焼津市の鶏卵直売所の敷地内にある。<br>'},

{icon:'zm',pos:[35.2461,139.5993],title:'子安の水（関根御滝不動尊の霊水）',desc:'■湘南国際村の近く、神奈川県道217号線から細い道に入る。「煮沸して下さい」との事。<br>'},

{icon:'zm',pos:[35.1263,138.7934],title:'富士山の霊水',desc:'■沼津の酒造「高嶋酒造」の仕込み水。7:00〜19:00に水が汲める。<br>'},

{icon:'zm',pos:[34.7493,138.7772],title:'伊那下神社の神明水',desc:'■松崎町にある神社の境内に湧いている。「長八記念館」向かいの駐車場近く。<br>'},

{icon:'zm',pos:[35.2681,139.1613],title:'足下地蔵尊の延命水',desc:'■小田原市の井細田駅近く、商店街の中にある寺の境内にある。自然に流れている水の量は少ないが、隣の蛇口から水が汲める。<br>'},

{icon:'zv',pos:[36.3601,139.6963],title:'太平山謙信平',desc:'■春は桜、秋は紅葉が楽しめます。冬の空気の澄んだ日には新宿の高層ビル群や東京スカイツリー、富士山が一望できます。ただし22:00〜6:00が通行禁止になるため、車中泊等は不可。<br>'},

{icon:'on',pos:[35.9566,139.7433],title:'かすかべ湯元温泉',desc:'■宿泊可能な健康ランド・源泉かけ流し 1800円、<a target="_blank" href="//kasukabeonsen.com/information/">詳細</a><br>'},

{icon:'stSAPA',pos:[35.4619,139.6803],title:'【除外ランク😅】大黒PA',desc:'■週末は珍走・DQNが大集合。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：売店・フードコートは24h営業。週末夜に「音響族」という大音響を鳴らす車の群れが現れ、警察によりPAが閉鎖される事がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3549,140.0812],title:'桜川ロードパーク',desc:'■手前側の駐車場はトラックの出入り多い、奥側がオススメ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[35.8958,140.5067],title:'【良😊】道の駅 水の郷さわら、川の駅 水の郷さわら【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7170/">採点詳細と詳細案内図はこちら。</a>（2024年12月）<br>■当サイト読者様レポート：国道沿いなのでまあまあうるさい。道沿いより建物裏の川側(北側)が若干静かだが勾配少しあり。大型トラックは道挟んで隣「川の駅」へ誘導されるためトラックはほぼ無し。「川の駅」にシャワー室あり（380円/回）9:00～、<a target="_blank" href="//twitter.com/mizunosato_1138/status/1171988386241863680">詳細</a>、近くの佐原の町は飲食チェーン店はほぼ網羅、商業施設も充実してるので、食事買い物補給に便利。（投稿：2022年5月、a様）<br>'},

{icon:'hs',pos:[36.7968,139.4543],title:'[標高1449m]【車中泊禁止⛔️】奥日光 光徳駐車場',desc:'■車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2642/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：隣接の日光アストリアホテルで入浴可能。しかも本物の名湯。1000円、<a target="_blank" href="//www.nikkoastraea.com/spa/">詳細</a><br>■当サイト読者様レポート：こうやって（<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_4919.JPG">添付画像</a>）、キャンピングトレーラー切り離してどこかへ行っちゃってる輩、最近多いですよね。ここも、そろそろ完全封鎖ですね、きっと。（投稿：2020年9月、M様）<br>■当サイト読者様レポート：基本静かだったが、ネットで知れ渡り、穴場では無くなった。休日は禁止事項の車外にイステーブルを広げ、オートキャンプ行為が目立つようになり、酒も入って夜大声で話す輩が増えた。うるさいかはその日の運次第。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[35.5762,138.3008],title:'[標高828m]【除外ランク😅】奈良田温泉駐車場',desc:'■車中泊評価<font color="red">【除外ランク😅】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3246/">採点詳細と詳細案内図はこちら。</a>（2024年7月）<br>■入浴♨️：奈良田温泉　白根館、1000円、<a target="_blank" href="//www.nukuyu.com/shiranekan/">詳細</a><br>'},

{icon:'hsS',pos:[36.2068,139.0767],title:'【Sランク🤩】神川（かみかわ）ゆ～ゆ～ランド自由広場（かんなの湯裏キャンプ場）【無料キャンプ場🏕️】',desc:'■車中泊評価<font color="red">【Sランク🤩】96点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9896/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：かんなの湯、1,080円、<a target="_blank" href="http://www.kannanoyu.com/guide/">詳細</a><br>■なんと無料キャンプ場（予約不要で料金も無料）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[35.3533,140.3034],title:'【Sランク🤩】道の駅 つどいの郷むつざわ',desc:'■車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3678/">詳細案内図、採点詳細と詳細案内図はこちら。</a>（2024年12月現地確認）<br>■入浴♨️：「むつざわ温泉 つどいの湯」800円、<a target="_blank" href="//mutsuzawa-swt.jp/facility_onsen">詳細</a><br>■5chレポート：道の駅関東第二位の人気 保田小学校なのだが、俺的には道の駅 むつざわつどいの郷が関東屈指に入らないのが不思議。保田小学校より良いぞ？車中泊マップのS級に認定されてもおかしくない。サウナ付温泉併設で近隣にコンビニもある。あの、濱口優も紹介してたわw ただし！夜中とかオブジェにイタズラするアホンダラいるようで注意書きしてあった。車中泊禁止になるのも時間の問題かもしれん。（投稿：2023年12月）<br>■当サイト読者様レポート：2019年9月から、新規施設で営業しています。千葉では貴重な、温泉施設付きの道の駅となりました。近場でコンビニ2つ、コインランドリー、スーパー等、徒歩圏内に便利な施設が多いです。ただし、駐車場は水はけのためか、目視で分かるほどの傾斜あり。駐車位置に注意が必要となります。あと、千葉ですので珍走の方が…（夕方に単独で見かけた）。2020年6月の土曜に車中泊しましたが、キャンピングカーがいっぱいで、治安的には大丈夫そうかな。（駐車場にタイヤ痕は見当たらず）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.4400,139.0534],title:'【Sランク🤩】道の駅 まえばし赤城',desc:'■車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7458/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《まえばし赤城の湯》700円、<a target="_blank" href="//maebashi-akagi.jp/enjoy/relax">詳細</a>。裏の駐車場が静かで良いという報告あり。<br>■2023年3月21日オープン。巨大道の駅。駐車場は幹線国道からは分離。ただ群馬ということもあり、走り屋DQNの皆さんの集会場になりそう。<br>'},

{icon:'hs-MS',pos:[35.8789,138.3154],title:'[標高1006m]【Sランク🤩】道の駅 こぶちさわ',desc:'■車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3237/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《スパティオ小淵沢「延命の湯」》 830円、<a target="_blank" href="//www.spatio.jp/hotspring/">詳細</a><br>■当サイト読者様レポート：スパティオ小淵沢の温泉が夜10時まで利用可能。温泉利用の車、バイクが遅くまで出入りするため、早く寝たい人にはお勧めできない。早く寝たい人は、温泉から離れた所に停めた方が良い。温泉営業終了後は非常に静か。ローソンまで車で 2 分。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：きれいなトイレ完備。宿泊施設が併設されていて、温泉【有料💰️】を利用可能です。足湯（無料）有。週末は結構混雑します。最寄りのコンビニまで徒歩5分程度。周辺を散策するととても気持ちいいですが、時々熊の糞を見かけます。（実際遭遇したことはないですが...<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[35.4779,138.6924],title:'[標高990m]【Sランク🤩】道の駅 なるさわ',desc:'■車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2653/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《富士眺望の湯 ゆらり》1700円、<a target="_blank" href="//www.fuji-yurari.jp/charge-plan.html">詳細</a><br>■当サイト読者様レポート：《富士眺望の湯 ゆらり》：道の駅なるさわの観光案内所に100円割引券が置いてある事も。19時以降の入場で割引料金。静かな端の第三駐車場は夜トイレがシャッター封鎖。夜トイレまで歩くのが苦で無い人は静かで、富士山一望、コンビニも近くおすすめだが、平日早朝5時頃から、違法無線らしきアンテナ装備のダンプ、トラック達(お察し下さい)が集結し、アイドリング地獄に。（投稿：2023年7月、読者様）<br>■当サイト読者様レポート：車中泊料金無料　駐車場はとても広く停める場所は選び放題です。夜はとても静かでぐっすり眠ることができました。施設参考URL：<a target="_blank" href="//www.ja-narusawamura.or.jp/michinoeki/">詳細</a>、道の駅なるさわでの車中泊の様子は、私のYouTubeをご視聴頂ければと思います。ただこの日は天気が悪く雨での道の駅なるさわの様子になります。👉️<a target="_blank" href="//youtu.be/4IgXP3rGmqU">詳細</a>（投稿：2021年8月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>■幹線国道から完全分離。名水汲めます。裏に温泉施設あり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：売店9:00〜18:00、レストラン（食券式）9:30〜17:30営業（夏季は営業時間延長あり）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.0048,138.9712],title:'【Aランク😄】道の駅 両神温泉薬師の湯',desc:'■車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7451/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《薬師の湯》700円、<a target="_blank" href="//kanko-ogano.jp/spot/yakushinoyu/">詳細</a><br>■当サイト読者様レポート：併設の温泉は2023年6月から600円→700円に値上げ。毎早朝、土砂運搬のダンプカー軍団の待ち合わせ、タンクローリーの時間調整場になってるようで、アイドリング音で叩き起こされます。ネットでもくさいと評判の悪い北側トイレより、南側のトイレの方が新しく清潔👉️<a target="_blank" href="//goo.gl/maps/Vs6hZSD1BveFCTCv9">詳細</a>（投稿：2023年7月、読者様）<br>■当サイト読者様レポート：奥の方に静かな駐車場（第二駐車場）がありますが、21時～9時は駐車禁止の看板があります（車中泊排除の為？）（投稿：2023年6月、読者様）<br>■奥の方に静かな駐車場あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.6871,139.1073],title:'【Aランク😄】道の駅 川場田園プラザ',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3615/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《かわば田園温泉 楽楽の湯》1000円、<a target="_blank" href="//www.rakurakunoyu.com/#price">詳細</a><br>■当サイト読者様レポート：第1～7駐車場あり、第4以上は番号が高い程静寂性が上がる(第7が一番静か)がトイレが遠くなる。ゆるい傾斜があるが、比較的平らな所は第4～6、第2の北東＝トイレ前。併設温泉が高額、3km先のいこいの湯が安い(440円)⇨<a target="_blank" href="//maps.app.goo.gl/aHjmj1yavFWK4aw59">詳細</a>（投稿：2025年4月、読者様）<br>■当サイト読者様レポート：駐車場広い上に点在しており、落ち着く場所多数。国道から離れており、夜は大変静か。但し、近隣にコンビニ等なし。トイレ24時間、きれい。遊具多数、子供も大満足。季節次第で夜、明かりにハエが多数来るので注意。明るくなり始めると団体客が集まり出す。<b>（2019年以前の古い投稿）</b><br>■いつの間にか温泉施設ができてました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.8385,139.2505],title:'[標高995m]【Aランク😄】尾瀬第一駐車場（有料駐車場）',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2644/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：尾瀬ぷらり館　大人600円　<a target="_blank" href="//www.tepco.co.jp/rp/oze/iku/purari/index-j.html">詳細</a><br>■当サイト読者様レポート：登山、ハイキングを行う方の駐車場で、日の出前から洗顔やトイレで人が動き出します。4時ごろから、登山口に向かうバスが動き始めます。駐車場の傾きなく入口付近を避ければ、とても静かです。駐車料金は、24時間で¥1000-です。金曜23:00～日曜15:00で、40時間¥2000-です。車中泊を10回以上行なっていますが、職質の経験は無し。トイレは24時間使えて、ドアを開けると照明が点灯します。（投稿：2024年5月、Liberty cafe様）<br>'},

{icon:'hs',pos:[37.1216,139.9840],title:'[標高1264m]【Aランク😄】大丸園地',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2635/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：「旅館ニューおおたか」で入浴が可能（700円、<a target="_blank" href="http://www.okunasunoyado.com/onsen.html">詳細</a>）。<br>'},


{icon:'hs-M',pos:[34.9714,138.7867],title:'【Aランク😄】道の駅 くるら戸田（へだ）',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3672/">採点詳細と詳細案内図はこちら。</a>（2024年12月）<br>■入浴♨️：《壱の湯》 500円、<a target="_blank" href="//kururaheda.net/spa/">詳細</a>。<br>■幹線道沿いだがトラックが爆走する道でもなく、駐車場も広く、奥の方は静かで良い。Freespotが利用可能なのも良い。<b>（2019年以前の古い投稿）</b><br>■平成27年4月1日オープン。温泉あり。西伊豆戸田温泉<br>'},

{icon:'hs-M',pos:[34.9843,139.0944],title:'【Aランク😄】道の駅 伊東マリンタウン',desc:'■車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7441/">採点詳細と詳細案内図はこちら。</a>（2024年12月）<br>■入浴♨️：《シーサイドスパ》 1400円、<a target="_blank" href="//ito-marinetown.co.jp/seasidespa/">詳細</a><br>'},

{icon:'hs-M',pos:[36.6074,138.6387],title:'[標高792m] 【Aランク😄】道の駅 六合（くに）【ＲＶパーク応徳温泉　道の駅六合】',desc:'■車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7392/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《くつろぎの湯》500円、<a target="_blank" href="//www.town.nakanojo.gunma.jp/soshiki/12/1360.html">詳細</a><br>■【ＲＶパーク応徳温泉　道の駅六合】3000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/686.html">詳細</a><br>■標高792m<br>'},

{icon:'hs-M',pos:[35.7545,138.9499],title:'[標高730m]【Aランク😄】道の駅 こすげ',desc:'■車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2652/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《小菅の湯》900円、<a target="_blank" href="http://kosugenoyu.jp/price/">詳細</a><br>'},

{icon:'hs',pos:[36.9765,139.8125],title:'【Aランク😄】栃木県塩原温泉♨️源三窟前無料パーキング',desc:'■車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3624/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：周囲のホテルで日帰り入浴が可能。<a target="_blank" href="//yuru-to.net/?lat=36.975689&lon=139.812769&z=15.94&hs=1&ek=1">この近くの風呂・銭湯・日帰り温泉♨️を探してみる</a><br>'},

{icon:'hs',pos:[35.9952,138.8008],title:'[標高772m]【Aランク😄】彩の国ふれあいの森【静寂😴】',desc:'■車中泊評価<font color="red">【Aランク😄】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9825/">採点詳細と詳細案内図はこちら。</a>（2024年10月）<br>■入浴♨️：《こまどり荘》600円、<a target="_blank" href="//www.komadorisou.jp/shisetsu/">詳細</a> ※日帰り入浴は土日祝のみなので注意<br>■当サイト読者様レポート：一番近いトイレ（<a target="_blank" href="//maps.app.goo.gl/pQbLgrodMAyH27q49">詳細</a>）は17～9時閉鎖のため、夜間は24時間使える「森林科学館のトイレ」（<a target="_blank" href="//maps.app.goo.gl/6YW3U3LPJZJphVas8">詳細</a>）を利用するよう案内が出てます。管理掃除が行き届いていて新しく綺麗です。（投稿：2024年8月、読者様）<br>'},

{icon:'df',pos:[35.6491,140.0373],title:'県営幕張地下第1駐車場',desc:'■車中泊禁止との情報あり<br>'},

{icon:'stM',pos:[34.6746,138.9518],title:'道の駅 開国下田みなと',desc:'■車中泊は禁止との看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■当サイト読者様レポート：西側にある駐車場は騒々しい感じです。東側の公園駐車場の方が車中泊しやすいです。トイレもあります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2868,140.2444],title:'大多喜駅前の観光案内所の駐車場',desc:'■車中泊できた。トイレは大多喜駅の横にあるが、夜間は電気消される。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zg',pos:[36.5028,139.8665],title:'とんかつ ひやま',desc:'■旨味の固まり。ばりウマ。<a target="_blank" href="//tabelog.com/tochigi/A0901/A090101/9000141/">食べログ</a><br>'},

{icon:'zm',pos:[35.4723,140.1080],title:'新生（あらおい）房の駅の房の水',desc:'■市原市の国道297号線沿いにあるドライブイン「新生房の駅」の敷地内にある。水質検査済。<br>'},

{icon:'zm',pos:[35.5242,140.1670],title:'草刈房の駅の房の水',desc:'■市原市にあるドライブイン「草刈房の駅」の敷地内（自動販売機の側）にある。水質検査済。<br>'},

{icon:'on',pos:[35.9654,140.5419],title:'潮来ヘルスランドさくら',desc:'■市外者730円、<a target="_blank" href="//www.sakura-itako.com/">詳細</a><br>'},

{icon:'on',pos:[36.2410,140.3354],title:'四季健幸館 浅美運輸Spa',desc:'■市外者630円、<a target="_blank" href="//www.city.omitama.lg.jp/0071/info-0000000079-0.html">詳細</a><br>'},


{icon:'df',pos:[35.1399,138.7471],title:'浮島ヶ原自然公園',desc:'■残念ながら夜間完全封鎖される。（2022年10月管理人現地確認）<br>'},

{icon:'df',pos:[34.8796,138.2294],title:'藤枝総合運動公園',desc:'■残念ながら夜間完全封鎖。（2023年11月管理人現地確認）<br>'},

{icon:'zm',pos:[35.4263,138.3396],title:'南アルプス源流水',desc:'■山梨県道37号線沿い、草塩温泉への交差点近くにある。岩肌を伝って流れ落ちている。<br>'},

{icon:'zm',pos:[35.4349,138.9089],title:'石割の湯の温泉水',desc:'■山中湖平野温泉石割の湯の入口脇にある竜の口から温泉水が流れている（水温は低い）。<br>'},

{icon:'zm',pos:[35.1139,138.9150],title:'福神の泉',desc:'■三島市の市街地、「石井ビル」の前にある。水質検査済。<br>'},

{icon:'stSAPA',pos:[35.2278,139.6410],title:'みうら縦貫PA',desc:'■三浦縦貫道路の上り線（三浦市方面→横須賀市方面）にある。トイレ・自販機のみ設置。普通車は通行料金310円（2015年現在）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zs',pos:[36.6079,140.6580],title:'かみね公園（茨城）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.2493,139.6589],title:'衣笠山公園（神奈川）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.6990,139.5717],title:'井の頭恩賜公園（東京）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.5190,138.7572],title:'河口湖の桜',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.7153,139.8029],title:'隅田公園',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.1362,139.3846],title:'熊谷桜堤（埼玉）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.5215,139.6628],title:'県立三ツ池公園（神奈川）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.1653,139.0212],title:'桜山公園（群馬）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.7162,139.5196],title:'小金井公園（東京）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.2510,139.1567],title:'小田原城址公園（神奈川）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.7141,139.7741],title:'上野恩賜公園（東京）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.6870,139.7107],title:'新宿御苑（東京）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.5015,140.4193],title:'静峰ふるさと公園（茨城）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.4725,139.1904],title:'赤城南面千本桜（群馬）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.3651,139.6902],title:'太平山（栃木）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.9213,139.6297],title:'大宮公園（埼玉）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[34.9071,139.0908],title:'大室山麓さくらの里（静岡）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.5456,138.4552],title:'大法師公園（山梨）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.0990,139.1120],title:'長瀞の桜並木（埼玉）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.5944,139.8615],title:'日光街道桜並木（栃木）',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.3676,138.9090],title:'冨士霊園',desc:'■桜の名所<br>'},

{icon:'zs',pos:[36.5930,140.6589],title:'平和通り',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.4302,140.2829],title:'茂原公園（千葉）',desc:'■桜の名所。夜桜で有名。この公園の無料駐車場で車中泊してそのまま桜見物が可能。非常に良い。<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_5930-1_small-1900.jpg">管理人がここで撮影した写真</a><br>'},

{icon:'zs',pos:[35.7808,138.3675],title:'山高神代桜（山梨）',desc:'■桜の名所、五大桜<br>'},

{icon:'zs',pos:[35.3012,138.5886],title:'狩宿の下馬桜（静岡）',desc:'■桜の名所、五大桜<br>'},

{icon:'zs',pos:[36.0065,139.5127],title:'石戸蒲ザクラ（埼玉）',desc:'■桜の名所、五大桜<br>'},

{icon:'zs',pos:[35.9585,139.8532],title:'清水公園（千葉県）',desc:'■桜の名所 駐車場で車中泊すると1600円かかる<br>'},

{icon:'zs',pos:[35.5772,140.2288],title:'泉自然公園（千葉）',desc:'■桜の名所 17時には駐車場閉鎖で車は追い出される<br>'},

{icon:'zm',pos:[36.1001,139.1403],title:'【名水百選】日本水（やまとみず）',desc:'■埼玉県から選出された名水。寄居風布ICから山道を上った先にある。日本水と書いて、やまとみず。なんかかっこいい<br>'},

{icon:'zg',pos:[35.9681,139.4690],title:'中華そば四つ葉',desc:'■埼玉で人気ナンバーワンのラーメン。ラーメンもうまいが、日替わりの握り寿司も異常に美味い。<a target="_blank" href="//tabelog.com/saitama/A1105/A110502/11034264/">食べログ</a><br>'},

{icon:'on',pos:[35.5889,139.7273],title:'快活CLUB 大森駅前店（※無料駐車場は無い）',desc:'■最安プラン利用すれば、250円でシャワー利用可能。※無料駐車場は無いので注意。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20320.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[35.3351,139.3525],title:'快活CLUB 平塚宮松店',desc:'■最安プラン利用すれば、250円でシャワー🚿利用可能。無料駐車場完備！<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20356.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[35.6527,139.5552],title:'快活CLUB 調布国領店【シャワー🚿あり】',desc:'■最安プラン利用すれば、250円でシャワー🚿利用可能。この立地で無料駐車場完備！<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20326.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.9607,138.3806],title:'快活CLUB 静岡寿町店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20493.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[35.0115,138.4737],title:'快活CLUB 清水春日店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20492.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.9815,138.4161],title:'快活CLUB 静岡曲金店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20446.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[35.8171,139.9134],title:'快活CLUB 松戸馬橋店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20285.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.6856,137.7546],title:'快活CLUB 浜松都盛店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20444.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.6856,137.7546],title:'快活CLUB 浜松都盛店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20444.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'zg',pos:[36.3116,139.5489],title:'青竹手打ラーメン日向屋',desc:'■佐野ラーメンの有名店。お店で手打ちで麺を作っている。<a target="_blank" href="//tabelog.com/tochigi/A0902/A090202/9009352/">食べログ</a><br>'},

{icon:'zm',pos:[35.2272,139.9586],title:'「錦織商店」前の湧水',desc:'■国道465号線沿い、富津市田倉のエネオス天羽SS隣の商店前に湧いている。<br>'},

{icon:'zm',pos:[35.5303,139.0965],title:'大渡水くみ場',desc:'■国道413号線沿い、道志村の大渡バス停の近くにある。<br>'},

{icon:'zm',pos:[35.1637,138.8936],title:'すそのフィッシングパークの湧水',desc:'■国道246号線南一色交差点を西に進み、すそのフィッシングパークを少し通り過ぎた所の道路脇に水が湧いている。<br>'},

{icon:'zm',pos:[34.9563,138.3179],title:'大鈩不動尊',desc:'■国道1号線二軒家交差点から細い道に入り、車両行き止まりの所（駐車場・トイレあり）から急坂を少し登った先に水が流れている。<br>'},

{icon:'zm',pos:[35.1161,138.8402],title:'マックス富士 愛鷹山の名水',desc:'■国道1号線東椎路東交差点から南に向かってすぐの所にある工場の入り口に水汲み場がある。水質検査済。<br>'},

{icon:'zm',pos:[35.1066,138.9028],title:'【名水百選】柿田川湧水',desc:'■国道1号線沿いの公園から湧出。水汲みもできる。<br>■当サイト読者様レポート：町営駐車場の脇に水汲み場所あり。町営駐車場は有料（1回200円）だが4〜5台分無料の駐車スペースあり。<br>'},

{icon:'zm',pos:[35.9575,138.9070],title:'草薙の水',desc:'■国道140号線から滝沢ダム下流広場に入る。駐車場近くの「不動堂」手前に水が流れる蛇口がある。<br>'},

{icon:'zm',pos:[36.0516,138.9435],title:'【平成の名水百選】毘沙門水',desc:'■合角ダムから埼玉県道282号線（細いので注意）を奥に進む。水汲み場が整備されている。<br>'},

{icon:'zm',pos:[35.6390,139.2578],title:'蛇滝口の湧水',desc:'■高尾山の北側。国道20号線西浅川交差点から西へ約1.4km。<br>'},

{icon:'zg',pos:[36.5653,139.0375],title:'永井食堂',desc:'■行列のできるもつ煮屋として有名　<a target="_blank" href="//tabelog.com/gunma/A1004/A100401/10000040/">食べログ</a><br>'},

{icon:'zk',pos:[36.7650,140.4044],title:'袋田の滝',desc:'■紅葉の名所<br>■当サイト読者様レポート<a target="_blank" href="//goo.gl/J55PoG">詳細</a> 日本三大名瀑の一つ。冬は滝が凍結する事もある。入場料300円 8:00〜18:00（11〜4月は9:00〜17:00）営業。<br>'},

{icon:'zk',pos:[35.0737,139.9165],title:'かじか橋',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2104,138.2326],title:'井川湖',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7271,138.8913],title:'猿ヶ京',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.9759,139.8145],title:'塩原',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.8135,139.0937],title:'奥多摩（氷川渓谷）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.5076,138.7681],title:'河口湖',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.9393,139.6941],title:'五十里湖',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.5624,138.7213],title:'吾妻渓谷',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.6250,139.2434],title:'高尾山',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.7087,139.3944],title:'国営昭和記念公園',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.5498,138.8108],title:'三ツ峠',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.6577,138.5292],title:'志賀草津高原ルート',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.9684,139.9101],title:'小松寺',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.8666,139.1012],title:'照葉峡（テリハキョウ）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.4776,138.8721],title:'榛名山・榛名湖',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7585,138.9754],title:'諏訪峡',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.1786,138.1056],title:'寸又峡',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.8316,138.9589],title:'谷川岳',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.4125,139.0561],title:'丹沢湖',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.2259,140.1028],title:'筑波山',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.9774,138.8397],title:'中津峡',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.0960,139.1153],title:'長瀞',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.8309,138.9347],title:'天城（旧天城トンネル周辺）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.8555,138.9219],title:'天城（昭和の森会館周辺）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[34.8466,138.9617],title:'天城（八丁池周辺）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[37.1243,139.9661],title:'那須高原（那須岳周辺）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.9667,139.7876],title:'日塩もみじライン',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7788,139.4467],title:'日光（戦場ヶ原）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7329,139.4822],title:'日光（中禅寺湖湖畔）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.8003,139.4244],title:'日光（湯元地区）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7558,139.5983],title:'日光（二社一寺 東照宮・輪王寺・二荒山神社）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7751,139.6227],title:'日光（霧降ノ滝）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7586,139.4514],title:'日光（竜頭の滝）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2801,138.3399],title:'梅ヶ島温泉',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.1957,139.0194],title:'箱根（芦ノ湖）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2530,139.0092],title:'箱根（仙石原）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2335,139.1036],title:'箱根（湯本）',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2482,139.0427],title:'箱根美術館',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.9303,140.2725],title:'八溝山',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.3013,138.7694],title:'富士山スカイライン',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.3920,138.7196],title:'富士山スバルライン',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.2981,138.7610],title:'妙義山、妙義紅葉ライン',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.2577,140.1602],title:'養老渓谷',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.8636,139.7105],title:'龍王峡',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[35.4672,139.0635],title:'箒沢',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[36.7452,139.5136],title:'日光（いろは坂）',desc:'■紅葉の名所。登りと下りでそれぞれ一方通行。下りの方が絶景。下りの方がおすすめ。<br>'},

{icon:'zg',pos:[36.6250,138.5998],title:'【管理人評価：Aランク😄】どんぐり',desc:'■皇室の方も来られるレストラン。夜は要予約。駐車場５台。値段もそれほど高くない。<a target="_blank" href="//tabelog.com/gunma/A1004/A100402/10000521/">食べログ</a><br>'},

{icon:'zm',pos:[35.7343,138.7936],title:'峠の湧水',desc:'■甲州市の「大菩薩の湯」近く、国道411号線から細い道に少し入った所の橋の脇にある。<br>'},

{icon:'zg',pos:[35.6448,139.7860],title:'大和寿司（豊洲市場）',desc:'■江戸前鮨の超人気店。観光客が多いが手抜きはなく本物。それでいてお値段は7000円程度とお手頃。これを新橋、有楽町あたりで食べると倍は取られる。<a target="_blank" href="//maps.app.goo.gl/RwK9pPLLA6ArgRTj8">詳細</a>、<a target="_blank" href="//tabelog.com/tokyo/A1313/A131307/13227265/">食べログ</a><br>'},

{icon:'zg',pos:[35.5853,139.7292],title:'天ぷら割烹 天冨久(てんふく)',desc:'■江戸前天ぷらの天丼ランチが超人気。おすすめ。<a target="_blank" href="//tabelog.com/tokyo/A1315/A131502/13082681/">食べログ</a><br>'},

{icon:'zg',pos:[35.1188,138.9119],title:'うなぎの桜家',desc:'■江戸時代から続く老舗のうなぎ屋。ここは看板倒れではなく、本当に美味いです。<br>■かなり並ぶので、開店前に順番待ちの紙に名前を書いて順番を取っておく。電話でも時間指定で順番を取ることが出来るので、電話予約をしておくことをおすすめします（開店20分前くらいに電話して予約しておくのがおすすめ）。電話番号055-975-4520、 駐車場は近くの「シンコウパーク」に停めれば、食事後に１時間分の駐車券をもらえる。 <a target="_blank" href="//tabelog.com/shizuoka/A2205/A220501/22000127/">食べログ</a><br>'},

{icon:'stM',pos:[36.7648,138.9683],title:'道の駅 水上町水紀行館',desc:'■広大な駐車場。奥の方は静か。ここ、オススメです。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[36.6252,140.4046],title:'山方淡水魚館',desc:'■広大な河川敷公園、トイレ有り、コンビニ徒歩5分<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[36.8057,139.9216],title:'道の駅 やいた',desc:'■広い駐車場。幹線道路から距離が有る。wimaxも利用可能。車中泊車両非常に多い。トイレ棟もきれいなのが新築された。ここはトラックがマナーが悪いのが多く、普通車エリアのど真ん中までやってきて延々とアイドリングするのが多い。あまりおすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.4534,139.2696],title:'七沢名水「澤泉」',desc:'■厚木市の広沢寺温泉から林道を不動尻方面に進み、車両通行止めのゲートの手前を少し川へ降りた所にある。<br>'},

{icon:'zg',pos:[35.4397,139.3618],title:'【管理人評価：Aランク😄】酔笑苑',desc:'■厚木シロコロホルモンの超人気店。「シロコロ」は一人一人前限定だが、「シロ」も非常に美味いのでオススメ。管理人お気に入り。<a target="_blank" href="//tabelog.com/kanagawa/A1408/A140802/14001796/">食べログ</a><br>'},

{icon:'hs',pos:[34.9705,138.3803],title:'常磐公園周辺のコインパーキング',desc:'■公園周辺のコインパーキングで車中泊可能。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32087/">詳細案内図とトイレ🚻の写真</a>。徒歩圏内に銭湯♨️あり。（2025年3月現地調査）<br>'},

{icon:'sty',pos:[35.7782,139.8374],title:'大谷田公園 周辺',desc:'■公園に公衆トイレあり。周囲に24時間最大1000円前後のコインパーキング多数あり。<a target="_blank" href="//www.s-park.jp/map?tab=0&ll=35.778355,139.837716&z=17">この周辺のコインパーキングを探す</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.7656,139.8232],title:'綾瀬駅北側、五兵衛公園周辺',desc:'■公園に公衆トイレあり。周囲に24時間最大1000円前後のコインパーキング多数あり。<a target="_blank" href="//www.s-park.jp/map?tab=0&ll=35.765602,139.823241&z=17">この周辺のコインパーキングを探す</a>。綾瀬駅は東京メトロ地下鉄とJR両方使えて利便性高い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.9080,139.2252],title:'吾野湧水',desc:'■吾野駅の南側、法光寺墓地の脇にある。<a target="_blank" href="//goo.gl/maps/GWbWLKkXCGJH1jty6">詳細</a>（投稿：2021年1月、N様）<br>'},

{icon:'on',pos:[36.6857,138.7745],title:'四万温泉 河原の湯',desc:'■源泉掛け流しで、なんと無料！<a target="_blank" href="//nakanojo-kanko.jp/shima/hotsprings/kawaranoyu/">詳細</a><br>'},

{icon:'on',pos:[36.1218,139.5799],title:'いなほの湯',desc:'■健康ランドレベルの大浴場と無料休憩所完備で500円。これは凄い。<a target="_blank" href="http://www.inahonoyu.com/guide.html">詳細</a><br>'},

{icon:'st',pos:[36.1354,139.3852],title:'荒川運動公園（熊谷）',desc:'■熊谷桜堤の桜開花シーズン中は無料駐車場として開放される。汚いトイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.2544,138.9101],title:'駒門の水',desc:'■駒門PAの敷地内。上下線の両方にある。<br>'},

{icon:'df',pos:[35.9741,139.0681],title:'スマイル秩父下影森店',desc:'■金券自販機で24時間雁坂トンネルの通行券が購入可能。2枚組1300円（120円割安）<br>'},

{icon:'zg',pos:[35.5908,139.7329],title:'【管理人評価：S＋ランク🤩】Homemade Ramen 麦苗【神】',desc:'■極限までこだわり抜いたラーメン。醤油ラーメンがめちゃくちゃうまい。駐車場なし。<a target="_blank" href="//tabelog.com/tokyo/A1315/A131502/13194812/">食べログ</a><br>'},

{icon:'stSAPA',pos:[36.7018,138.9852],title:'下牧PA',desc:'■狭くてうるさい。トラックだらけ。wimax使えるのは良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.7049,139.7966],title:'駒形PA',desc:'■狭い、うるさい、揺れる。安眠は不可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.6330,139.5218],title:'穴澤天神社の御神水',desc:'■京王よみうりランド駅近く。神社の駐車場への道は細いので注意。「煮沸して下さい」との事。<br>'},

{icon:'st',pos:[35.9928,139.0519],title:'秩父ミューズパーク',desc:'■巨大な公園内に駐車場とトイレが点在。コンビニは国道沿いまで出ないと無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.9824,140.2203],title:'牛久大仏',desc:'■牛久大仏（うしくだいぶつ、正式名称：牛久阿弥陀大佛）は、日本の茨城県牛久市にあるブロンズ（青銅）製大仏立像で、全高120メートル（像高100メートル、台座20メートル）あり、立像の高さは世界で6番目。ブロンズ立像としては世界最大。<a target="_blank" href="//ja.wikipedia.org/wiki/%E7%89%9B%E4%B9%85%E5%A4%A7%E4%BB%8F">Wikipedia</a><br>'},

{icon:'zm',pos:[36.8476,139.8232],title:'【名水百選】尚仁沢湧水 尚仁沢名水パーク',desc:'■給水場所が整備されている<br>'},

{icon:'zm',pos:[35.3691,139.2283],title:'【名水百選】弘法の清水（秦野盆地湧水群）',desc:'■給水場所あり。<br>'},

{icon:'zm',pos:[35.5037,138.9898],title:'道の駅どうし',desc:'■給水場所あり。<br>'},


{icon:'df',pos:[35.5319,139.3426],title:'相模川緑地公園',desc:'■久しぶりに来てみたら、入り口が夜間閉鎖されるようになっていた。（2022年10月管理人現地確認）<br>'},

{icon:'df',pos:[34.9660,138.3651],title:'安倍川緑地親水公園',desc:'■久しぶりに来たら、河川敷への進入口が鍵付きの鎖で閉鎖されていた。残念。（2023年11月管理人現地確認）<br>■超絶穴場を発見。河川敷の無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが、土手の上に水洗洋式の公衆トイレがある（<a target="_blank" href="//maps.google.com/maps?q=34.96708625606917,138.3654302761404">詳細</a>）。夜間超絶静か。携帯電波OK。治安については自己責任。河川敷への進入口は<a target="_blank" href="//maps.google.com/maps?q=34.96602098920632,138.36612429645197">ココ</a>。河川敷なので増水、大地震の津波には要注意。※雨が降っている場合、上記の進入口が鎖で閉鎖されている場合がある（カギが掛けられるわけではなく、実は手動で外せる）。（2023年4月管理人現地確認）<br>'},

{icon:'df',pos:[34.9886,138.3616],title:'辰起町緑地スポーツ広場',desc:'■久しぶりに来たら、河川敷への進入口が鍵付きの鎖で閉鎖されていた。残念。（2023年11月管理人現地確認）<br>■河川敷の無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは仮設の和式ポットンで臭い。バイパスの走行音が響いている。治安については自己責任。河川敷への進入口は<a target="_blank" href="//maps.google.com/maps?q=34.99030637110051,138.36174030345146">ココ</a>。河川敷なので増水、大地震の津波には要注意。（2022年10月管理人現地確認）<br>'},

{icon:'zg',pos:[35.5873,139.7274],title:'【管理人評価：Aランク😄】大森 丸一',desc:'■丸一系の総本山。今の店主は創業者の息子。蒲田の丸一は創業者の弟子。<a target="_blank" href="//tabelog.com/tokyo/A1315/A131502/13003332/">食べログ</a><br>'},

{icon:'on-Me',pos:[36.6482,138.6414],title:'【名湯♨️】尻焼温泉　無料露天風呂',desc:'■関東を代表する無料の有名野湯。無料駐車場あり。<a target="_blank" href="//www.travel.co.jp/guide/article/28640/">詳細</a><br>'},

{icon:'zm',pos:[35.2471,139.8879],title:'古船浅間神社の御神水',desc:'■管理人も行ってきました。給水所がキレイに整備されてます。生でも飲めます。ここ最高。非常におすすめ。<br>■当サイト読者様レポート：国道127号線沿い、富津中央IC近くにある神社の境内（手水舎の裏）の蛇口から汲める。水質検査済。<br>'},

{icon:'stM',pos:[36.0527,139.2036],title:'道の駅 和紙の里ひがしちちぶ',desc:'■幹線道路から離れており静かで良い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：平成28年10月30日道の駅としてオープン。<br>'},

{icon:'stM',pos:[34.9062,139.8774],title:'道の駅 白浜野島崎【RVパーク南房総・白浜】',desc:'■幹線道路から離れておりGood<b>（2019年以前の古い投稿）</b><br>■【RVパーク南房総・白浜】1泊　1500円／1台 <a target="_blank" href="//www.kurumatabi.com/park/rvpark/661.html">詳細</a><br>'},

{icon:'stM',pos:[36.8614,140.0880],title:'道の駅 那須与一の郷',desc:'■幹線道沿いだが、広大な駐車場で奥の方は静かで良い。航空写真で見ると分かりやすいが、<a target="_blank" href="//goo.gl/maps/HiTwGQdHm6EhEYG89">特に北側のこの辺</a>が静かで良い。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[36.7184,139.9580],title:'無料駐車場と公衆トイレ',desc:'■幹線国道沿いでメチャクチャうるさい。栃木県民の皆さんは普通に100km/hで国道爆走してる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.3322,139.4061],title:'横濱飯店',desc:'■茅ヶ崎民のソウルフード、肉そばの超人気店。<a target="_blank" href="//tabelog.com/kanagawa/A1404/A140406/14015754/">食べログ</a>。駐車場は隣のヤマダ電機が会員限定2時間無料なので利用すると良い。<br>'},

{icon:'zm',pos:[35.7534,139.9991],title:'鎌ヶ谷房の駅の房の水',desc:'■鎌ヶ谷市にあるドライブイン「鎌ヶ谷房の駅」の敷地内（入り口の脇）にある。水質検査済。<br>'},

{icon:'zg',pos:[36.3350,138.7380],title:'おぎのやドライブイン横川本店',desc:'■釜飯の超有名＆人気店。<a target="_blank" href="http://www.oginoya.co.jp/tenpo/yokokawa/index.html">詳細</a>、<a target="_blank" href="//tabelog.com/gunma/A1005/A100503/10000312/">食べログ</a><br>'},

{icon:'zg',pos:[35.0825,138.8569],title:'沼津魚市場',desc:'■格安の総菜あり。TV幸せ！ボンビーガールで紹介<br>'},

{icon:'st',pos:[34.7154,138.9878],title:'尾ヶ崎ウイング',desc:'■階段下にトイレがあるので夜は怖いかも。国道沿いなので泊まるにはうるさいかもしれません。海水浴シーズン、GW以外は泊まれそうです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[37.0428,140.0083],title:'ごはんや 麦',desc:'■開店前から行列ができる超人気レストラン。<a target="_blank" href="//tabelog.com/tochigi/A0905/A090501/9001894/">食べログ</a><br>'},

{icon:'stSAPA',pos:[35.6787,139.3727],title:'石川PA【下道用のぷらっとパーク24時間OK】',desc:'■快適。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：り線側は売店・コンビニ（24h営業）・フードコート（7:00〜22:00）、下り線側は売店（24h営業）・フードコート（7:00〜22:00）あり。大型車と離れた所なら多少静か。<b>（2019年以前の古い投稿）</b><br>■ここのぷらっとパークは上下ともに数台しか停められないうえに、傾斜があるのでやめといたほうがいい。<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】<br>'},

{icon:'zv',pos:[36.7378,139.5004],title:'華厳の滝',desc:'■華厳の滝<a target="_blank" href="http://www.nikko-kankou.org/spot/5/">詳細</a> 日本三大名瀑の一つ。周辺の県営駐車場は1回310円。滝壷近くに行けるエレベーターあり、1人550円 8:00〜17:00（12〜2月は9:00〜16:30）営業。<br>'},

{icon:'st',pos:[35.5231,138.7459],title:'[標高837m]大石公園駐車場',desc:'■河口湖の車中泊スポット。無料駐車場ときれいなトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.4553,139.8070],title:'道の駅 みぶ',desc:'■家畜の臭いが漂っているという報告がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3358,138.9389],title:'板鼻PA（上下あり）',desc:'■下道国道の無料PA。当然ながらうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.7516,139.8032],title:'東京3大煮込みの1つ「大はし」',desc:'■下町の居酒屋の名店。東京3大煮込みの1つ「大はし」 極上の「肉豆腐」が有名。<a target="_blank" href="//tabelog.com/tokyo/A1324/A132402/13003767/">食べログ</a><br>'},

{icon:'zg',pos:[35.7487,139.8292],title:'【管理人評価：Aランク😄】のんき 本店',desc:'■下町のもつ焼きの名店。「シロ」焼きがメチャメチャ美味い。オススメ。<a target="_blank" href="//tabelog.com/tokyo/A1324/A132403/13022433/">食べログ</a><br>'},

{icon:'stSAPA',pos:[35.4828,139.5948],title:'保土ヶ谷PA（下り方面（横浜方面）のみ）',desc:'■下り方面（横浜方面）のみなので注意。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：港北IC→保土ヶ谷・峰岡ICのみ利用すれば普通車で高速料金130円。本線とは遮音壁があるためあまり気にならないが、たまに爆音を鳴らす車（主に二輪車）が入って来る。フードコート・売店は6:00〜23:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[36.1456,140.2107],title:'千代田PA【シャワー🚿あり】',desc:'■下り側のみシャワー🚿あり。10分300円、24時間、<a target="_blank" href="//www.driveplaza.com/sapa/1400/1400051/2/shisetsu_service.html">詳細</a><br>■コンビニがあり便利だが、トラックと近くもの凄くうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[36.8720,139.3982],title:'【名湯♨️】奥鬼怒温泉 八丁の湯',desc:'■温泉マニア絶賛。アクセスはかなり大変。車ではアクセスできない（日帰りの場合は送迎車利用不可）。<br>'},

{icon:'on-Me',pos:[36.9675,139.7572],title:'【名湯♨️】塩原元湯温泉 大出館【神】',desc:'■温泉マニア絶賛。900円、<a target="_blank" href="//www.ooidekan.com/charge/#item-03">詳細</a><br>■管理人評価★5満点（泉質4.5、景色0.5）泉質、眺望、ともに至高。男性の日帰りは5つのお風呂に入れる。黒い墨の湯、うぐいす色の五色の湯、乳青白色の御所の湯、眺望最高でうぐいす色の露天風呂岩の湯、貸し切り風呂の藤の湯（空いていれば入れる）。泉質がきわめて優れている。紅葉もすばらしい。文句なしで至高の名湯。<br>'},

{icon:'on-Me',pos:[35.6538,138.5267],title:'【名湯♨️】山口温泉',desc:'■温泉マニア絶賛。700円。<a target="_blank" href="//rurubu.jp/andmore/spot/80018146">詳細</a><br>■管理人評価★4.5（泉質4.5満点、景色0）香りはやや弱いが、美しい琥珀色で、析出物もみとめられる。飲泉も可能で、鉄味がする。さらに、炭酸も含有しており、アワが大量に付着し、湯につかった身体部位がジンジンする。こういう美しい炭酸泉は非常に珍しい。傑出した湯であると思います。泉質は満点評価。景色は、住宅街の中ということで眺望が無いため加点無し。<br>'},

{icon:'on-Me',pos:[36.4057,138.6684],title:'【名湯♨️】霧積温泉 金湯館',desc:'■温泉マニア絶賛。700円、<a target="_blank" href="//yuru-to.net/detail.php?oid=4821">詳細</a><br>■管理人評価★4.7（泉質4.3、景色0.4）ここは来るのが大変。日帰り客は送迎の車を利用できないため、基本的には下の駐車場に車を置いて、歩いて上がる必要がある。（運が良ければ、ハイエースの送迎車に乗せてもらえる。）歩いて上がると30分以上かかる。険しい山道で、熊が出る可能性があるので、普通の人にはお勧めはできない。泉質は無色透明でクセのない湯。味、香りは弱め。析出物は認められる。湯上がりのすがすがしさは素晴らしい。4.3点と評価。また景色も風呂の窓を開けると露天的に楽しめる。紅葉が美しい。また、この旅館の建物自体が凄い味わい深く良い。総合的に判断して、景色は0.4と評価。合計4.7点の名湯。あまりにも秘湯過ぎてアクセスが非常に大変なので、詳しくは旅館のHPを見てください<a target="_blank" href="http://www.kirizumikintokan.com/page-list.html">詳細</a><br>'},

{icon:'on-Me',pos:[37.1230,139.9967],title:'【名湯♨️】那須 北温泉 北温泉旅館',desc:'■温泉マニア絶賛。700円、<a target="_blank" href="//kitaonsen.com/guide/">詳細</a><br>■管理人評価★4.9（泉質4.4、景色0.5）無色透明だが、味、香りともに濃厚で、析出物ガッツリ。透明の湯としては最高レベル。飲泉も可能。景色も紅葉が非常に美しい。0.5満点。<br>'},

{icon:'on-Me',pos:[34.7582,138.8361],title:'【名湯♨️】大沢温泉 大沢荘山の家',desc:'■温泉マニア絶賛。600円、<a target="_blank" href="//notenburo.jp/">詳細</a>。<br>■管理人評価★4.5（泉質4.3、景色0.2）泉質は無色透明のカルシウム・ナトリウム硫酸塩泉。ここは男湯と女湯の境のあたりから、源泉がもの凄い勢いで噴出している。いわゆる足下自噴というやつ。非常に珍しい。湧出温度は４７度で、はっきり言って結構熱い。秋、冬に来ると良いでしょう。析出物と足下自噴を評価して、泉質は4.3点と評価。景色は気持ちの良い露天風呂という感じで0.2点。合計4.5点と評価。<br>'},

{icon:'on-Me',pos:[37.0982,140.0010],title:'【名湯♨️】那須湯本温泉 鹿の湯',desc:'■温泉マニア絶賛。500円、<a target="_blank" href="http://www.shikanoyu.jp/time-charge/">詳細</a><br>■管理人評価★4.7（泉質4.5、景色0.2）泉質は乳青白色の美しい湯。満点評価。景色は、建物と湯小屋の雰囲気が味があるので0.2評価。一度は来たほうがいいでしょう。<br>'},

{icon:'on-Me',pos:[36.8476,139.0471],title:'【名湯♨️】宝川温泉、汪泉閣（宝川山荘）',desc:'■温泉マニア絶賛。1500円、<a target="_blank" href="//www.takaragawa.com/higaeri.html">詳細</a>。※2019/4より、混浴露天における湯浴み着の着用が男女とも義務化👉️<a target="_blank" href="//www.takaragawa.com/higaeri.html">詳細</a> 。※全国から変態が集まっていたため。<br>■管理人評価★4.9（泉質4.3、景色特別加算0.6）値段は高いがその価値あり。特に紅葉が非常に素晴らしい。まず泉質は無色透明だが、味、香りがあり、析出物もみとめられる。4.3点。そしてここは景色が素晴らしい。秋の紅葉が絶品。そしてここは露天風呂が混浴で、老若男女が入り乱れている。女性は基本的に湯衣を着用して入っているが、オッサンたちはみんな全裸。中には、わざと股を広げて通行人に見せつけている変態さんもいて面白い。若い女性も多数で面白い。かなり気に入りました。休憩室も完備。<br>'},

{icon:'on-Me',pos:[36.6863,138.7737],title:'【名湯♨️】四万温泉 積善館',desc:'■温泉マニア絶賛。1500円、<a target="_blank" href="//www.sekizenkan.co.jp/day/">詳細</a><br>■管理人評価★4.5（泉質4.3、景色0.2）泉質は、無色透明だが、味、香り濃厚で、析出物もみとめられる。成分が濃い感じ。4.3点。景色は重要文化財の建物が大変良い。0.2点。入浴すれば建物の中を見学できる。三階の客室も見学できる。値段は高いが、マニアなら一度はこないとだめでしょう。<br>'},

{icon:'on-Me',pos:[35.5768,138.2999],title:'【名湯♨️】奈良田温泉 白根館',desc:'■温泉マニア絶賛。1000円、<a target="_blank" href="//www.nukuyu.com/shiranekan/">詳細</a><br>■管理人評価★4.85（泉質4.45、景色0.4）無色透明だが、硫黄の香りとヌルヌル感がもの凄い。含食塩、硫黄泉とのこと。析出物もみとめられる。湧出温度49℃というのも凄い奇跡的。透明の湯としては最高レベルかと思います。泉質は4.45評価。下呂温泉の次元を一つあげた感じ。とりあえず、普通の湯ではないです。傑出したものを感じる。景色は、露天風呂から山が見えるが、杉主体で、山全体が紅葉に彩られるという感じではない。景色は0.4評価。合計4.85の極上名湯。<br>'},

{icon:'on',pos:[34.6994,138.9382],title:'蓮台寺河内温泉 金谷旅館千人風呂',desc:'■温泉マニア絶賛。1000円、<a target="_blank" href="//kanayaryokan.com/spa.html">詳細</a><br>■管理人評価★4.2（泉質4.0、景色0.2）無色透明、泉質は正直、特筆すべき特徴がない、、、。析出物もみられない。香りも弱い。伊豆の温泉てこんな感じですよね、という感じ。泉質は4.0。木造の大浴場と建物の雰囲気は大変よいので0.2加算。合計4.2点と評価させていただきました。<br>'},

{icon:'zm',pos:[35.2626,139.7233],title:'ヴェルニーの水（走水水源地）',desc:'■横須賀市の湧水を利用した水道水を汲める。駐車場は30分以内なら無料の模様、入庫は5:00〜20:00（水は24時間汲める）。<br>'},

{icon:'st',pos:[36.9660,139.8508],title:'無料駐車場と公衆トイレ',desc:'■奥がよい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[36.9740,139.8176],title:'スープ入り焼きそば　こばや食堂',desc:'■塩原ご当地グルメ！ スープ入り焼きそばの「こばや」　<a target="_blank" href="//tabelog.com/tochigi/A0905/A090501/9001046/">食べログ</a><br>'},

{icon:'hs',pos:[36.8225,139.7160],title:'【有料💰️】TOBU PARK鬼怒川温泉駅駐車場',desc:'■駅前の有料コインパーキング、<a target="_blank" href="//www.tobu-re-parking.jp/parking/958.html">詳細</a>。少し歩くが駅前に公衆トイレあり（<a target="_blank" href="//maps.app.goo.gl/5w9ft6WSoKoVL59C7">詳細</a>）。<a target="_blank" href="//www.youtube.com/watch?v=nTzRhawFdZg">詳細Youtubeレポートあり</a>（2026年1月）<br>■入浴♨️：徒歩5分の「鬼怒川パークホテルズ（<a target="_blank" href="//maps.app.goo.gl/bZtpmQ9AyaG5FEZHA">詳細</a>）」で日帰り入浴可能、1,100円、<a target="_blank" href="//www.park-hotels.com/plan_oneday.html">詳細</a>。<br>'},

{icon:'on',pos:[34.7933,138.9368],title:'大滝温泉 天城荘',desc:'■映画版テルマエロマエのロケ地に選ばれた、大滝を一望できる露天風呂が名物。日帰り入浴1000円、<a target="_blank" href="//www.amagisou.jp/content/higaeri.php">詳細</a><br>'},

{icon:'zg',pos:[36.5447,139.8639],title:'正嗣 鶴田店',desc:'■宇都宮餃子の有名店。本家の直営店。ここは無料駐車場があるので便利（本店は駐車場が無い＆異常な行列）。<a target="_blank" href="http://www.ucatv.ne.jp/ishop/masashi/index.html">詳細</a>　<a target="_blank" href="//tabelog.com/tochigi/A0901/A090101/9001066/">食べログ</a><br>'},

{icon:'on',pos:[35.5852,139.3318],title:'LCA国際小学校北の丘センター（相模原市立北市民健康文化センター）',desc:'■一般入浴可能！330円、<a target="_blank" href="//www.s-kitanooka.jp/usage.html">詳細</a><br>'},

{icon:'sty',pos:[36.0356,138.9840],title:'RVパークみどりの村',desc:'■一泊2500円～、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/697.html">詳細</a><br>'},


{icon:'df',pos:[36.6598,138.5344],title:'国道日本最高地点',desc:'■一応石碑がある。車は７台ぐらい駐車可能。<br>'},

{icon:'zm',pos:[34.8786,139.1084],title:'伊豆高原のうめえ水',desc:'■伊豆高原駅桜並木口（北口）前にある。天城山系を水源とする水道水との事。ニッポンレンタカー隣の駐車場は20分無料。<br>'},

{icon:'on',pos:[36.4993,138.9260],title:'黄金の湯館',desc:'■伊香保グランドホテル併設、1,073円、<a target="_blank" href="//www.itoenhotel.com/koganenoyu/">詳細</a><br>'},

{icon:'zg',pos:[36.1507,139.5386],title:'【無料シャワー🚿】山岡家 羽生店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'zg',pos:[36.4142,139.8979],title:'【無料シャワー🚿】山岡家 上三川店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'zg',pos:[35.9686,139.4700],title:'【無料シャワー🚿】山岡家 川島店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'zg',pos:[35.6429,138.6453],title:'【無料シャワー🚿】山岡家 笛吹店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'zg',pos:[34.6778,137.6803],title:'【無料シャワー🚿】山岡家 浜松南区店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'zg',pos:[35.1350,138.6529],title:'【無料シャワー🚿】山岡家 富士店',desc:'■ラーメン食べると無料でシャワー利用可能。24時間営業<br>'},

{icon:'zk',pos:[35.9442,138.9673],title:'奥秩父 金蔵落とし',desc:'■もの凄く美しい。 紅葉の名所<br>'},

{icon:'zk',pos:[36.9246,139.2171],title:'尾瀬（尾瀬ヶ原）',desc:'■ものすごくキレイですが、正直、かなり大変です。 紅葉の名所<br>'},

{icon:'zk',pos:[35.7533,138.5651],title:'御岳昇仙峡',desc:'■ものすごい渋滞になるので、前日の夜に来て車中泊が良いです 紅葉の名所<br>'},


{icon:'zm',pos:[35.0208,139.0096],title:'ミロク伊豆工場',desc:'■ミネラルウォーター工場の外柵に、原水が自由に汲めるように流れている。静岡県道80号線沿い。<br>'},

{icon:'zg',pos:[34.9719,138.3915],title:'【管理人評価：Sランク🤩】清水港みなみ',desc:'■マグロ丼の超人気店。本当に美味いのに激安。超オススメ。開店前に並ぶので、10:30には来たほうが良い。　<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220101/22016103/">食べログ</a><br>'},

{icon:'styC',pos:[35.7084,138.6480],title:'【有料💰️】ほったらかし温泉キャンプ場',desc:'■ほったらかし温泉の公式オートキャンプ場が2016年開業。有料。大人1名1500円＋サイト使用料1500円。詳しくはHP参照<a target="_blank" href="http://hottaracamp.wixsite.com/camp/blank-1">詳細</a>。温泉まで徒歩5分程度。<br>'},

{icon:'zg',pos:[35.6859,138.6831],title:'ほうとう　歩成　本店',desc:'■ほうとうの人気店　<a target="_blank" href="//tabelog.com/yamanashi/A1901/A190102/19001412/">食べログ</a><br>'},

{icon:'zg',pos:[35.6802,138.5473],title:'【管理人評価：Aランク😄】キッチン美味小家（とんかつ）',desc:'■ブランド豚のトンカツもあるが、ノーマルのトンカツ（群馬産）もかなり美味い。厚切りロースカツ定食で1780円。かなり美味しかったです。<a target="_blank" href="//tabelog.com/yamanashi/A1901/A190101/19000291/">食べログ</a><br>'},

{icon:'zm',pos:[35.2139,138.6724],title:'富士山恵みの湧水',desc:'■ファミリーマート富士大渕店向かいの「（株）かつまた」敷地内に、湧水が流れる蛇口が数ヶ所ある。<br>'},

{icon:'on',pos:[36.6968,138.7734],title:'御夢想の湯',desc:'■なんと無料温泉！<a target="_blank" href="//maps.app.goo.gl/F271UtZ1qKgVxi7fA">詳細</a><br>'},

{icon:'on',pos:[35.6497,139.8299],title:'BumB 東京スポーツ文化館',desc:'■なんと風呂＆サウナだけの利用も可能。690円、<a target="_blank" href="//www.ys-tokyobay.co.jp/sports/index.html#sport_sauna">詳細</a><br>'},

{icon:'zb',pos:[35.6492,139.8019],title:'【便利スポット】イオン東雲',desc:'■なんとこの立地で無条件で駐車場1時間無料。<a target="_blank" href="//www.aeon.com/store/%E3%82%A4%E3%82%AA%E3%83%B3/%E3%82%A4%E3%82%AA%E3%83%B3%E6%9D%B1%E9%9B%B2%E5%BA%97/shop_info/hours#park">詳細</a>。休憩、買い出しに最適。<br>'},

{icon:'sty',pos:[35.7814,139.6404],title:'テクニカルパーク赤塚4丁目駐車場',desc:'■なんと24時間最大500円！！（<a target="_blank" href="//www.s-park.jp/map/29675?ref=map.iwTitle">詳細</a>）トイレは近くの石成公園に公衆トイレあり。成増駅まで徒歩12分。穴場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.9382,139.8231],title:'【道の駅登録取り消し】道の駅 南房パラダイス（千葉）',desc:'■なんと2025年6月、【道の駅登録取り消し】。閉鎖。<br>'},

{icon:'stSAPA',pos:[35.2534,138.9093],title:'駒門PA',desc:'■なんと、無料で富士山のミネラルウォーターを汲める。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：下り線側が約2km静岡側に移設し、24hコンビニやフードコート（6:00〜22:00）がオープン。以前より広くなったが大型車の駐車スペースと接していて少々うるさい。外部からは「ぷらっとパーク」で利用できるが主要国道と接しているためこちらも少々うるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：売店・フードコート7:30〜19:30営業。大型トラックが多数駐車し、アイドリングしているためうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.5615,139.7203],title:'【管理人評価：S＋ランク🤩】蒲田 とんかつ丸一【神】',desc:'■とんかつの最高峰。当サイト管理人も10年以上前から通っている。最高に美味しい。<a target="_blank" href="//tabelog.com/tokyo/A1315/A131503/13017765/">食べログ</a><br>'},

{icon:'zg',pos:[35.7088,139.4781],title:'とんかつ桂',desc:'■とんかつだけでなく、お茶、お新香、味噌汁に至るまで全てにこだわり抜いた名店。管理人はここのカツ丼が好きで通ってます。<a target="_blank" href="//tabelog.com/tokyo/A1325/A132502/13016062/">食べログ</a><br>'},

{icon:'stM',pos:[36.2236,138.8019],title:'道の駅 しもにた',desc:'■トラックだらけ、アイドリングだらけ。空気悪い。あまりおすすめできない。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[35.1681,140.3370],title:'部原海岸',desc:'■トイレ有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3132,139.7864],title:'富津岬',desc:'■トイレ有り。展望台からの眺めがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1212,140.1316],title:'鴨川・東条海岸の駐車場',desc:'■トイレ有り。海岸はきれいだが、サーファーが多く、昼間はあまり静かでない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3678,138.9379],title:'富士スピードウェイメインゲート前',desc:'■トイレ有。道の駅ふじおやまや道の駅すばしりが満車状態等の場合の緊急用として紹介しますが、決して快適な車中泊ポイントではありません。スピードウェイ利用者は朝が早いので、早朝からうるさいでしょう。全日本選手権等のイベント開催時は徹夜の行列が出来る事もあるので近寄ることさえ困難です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.8164,138.9853],title:'公園の無料駐車場',desc:'■トイレ完備。この先は登山口で行き止まりのためトラックなどが通らず静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1071,138.1362],title:'道の駅 奥大井音戯の里',desc:'■トイレ以外には殆ど何も無い。大井川鉄道のSLとアプト線の起点なので、大井川鉄道観光の拠点としておすすめ。新金谷駅の駐車場は700円かかるのでおすすめしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6115,140.6565],title:'かみね公園の離れた駐車場',desc:'■トイレもあるよ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3831,138.5835],title:'[標高815m]朝霧アリーナ',desc:'■トイレは夜は電気が消えるためライト必要。ゴールデンウィーク中でもかなりの穴場。駐車場より上部にある広場からは、雄大な富士山を見ることができる。<b>（2019年以前の古い投稿）</b><br>>'},

{icon:'st',pos:[35.0138,138.2710],title:'オクシズの駅 わらびこ駐車場',desc:'■トイレは24時間利用可能。<a target="_blank" href="//img.fxtec.info/bbs/file/000871326_01.jpg">奥静ドライブマップ・詳細案内図</a><br>'},

{icon:'st',pos:[35.0730,138.3726],title:'奥静の駅あべごころ駐車場',desc:'■トイレは24時間利用可能。<a target="_blank" href="//img.fxtec.info/bbs/file/000871326_01.jpg">奥静ドライブマップ・詳細案内図</a><br>'},

{icon:'st',pos:[35.1338,138.2866],title:'横沢観光トイレ',desc:'■トイレは24時間利用可能。<a target="_blank" href="//img.fxtec.info/bbs/file/000871326_01.jpg">奥静ドライブマップ・詳細案内図</a><br>'},

{icon:'st',pos:[35.1406,138.3656],title:'大河内観光トイレ（真富士の里）',desc:'■トイレは24時間利用可能。<a target="_blank" href="//img.fxtec.info/bbs/file/000871326_01.jpg">奥静ドライブマップ・詳細案内図</a><br>'},

{icon:'df',pos:[35.3612,139.4560],title:'引地川親水公園',desc:'■トイレが夜間封鎖<br>'},

{icon:'df',pos:[36.6395,138.5048],title:'[標高1767m]万座温泉駐車場',desc:'■トイレが完全封鎖されていた。（2024年9月管理人現地確認）<br>'},

{icon:'st',pos:[35.4079,138.8774],title:'[標高989m]山中湖 無料駐車場',desc:'■トイレあります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5999,138.2110],title:'御前崎 無料駐車場',desc:'■トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6391,138.1940],title:'地頭方小学校前R150',desc:'■トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.9676,139.8321],title:'塩原温泉 ゆっくりセンター近くの無料駐車場',desc:'■トイレあり。車が少ない平日は車中泊できそう。早い時間は迷惑なので場所取りNG。足湯があるので寝る前に暖まると良さげ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6476,138.9619],title:'赤根峠無料駐車場',desc:'■トイレあり。たまに車が通りうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6218,138.7962],title:'四万湖無料駐車場',desc:'■トイレあり。うるさい<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[35.2676,139.0062],title:'箱根仙石原の駐車場',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6653,138.7952],title:'無料駐車場',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9063,139.8928],title:'千葉県野島崎灯台近くの駐車場',desc:'■トイレあり 向かい側にスーパーあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.4103,139.2093],title:'菜の花台',desc:'■トイレあり カップル多し<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8627,139.0952],title:'国道135号赤沢付近',desc:'■トイレ（男・女）あり。駐車枠20台程度。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8225,138.9343],title:'二階滝駐車場',desc:'■トイレ（男・女・身障者）あり<b>（2019年以前の古い投稿）</b><br>■標高598m<br>'},

{icon:'stSAPA',pos:[35.8008,139.6193],title:'新倉PA',desc:'■トイレ、自販機有。Ｕターン可能。大型車と小型車の駐車場が離れており、割と静か。美女木ＪＣＴからは別料金なので注意（350円）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.0202,138.4906],title:'清水魚市場　魚市場食堂',desc:'■テレビにもよくでる店。大量のマグロのヅケが乗ったマグロ丼で有名。<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220102/22025520/">食べログ</a><br>■当サイト読者様レポート：大量マグロ丼を食べたが、正直きつかった。マグロばかり大量に食べても、、、という感じ。冷たいので味がよく分からない。後半は食べ飽きる。テレビ的には面白いんだろうが。他にもうまそうな刺身定食などあるので、そっちの方がおすすめ。以上、正直な感想。<br>'},

{icon:'stSAPA',pos:[35.8406,139.5034],title:'三芳PA',desc:'<br>'},

{icon:'stSAPA',pos:[37.0567,140.1009],title:'那須高原SA【下道用の駐車場24時間利用可能】',desc:'■下道用の駐車場も24時間利用可能。ここのレストランは結構うまい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0229,139.0430],title:'スカイポート亀石下の駐車場',desc:'■スカイポート亀石下の駐車場 一般道（静岡県道19号）からスカイポート亀石を利用できる駐車場。但しスカイポート亀石へは少々歩く。<b>（2019年以前の古い投稿）</b><br>■傾斜あり。22時までここで過ごしてからスカイポート亀石に移動するといいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.7858,139.9018],title:'【管理人評価：Aランク😄】兎に角',desc:'■スープなしの油そば（ラーメン）の名店。普通のラーメンもあります。自家製麺。めちゃくちゃうまい。<a target="_blank" href="//tabelog.com/chiba/A1203/A120302/12001198/">食べログ</a><br>■管理人お気に入りのラーメン屋さん。濃厚な油そばが非常にうまい。自家製麺で麺もすんごい美味い。<br>'},

{icon:'zv',pos:[36.1776,139.6365],title:'加須未来館周辺の堤防',desc:'■スーパー堤防から見る坂東太郎の流れは、関東平野ならではの絶景ですよ<br>'},

{icon:'zb',pos:[35.6109,139.7492],title:'【便利スポット】イオン品川シーサイド',desc:'■スーパー。平日1000円以上、土日2000円以上の買い物で駐車場が3時間無料。<br>'},

{icon:'on',pos:[34.9507,138.4140],title:'サウナしきじ',desc:'■サウナの聖地、日本一のサウナとしてメディアで有名。1,900円、<a target="_blank" href="//www.saunashikiji.jp/priceinfo/">詳細</a><br>■<a target="_blank" href="//www.youtube.com/watch?v=tHdqhvKQlT4">Youtubeでの紹介（オリラジ藤森慎吾）</a>、<a target="_blank" href="//www.youtube.com/watch?v=MLynIR3Qhec">サウナの正しい楽しみ方</a><br>'},

{icon:'zg',pos:[35.9032,139.5764],title:'漫々亭（娘々系列）',desc:'■さいたま市民のソウルフード、スタミナラーメン、スタミナカレーの有名店。他にも「娘々」系の店複数あり。ここは特に個性的な店主で有名（※<a target="_blank" href="//www.youtube.com/results?search_query=%E6%BC%AB%E3%80%85%E4%BA%AD">Youtube検索</a>）で、チャーハンが特筆すべき美味さ。<a target="_blank" href="//tabelog.com/saitama/A1101/A110103/11006775/">食べログ</a>（2023年5月管理人現地確認）<br>'},

{icon:'sty',pos:[35.7414,139.6931],title:'豊島区立千川二丁目中央児童遊園周辺',desc:'■この公園に水洗洋式の公衆トイレあり。周囲に24時間最大900円前後のコインパーキング多数あり。<a target="_blank" href="//www.s-park.jp/map?tab=0&ll=35.741342,139.692991&z=17">この周辺のコインパーキングを探す</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.6570,139.5933],title:'上祖師谷五丁目公園周辺のコインパーキング',desc:'■この公園にきれいな水洗洋式トイレがあり、周辺のコインパーキング（24時間最大600円～900円と安い）で車中泊が可能。👉️<a target="_blank" href="//www.s-park.jp/map?tab=0&ll=35.657004,139.59332&z=17">この周辺のコインパーキングを探す</a>（2024年4月管理人現地確認）<br>'},

{icon:'st',pos:[35.2251,139.8707],title:'上総湊海水浴場',desc:'■ここ最高です。海の波の音もあまりしないし、夜は物凄く静か。トイレも水洗でキレイ。洋式もあり。Wimaxもバリバリ利用可能。ほんと最高です。民家が近くにあるのでアイドリングとかは絶対に禁止。アイドリング厨はここには来ないでください。夏の海水浴シーズンはDQNが集まりそうなのでここはやめておいたほうがいいでしょう（てか夏は暑いのでここで車中泊する人はいないと思いますが）。<b>（2019年以前の古い投稿）</b><br>■現地住人には全力で警戒されますｗ民家が隣接しているし、治安は悪くないと言えるかも。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレ有り。国道から離れていて、とても静かで快適。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[36.5558,139.9068],title:'みんみん宿郷店',desc:'■ここは無料駐車場あり。本店はものすごい行列になるのでこっちがおすすめ。味は同じ。<a target="_blank" href="//tabelog.com/tochigi/A0901/A090101/9000035/">食べログ</a><br>'},

{icon:'stSAPA',pos:[35.6277,139.0442],title:'談合坂SA【下道用のぷらっとパーク24時間OK】',desc:'■ここは上りと下りでSAの構造が全く違う。上り側は大型車と普通車で完全分離されており良いが、下り側は普通車エリアまで大型トラックが停めに来るのでうるさい。<b>（2019年以前の古い投稿）</b><br>■上り側について。超巨大SA。無線LAN問題なく利用できました。辛みそラーメンもうまかった。トラックと分離でGood 【下り側 無線LAN 24時間 無休】<b>（2019年以前の古い投稿）</b><br>■上り側について。当サイト読者様レポート：大型車の駐車スペースと分離で良い。上下線とも売店・フードコートの一部店舗は24h営業。<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】<br>'},

{icon:'hs',pos:[34.6356,138.8931],title:'南伊豆弓ヶ浜P（東側）',desc:'■ここは宿泊利用不可の掲示があるとの報告あり。要現地確認。<b>（2019年以前の古い投稿）</b><br>■入浴♨️：すぐ近くの「休暇村 南伊豆」で日帰り入浴♨が可能で、1000円、<a target="_blank" href="//www.qkamura.or.jp/izu/oneday/">詳細</a>。<br>■無料駐車場（海水浴シーズンは有料）とトイレ。※海水浴シーズンは、日帰り入浴不可（海水浴シーズンは暑いのでここで車中泊する人はいないと思いますが）。「キャンピングカー駐車禁止」の看板があるという情報有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zb',pos:[35.5861,139.7329],title:'【便利スポット】イトーヨーカドー 大森店',desc:'■ここの駐車場はなんと買い物しなくても無条件で1時間無料。1000円以上買い物で合計2時間無料。非常に便利。<br>'},

{icon:'sty',pos:[35.6610,139.3359],title:'元横山町２丁目 公衆トイレ　周辺のコインパーキング',desc:'■ここの公衆トイレ（きれいな水洗で洋式もあり）周辺のコインパーキング（24時間最大1000円前後）で車中泊可能。👉️<a target="_blank" href="//www.s-park.jp/map?tab=0&flags=11000000000000&ll=35.660964,139.335854&z=19">この周辺のコインパーキングを探してみる</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.6622,139.3418],title:'竹の花公園　周辺のコインパーキング',desc:'■ここの公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25931/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年1月撮影））周辺のコインパーキング（24時間最大600円～1000円前後）で車中泊可能。👉️<a target="_blank" href="//www.s-park.jp/map?tab=0&flags=11000000000000&ll=35.662278,139.341725&z=18">この周辺のコインパーキングを探してみる</a>。特に北側の道路渡った向こう側が安い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[36.7374,139.5142],title:'日光（明智平展望台）',desc:'■ここから見る秋の景色が超絶景。華厳の滝、中禅寺湖を一望できる。<a target="_blank" href="//img.fxtec.info/bbs/file/10899000025.jpg">参考画像</a><br>'},

{icon:'on',pos:[35.8612,140.0297],title:'手賀沼親水広場、水の館',desc:'■コインシャワー。5分間1回100円、<a target="_blank" href="//www.city.abiko.chiba.jp/event/shisetsu/mizunoyakata/Shisetsushokai.html">詳細</a><br>'},

{icon:'st',pos:[36.7897,140.1219],title:'佐良土駐車場',desc:'■きれいなトイレあり、<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6325,138.8881],title:'（キャンピングカー駐車禁止の看板あり）弓ヶ浜西駐車場',desc:'■キャンピングカー駐車禁止の看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6776,139.9332],title:'市川PA',desc:'■かなりうるさい。あまりおすすめではない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.6408,138.5946],title:'【無料シャワー🚿】ガソリンスタンド　出光・宇佐美　２０号甲府中央',desc:'■ガソリン入れたら無料で温泉シャワーを利用可能！（昔はお風呂にも入れたが、今はシャワー🚿のみ）24時間対応<br>'},

{icon:'zg',pos:[36.0844,139.1123],title:'阿左美冷蔵 金崎本店',desc:'■かき氷の有名店。夏は長蛇の列。値段は1500円前後。かき氷の値段である。最高級かき氷。おそらく、天然氷の調達にコストがかかるのだろう。おいしいはおいしいが、価格が高すぎて正直コスパは・・・。<a target="_blank" href="//tabelog.com/saitama/A1107/A110704/11000259/">食べログ</a><br>'},

{icon:'stSAPA',pos:[35.6811,139.6982],title:'首都高 代々木PA',desc:'■うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.7232,139.7229],title:'首都高 南池袋PA',desc:'■うるさい。郊外の千葉の鬼高PA、埼玉の八潮PA、川口PA、八王子の石川PAまで行った方がいいと思う。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7257,139.7049],title:'無料駐車場とトイレ',desc:'■うるさい。あと職質もされるでしょうね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.6024,139.7554],title:'大井PA',desc:'■うるさい、揺れる<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.7065,137.7292],title:'とんかつ 幸楽',desc:'■うまいよ。脂身が甘い。松（2400円）はでかすぎるので、竹（1900円）のをオススメします。<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22000181/">食べログ</a><br>'},

{icon:'zg',pos:[36.5606,139.9493],title:'かつ盛 本店',desc:'■うまいです。おすすめの店。<a target="_blank" href="//tabelog.com/tochigi/A0901/A090101/9000002/">食べログ</a><br>'},

{icon:'zg',pos:[35.8725,140.0376],title:'【管理人評価：Aランク😄】炭火焼鰻 小暮や',desc:'■ウナギの名店。臭みが全く無い。<a target="_blank" href="//tabelog.com/chiba/A1203/A120304/12000292/">食べログ</a><br>'},

{icon:'zm',pos:[34.8400,138.3108],title:'奉仕の泉',desc:'■イオン焼津店の北東にある。数本の蛇口から地下水が流れている。<br>'},

{icon:'zg',pos:[35.2565,139.1572],title:'守谷製パン店',desc:'■あんが非常に多いあんパンで有名。商店街の中のため道が狭い。<a target="_blank" href="//tabelog.com/kanagawa/A1409/A140901/14003916/">食べログ</a><br>'},

{icon:'on',pos:[35.1506,138.6695],title:'湯らぎの里（富士市）',desc:'■990円、<a target="_blank" href="//www.yuraginosato.com/blank-2">詳細</a><br>'},

{icon:'on',pos:[35.3309,139.3814],title:'竜泉寺の湯湘南茅ヶ崎店',desc:'■980円、無料駐車場あり、<a target="_blank" href="//ryusenjinoyu.com/chigasaki/price/">詳細</a><br>'},

{icon:'on',pos:[36.1464,139.3708],title:'熊谷温泉湯楽の里',desc:'■980円、<a target="_blank" href="//www.yurakirari.com/yura/kumagaya/fee.html">詳細</a><br>'},

{icon:'on',pos:[35.5778,139.5284],title:'すすき野湯けむりの里',desc:'■980円、<a target="_blank" href="//www.yukemurinosato.com/susukino/info/">詳細</a><br>'},

{icon:'on',pos:[35.3706,139.5225],title:'野天湯元湯快爽快たや店',desc:'■980円、<a target="_blank" href="//www.yukaisoukai.com/tay/business/price/">詳細</a><br>'},

{icon:'on',pos:[35.3381,139.4077],title:'野天湯元湯快爽快ちがさき店',desc:'■980円、<a target="_blank" href="//www.yukaisoukai.com/chi/business/price/">詳細</a>、無料駐車場あり<br>'},

{icon:'on',pos:[35.2803,138.4638],title:'森のなかの温泉 なんぶの湯',desc:'■980円、<a target="_blank" href="//www.nanbunoyu.com/floorguide/#price">詳細</a><br>'},

{icon:'on',pos:[35.8812,139.9670],title:'極楽湯 柏店',desc:'■980円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/kashiwa/index.html#price">詳細</a><br>'},

{icon:'on',pos:[35.9872,139.5944],title:'極楽湯上尾店',desc:'■980円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/ageo/index.html#price">詳細</a><br>'},

{icon:'on',pos:[35.4904,139.5508],title:'横濱スパヒルズ 竜泉寺の湯 横浜鶴ヶ峰店',desc:'■980円、<a target="_blank" href="//tsurugamine.ryusenjinoyu.com/fee/">詳細</a><br>'},

{icon:'on',pos:[36.3216,139.4128],title:'天然温泉 湯楽部太田店',desc:'■980円、<a target="_blank" href="//ota.yurabu.com/yurabu/info/index.html">詳細</a><br>'},

{icon:'on',pos:[36.0127,139.5542],title:'北本温泉 湯楽の里',desc:'■980円　<a target="_blank" href="//www.yurakirari.com/yura/kitamoto/fee.html">詳細</a><br>'},

{icon:'on',pos:[36.0238,139.4197],title:'野天風呂蔵の湯東松山店',desc:'■970円、<a target="_blank" href="http://www.kuranoyu.net/higashimatuyama/service/">詳細</a><br>'},

{icon:'on',pos:[36.1273,139.4723],title:'行田･湯本天然温泉 茂美の湯',desc:'■970円、<a target="_blank" href="//mominoyu.com/pages/30/">詳細</a><br>'},

{icon:'on',pos:[35.9334,139.3729],title:'野天風呂 蔵の湯 鶴ヶ島店',desc:'■950円、<a target="_blank" href="http://www.kuranoyu.net/tsurugashima/service/">詳細</a>、無料駐車場あり<br>'},

{icon:'on',pos:[35.9096,139.4689],title:'小さな旅　川越温泉',desc:'■950円、<a target="_blank" href="http://www.kawagoe-onsen.com/about/index.html">詳細</a><br>'},

{icon:'on',pos:[35.8264,139.4703],title:'所沢温泉湯楽の里',desc:'■950円、<a target="_blank" href="//www.yurakirari.com/tokorozawa/fee/">詳細</a><br>'},

{icon:'on',pos:[35.7727,139.5443],title:'スパジアムジャポン',desc:'■950円、<a target="_blank" href="//www.spajapo.com/info/">詳細</a><br>■無料駐車場400台完備！<br>'},

{icon:'on',pos:[35.5479,139.1356],title:'いやしの湯',desc:'■950円、<a target="_blank" href="//www.iyashinoyu.org/onsen.html">詳細</a>。食事処・野菜直売有り 刺青可なのでヤクザ会うことが非常に多い<br>'},

{icon:'on',pos:[35.8145,139.7881],title:'竜泉寺の湯草加谷塚店',desc:'■950円、<a target="_blank" href="//ryusenjinoyu.com/souka/">詳細</a><br>'},

{icon:'on',pos:[35.7355,139.9644],title:'楽天地天然温泉法典の湯',desc:'■950円、<a target="_blank" href="//rakutenchi-oasis.com/hoten/">詳細</a><br>'},

{icon:'on',pos:[35.1297,138.8005],title:'天然温泉ざぶ〜ん',desc:'■950円、<a target="_blank" href="//joyland.jp/contents/spa/hours.html">詳細</a>。<br>'},

{icon:'on',pos:[35.7572,139.9006],title:'笑がおの湯 松戸矢切店',desc:'■950円、<a target="_blank" href="//com-keisei.co.jp/egaonoyu-yagiri/price-time/">詳細</a><br>'},

{icon:'on',pos:[35.9232,139.8946],title:'野天風呂　湯の郷',desc:'■930円、<a target="_blank" href="//yuno310.com/price/">詳細</a><br>'},

{icon:'on',pos:[35.8235,139.5313],title:'埼玉スポーツセンター天然温泉',desc:'■920円、<a target="_blank" href="//www.esta.co.jp/mizuho/mizuho_p3.html#ryoukin">詳細</a><br>'},

{icon:'on-Me',pos:[35.7060,138.6514],title:'【名湯♨️】ほったらかし温泉（駐車場での車中泊は禁止）【管理人お気に入り】',desc:'■900円、<a target="_blank" href="http://www.hottarakashi-onsen.com/">詳細</a>。日没時間の30分前に入場して、夕景の赤富士⇨夜景を見るのがオススメ。ロッカーが100円の有料なのでジップロック持参オススメ。<br>■管理人評価：★4.5（泉質3.5、景色特別加算1） ここには何回来たかわからないくらい通っています。管理人も大好きな温泉です。新しい温泉ですが、眺望が最強すぎる。今後、新しい形の名湯として名を残すことになると思います。日没時間を調べて、日没時間の30分前から入って、夕景→夜景を見るのがおすすめ。泉質は正直特筆するものがない普通の単純泉（塩素臭のする循環）ですが、眺望は全国最強クラスです。ここのほうとうが結構美味いです。泉質は★3.5 昼は富士山、夜は夜景が美しい。残念ながら駐車場での車中泊は禁止されている。<br>'},

{icon:'on',pos:[34.7960,137.7611],title:'SOLA SPA 浜北温泉（旧：風と月）',desc:'■900円、<a target="_blank" href="http://sola-spa.com/salon/hamakita-onsen/">詳細</a><br>'},

{icon:'on',pos:[35.8516,139.5188],title:'天然温泉 真名井の湯 大井店',desc:'■900円、<a target="_blank" href="http://manainoyu.com/ooi/shop.html">詳細</a><br>'},

{icon:'on',pos:[34.7247,137.7303],title:'湯風景しおり',desc:'■900円、<a target="_blank" href="//yufukeishiori.com/guide/">詳細</a><br>'},

{icon:'on',pos:[36.0887,140.2079],title:'湯楽の里 土浦店',desc:'■900円、<a target="_blank" href="//www.yurakirari.com/yura/tsuchiura/fee.html">詳細</a>。<br>■当サイト読者様レポート：スーパー銭湯です。車中泊をお願いしたら「閉店後は駐車場出入口にチェーンを掛けるので翌朝8時くらいまで出られなくなります。西側の一部だけチェーンを掛けないので空いてたらそこなら何時でも出れます」と親切に案内していただきました。公衆トイレはありませんが、隣は24時間営業のマクドナルドですので、最悪の場合はなんとかなるのではないでしょうか。<br>'},

{icon:'on',pos:[35.4352,138.9086],title:'山中湖平野温泉 石割の湯',desc:'■900円、<a target="_blank" href="//www.ishiwarinoyu.jp/">詳細</a><br>'},

{icon:'on',pos:[35.4787,138.7847],title:'溶岩の湯 泉水',desc:'■900円、<a target="_blank" href="//www.fuji-sensui.jp/pages/2924955/page_201905281028">詳細</a><br>'},

{icon:'on',pos:[35.4302,138.8425],title:'山中湖温泉 紅富士の湯',desc:'■900円、<a target="_blank" href="//www.benifuji.co.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[35.3276,138.9730],title:'あしがら温泉',desc:'■900円、<a target="_blank" href="//www.ashigaraonsen.jp/fee">詳細</a>、 受付内に食堂（11:00〜19:45、食券式）・休憩室あり。<br>'},

{icon:'on',pos:[35.3159,139.9447],title:'房総四季の蔵',desc:'■900円、<a target="_blank" href="//shiosaig.jp/pages/63/">詳細</a><br>'},

{icon:'on',pos:[36.1916,139.3006],title:'国済寺天然温泉 美肌の湯',desc:'■900円、<a target="_blank" href="//fukaya-kokusaiji-onsen.jimdofree.com/">詳細</a><br>'},

{icon:'on',pos:[35.9905,139.1023],title:'武甲温泉',desc:'■900円、<a target="_blank" href="//buko-onsen.co.jp/information/">詳細</a><br>'},

{icon:'on',pos:[36.2926,139.4020],title:'天然温泉 太田安眠の湯',desc:'■900円、<a target="_blank" href="//anminnoyu.com/fee">詳細</a><br>'},

{icon:'on',pos:[36.0913,139.6771],title:'百観音温泉',desc:'■900円、<a target="_blank" href="//100kannon.com/guide/">詳細</a><br>'},

{icon:'zv',pos:[35.6897,139.6918],title:'東京都庁展望室',desc:'■9:30〜23:00 無料の展望台。ただし周辺の駐車場は有料。<br>'},

{icon:'zv',pos:[35.7356,139.6517],title:'練馬区役所展望ロビー',desc:'■9:00〜21:30 第4日曜・年末年始休 無料の展望台。展望レストラン併設。<br>'},

{icon:'zv',pos:[35.7080,139.7522],title:'文京シビックセンター展望台',desc:'■9:00〜20:30 5月第3日曜・年末年始休 無料の展望台。<br>'},

{icon:'on',pos:[34.9322,138.9339],title:'湯の国会館',desc:'■880円、<a target="_blank" href="//www.yunokuni-izu.com/74341/ryoukin-eigyoujikan/">詳細</a><br>'},

{icon:'on',pos:[36.0048,139.2618],title:'都幾川四季彩館',desc:'■880円、<a target="_blank" href="//www.town.tokigawa.lg.jp/info/29">詳細</a><br>'},

{icon:'on',pos:[35.7838,139.9207],title:'湯楽の里 松戸店',desc:'■870円、<a target="_blank" href="//www.yurakirari.com/matsudo/fee/">詳細</a><br>'},

{icon:'on',pos:[36.1524,140.4844],title:'ほっとパーク鉾田',desc:'■850円(17時以降750円)、<a target="_blank" href="//www.hotpark.jp/guide.htm#g2">詳細</a><br>'},

{icon:'on',pos:[35.5656,138.5338],title:'みはらしの丘 みたまの湯',desc:'■850円、<a target="_blank" href="//www.mitamanoyu.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[36.0868,140.6045],title:'とっぷさんて大洋',desc:'■850円、<a target="_blank" href="//topsante-hokota.com/onsen.html">詳細</a><br>'},

{icon:'on',pos:[35.2480,138.8721],title:'すその美人の湯 ヘルシーパーク裾野',desc:'■850円、<a target="_blank" href="//susono-onsen.co.jp/information">詳細</a><br>'},

{icon:'on',pos:[35.7366,140.3238],title:'天然温泉黄金の里',desc:'■850円、<a target="_blank" href="//onsen.nifty.com/narita-onsen/onsen006436/">詳細</a><br>'},

{icon:'on',pos:[35.8915,139.7779],title:'越谷健美の湯',desc:'■850円、<a target="_blank" href="//koshiken.3riku.co.jp/price/">詳細</a><br>'},

{icon:'on',pos:[35.8671,139.7791],title:'ゆの華 越谷天然温泉 美人の湯',desc:'■830円、<a target="_blank" href="//www.yunohana.co.jp/information/">詳細</a><br>'},

{icon:'on',pos:[35.8021,138.3149],title:'尾白の湯',desc:'■830円、<a target="_blank" href="//www.verga.info/onesen-furo">詳細</a><br>'},

{icon:'on',pos:[35.8646,138.5319],title:'増富の湯',desc:'■830円、<a target="_blank" href="//www.masutominoyu.com/facility.php">詳細</a><br>■当サイト読者様レポート：2022年5月の平日に利用。増富温泉は日本三大ラジウム温泉のひとつ。20℃～30℃という低温の源泉は世界でも有数というラジウムパワーを持っていて、信玄の時代から湯治場として人気があったそうです。（投稿：2022年5月、n様）<br>'},

{icon:'on',pos:[35.6867,139.9440],title:'健康市川温泉クリーンスパ市川',desc:'■830円、<a target="_blank" href="//www.cleanspa.jp/price.html">詳細</a><br>'},

{icon:'on',pos:[35.8441,139.6189],title:'さいたま市桜環境センター',desc:'■830円、<a target="_blank" href="//sakura-kc.saitama.jp/yonetsu/floor-guide">詳細</a><br>'},

{icon:'on',pos:[34.8724,138.1555],title:'伊太和里の湯',desc:'■820円、<a target="_blank" href="//www.itawarinoyu.jp/onsen/">詳細</a><br>'},

{icon:'on',pos:[36.6245,138.5883],title:'草津温泉　西の河原露天風呂',desc:'■800円。<a target="_blank" href="//onsen-kusatsu.com/sainokawara/guide/">詳細</a><br>'},

{icon:'on-Me',pos:[36.6353,138.5081],title:'【名湯♨️】万座温泉　豊国館【管理人お気に入り】',desc:'■800円、<a target="_blank" href="//www.manzaonsen.gr.jp/dayuse">詳細</a>。万座でここが一番の泉質らしい。もの凄く濃厚な濁り湯。（苦湯）露天風呂が気持ち良い。温泉マニア絶賛。濃厚な青乳白色。 大変すばらしい温泉。<br>■管理人評価：★4.8（泉質4.5、景色0.3）とにかく超絶濃厚。泉質は何も言うことなし。<br>'},

{icon:'on',pos:[35.6465,138.6472],title:'石和なごみの湯',desc:'■800円、<a target="_blank" href="//www.city.fuefuki.yamanashi.jp/shisetsu/onsen/001.html">詳細</a>。2025年10月1日全館リニューアルオープン。<br>'},

{icon:'on',pos:[34.8703,138.3172],title:'エキチカ温泉くろしお【宿泊可能なスーパー銭湯】',desc:'■800円、<a target="_blank" href="//spa-kuroshio.com/admission/">詳細</a><br>■サウナあり。カミソリ無料サービス。シャンプーあり。冷水、コーヒー無料。広い無料休憩室完備。<br>'},

{icon:'on',pos:[35.8714,139.1810],title:'さわらびの湯',desc:'■800円、<a target="_blank" href="//sawarabino-yu.jp/about/">詳細</a><br>'},

{icon:'on',pos:[35.2965,138.8675],title:'御胎内温泉',desc:'■800円、<a target="_blank" href="//otainai-onsen.gr.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[36.7958,139.2815],title:'白根温泉大露天風呂 薬師之湯',desc:'■800円、<a target="_blank" href="//onsen.nifty.com/oze-onsen/onsen001161/">詳細</a><br>■当サイト読者様レポート：小規模な所ですが露天風呂も有り、蕎麦を食べられる食堂が隣接しています。休日の為なのか結構混んでました。蕎麦は残念ながら売り切れで食べられませんでした。<br>'},

{icon:'st',pos:[35.2402,139.5987],title:'立石公園駐車場',desc:'■7月8月以外は無料で車中泊可。キレイとは言えないが駐車場にWC有。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[36.3400,139.0525],title:'京ヶ島天然温泉湯都里',desc:'■780円、<a target="_blank" href="//www.yu-tori.jp/smf_index.php">詳細</a><br>'},

{icon:'on',pos:[36.5811,139.9246],title:'極楽湯 宇都宮店',desc:'■780円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/utsunomiya/index.html#price">詳細</a><br>'},

{icon:'on',pos:[34.7173,137.8325],title:'磐田ななつぼし',desc:'■750円、<a target="_blank" href="http://iwata-nanatsuboshi.com/guide.html">詳細</a><br>'},

{icon:'on',pos:[34.9899,138.3712],title:'静岡温泉美肌湯',desc:'■730円、<a target="_blank" href="//ofurocafe-bijinyu.com/information">詳細</a><br>'},

{icon:'on',pos:[34.8418,137.7671],title:'あらたまの湯',desc:'■730円、<a target="_blank" href="//aratamanoyu.jp/introduction/more1.html">詳細</a><br>'},

{icon:'on',pos:[35.5475,138.9573],title:'山の中の天然温泉 芭蕉 月待ちの湯',desc:'■720円、<a target="_blank" href="//www.tsukimachi-onsen.com/time_price/">詳細</a><br>'},

{icon:'on',pos:[34.7579,138.8293],title:'大沢温泉 依田之庄',desc:'■700円。<a target="_blank" href="http://www.izu-matsuzaki.com/publics/index/111/">詳細</a><br>'},

{icon:'on',pos:[37.1222,139.9844],title:'旅館ニューおおたか',desc:'■700円、<a target="_blank" href="http://www.okunasunoyado.com/onsen.html">詳細</a><br>'},

{icon:'on',pos:[36.9674,139.6095],title:'湯西川水の郷',desc:'■700円、<a target="_blank" href="//yunishigawa-mizunosato.jp/onsen">詳細</a><br>'},

{icon:'on',pos:[36.7433,139.5747],title:'日光和の代温泉 やしおの湯',desc:'■700円、<a target="_blank" href="//www.yashionoyu.com/?page_id=212">詳細</a><br>'},

{icon:'on',pos:[34.9705,138.9283],title:'【修善寺温泉】筥湯（はこゆ）',desc:'■700円、<a target="_blank" href="//www.shuzenji-kankou.com/spa.html">詳細</a><br>'},

{icon:'on',pos:[35.1154,138.9442],title:'竹倉温泉 みなくち荘',desc:'■700円、<a target="_blank" href="//www.mishima-kankou.com/spot/1527/">詳細</a><br>'},

{icon:'on',pos:[36.9556,140.0715],title:'皆幸乃湯',desc:'■700円、<a target="_blank" href="//www.hotel-arai.com/kaikounoyu/info.html">詳細</a><br>■当サイト読者様レポート：マップの情報では『温泉お利用すれば車中泊ができる」となっていますが、自分も利用しようと思って実際に車中泊ができるのか問い合わせてみました。返信の結果は下記メール添付。『日帰り温泉・お食事利用との事ありがとうございます。当館はホテルも敷地内にて運営しております。車中泊ができるとネットに書いてあったとのことですが、そのようなことは認めておりません。当館閉店後、駐車場に残っているお車ナンバーはスタッフが記録させていただいております。是非、ホテルアライにご宿泊いただけると嬉しいです。又、近くに『成功山オートキャンプ場』がありますのでそちらもおすすめ致します。』との、ちょっと強めの認めてないよ返信だったので、文章訂正お願いします。（投稿：2021年5月、T様）<br>'},

{icon:'on',pos:[35.7893,138.7383],title:'みとみ笛吹の湯',desc:'■700円、<a target="_blank" href="//www.city.yamanashi.yamanashi.jp/soshiki/17/2272.html">詳細</a><br>'},

{icon:'on',pos:[36.8935,139.7046],title:'川治温泉 薬師の湯',desc:'■700円、<a target="_blank" href="//www.city.nikko.lg.jp/soshiki/6/1026/8/1040.html">詳細</a><br>'},

{icon:'on',pos:[36.7419,139.6348],title:'温泉保養センター 日光温泉',desc:'■700円、<a target="_blank" href="//www.city.nikko.lg.jp/soshiki/6/1025/5/1089.html">詳細</a><br>'},

{icon:'on',pos:[36.7473,139.7568],title:'日光市温泉保養センター かたくりの湯',desc:'■700円、<a target="_blank" href="//www.city.nikko.lg.jp/soshiki/6/1024/10/140.html">詳細</a><br>'},

{icon:'on',pos:[36.5312,140.5232],title:'太田温泉やまぶきの湯',desc:'■700円、<a target="_blank" href="//www.city.hitachiota.ibaraki.jp/page/page000255.html">詳細</a><br>'},

{icon:'on',pos:[35.5848,138.5968],title:'寺尾の湯',desc:'■700円、<a target="_blank" href="//www.city.fuefuki.yamanashi.jp/shisetsu/onsen/009.html">詳細</a><br>'},


{icon:'zv',pos:[34.8889,138.9283],title:'天城 出会い橋 ホタル 蛍',desc:'■６月になるとホタルが綺麗、散歩道「湯の道」も非常に美しい。文豪川端康成が愛した温泉郷。<br>'},

{icon:'on',pos:[35.2370,139.0742],title:'（箱根）大平台温泉 姫の湯',desc:'■650円、<a target="_blank" href="http://www.himenoyu.net/">詳細</a><br>'},

{icon:'on',pos:[35.2691,139.0104],title:'仙石原 いこいの家',desc:'■650円、<a target="_blank" href="//www.town.hakone.kanagawa.jp/www/contents/1685424541784/index.html">詳細</a><br>'},

{icon:'on',pos:[36.7693,139.2249],title:'寄居山温泉ほっこりの湯',desc:'■650円、<a target="_blank" href="//oze-katashina.info/hokkorinoyu/price/">料金・営業詳細</a><br>■当サイト読者様レポート：2022年8月の平日に利用。近隣の食堂「片品基地」で食事の後にここで入浴。その後、道の駅尾瀬かたしなで一晩お世話になりました。内湯の浴槽ひとつだけで掛け流しではないですが、良いお湯でゆっくり浸かれました。（投稿：2022年9月、n様）<br>'},

{icon:'on',pos:[35.8403,140.7412],title:'ゆ〜ぽ〜とはさき',desc:'■620円、<a target="_blank" href="http://www.kamisu-yuporthasaki.net/#onsen-price">詳細</a><br>'},

{icon:'on',pos:[36.2975,138.7673],title:'妙義ふれあいプラザ 妙義温泉｢もみじの湯｣',desc:'■620円、<a target="_blank" href="//www.tomioka-silk.jp/_spot/sightseeing/detail/FureaiP-Momiji-no-yu.html">詳細</a><br>'},

{icon:'on',pos:[36.7648,140.1356],title:'まほろばの湯 湯親館',desc:'■600円（17時以降400円）、<a target="_blank" href="http://mahorobanoyu.com/">詳細</a><br>'},

{icon:'on-Me',pos:[36.8655,139.3883],title:'【名湯♨️】日光沢温泉',desc:'■600円、<a target="_blank" href="http://www.nikkozawa.com/modules/onsen/">詳細</a>。温泉マニア絶賛。アクセスはかなり大変。車ではアクセスできない。<br>'},

{icon:'on',pos:[36.8066,139.4236],title:'奥日光パークロッジ深山（みやま）',desc:'■600円、<a target="_blank" href="//yuru-to.net/detail.php?oid=34724">詳細</a><br>'},

{icon:'on',pos:[35.6823,138.4443],title:'韮崎旭温泉 韮崎旭の湯',desc:'■600円、<a target="_blank" href="//www.yamanashi-kankou.jp/kankou/stay/p5_5064.html">詳細</a><br>'},

{icon:'on',pos:[35.3605,139.0797],title:'さくらの湯（山北町）',desc:'■600円、<a target="_blank" href="//www.town.yamakita.kanagawa.jp/0000004250.html">詳細</a><br>'},

{icon:'on',pos:[36.7691,138.9703],title:'ふれあい交流館',desc:'■600円、<a target="_blank" href="//www.town.minakami.gunma.jp/politics/13sisetu/2016-1012-1905-12.html">詳細</a><br>'},

{icon:'on',pos:[34.7773,138.7657],title:'堂ヶ島温泉 沢田公園露天風呂',desc:'■600円、<a target="_blank" href="//www.nishiizu-kankou.com/spa/sawadapark">詳細</a><br>■管理人評価★4.1（泉質3.6、景色0.5）塩素臭のする循環湯でした。景色は伊豆の海を一望でき、すばらしい。<br>'},

{icon:'on',pos:[34.6378,138.8889],title:'町営公衆浴場みなと湯',desc:'■600円、<a target="_blank" href="//www.minami-izu.jp/?p=we-page-entry&spot=324204&cat=18732&pageno=3&type=list">詳細</a><br>'},

{icon:'on',pos:[36.7248,140.0333],title:'ハートピアさくらの郷',desc:'■600円、<a target="_blank" href="//sakura-navi.net/onsen-shukuhaku/kitsuregawa-springs/heart-pier-sakuranosato/">詳細</a><br>'},

{icon:'on',pos:[35.2449,139.0598],title:'（箱根）宮ノ下温泉 太閤湯',desc:'■600円、<a target="_blank" href="//onsen.nifty.com/hakone-onsen/onsen005862/">詳細</a>。 駐車場も４台分ほどある。<br>'},

{icon:'on',pos:[35.5916,139.7331],title:'水神湯',desc:'■550円（東京都銭湯価格）。駐車場無し。<a target="_blank" href="//shinagawa1010.jp/list/suijinyu/">詳細</a><br>'},

{icon:'on',pos:[35.6635,139.7813],title:'月島温泉',desc:'■550円（東京都銭湯価格）、無料駐車場無し、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-65">詳細</a>。岸田屋の前に一風呂入りましょう。風呂に入った後は、一階にダイエーが入っているのでジュースを買うとよい。ジュースを飲みながら岸田屋の行列に並ぶ。<br>'},

{icon:'on',pos:[35.6847,139.7971],title:'深川温泉 常盤湯（江東区）',desc:'■550円（東京都銭湯価格）、無料駐車場無し、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-173">詳細</a><br>'},

{icon:'on',pos:[35.5617,139.4300],title:'大蔵湯（町田）',desc:'■550円（東京都銭湯価格）、無料駐車場あり！<a target="_blank" href="http://www.ookurayu.com/nyuyoku.html">詳細</a><br>'},

{icon:'on',pos:[35.7050,139.8136],title:'押上温泉 大黒湯',desc:'■550円（東京都銭湯価格）、無料駐車場あり！<a target="_blank" href="//www.daikokuyu.com/services.html">詳細</a><br>'},

{icon:'on',pos:[35.6872,139.5493],title:'千代乃湯',desc:'■550円（東京都銭湯価格）、無料駐車場あり！<a target="_blank" href="//chiyonoyu.co.jp/price/index.html">詳細</a><br>'},

{icon:'on',pos:[35.5670,139.7141],title:'改正湯',desc:'■550円（東京都銭湯価格）、無料駐車場あり、<a target="_blank" href="http://www.kaiseiyokujou.com/">詳細</a><br>'},

{icon:'on',pos:[35.6595,139.3251],title:'松の湯（八王子）',desc:'■550円（東京都銭湯価格）、無料駐車場あり、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-700">詳細</a><br>'},

{icon:'on',pos:[35.5685,139.7032],title:'桜館（大田区）',desc:'■550円（東京都銭湯価格）、無料駐車場あり、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-468">詳細</a><br>'},

{icon:'on',pos:[35.6147,139.7187],title:'戸越銀座温泉',desc:'■550円（東京都銭湯価格）、無料駐車場あり、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-421">詳細</a><br>'},

{icon:'on',pos:[35.6785,139.8689],title:'乙女湯',desc:'■550円（東京都銭湯価格）、無料駐車場あり、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-283">詳細</a><br>'},

{icon:'on',pos:[35.6202,139.7076],title:'武蔵小山温泉 清水湯',desc:'■550円（東京都銭湯価格）、本物の温泉、この立地で無料駐車場あり！<a target="_blank" href="http://www.shimizuyu.com/">詳細</a><br>'},

{icon:'on',pos:[35.6049,139.7262],title:'大盛湯',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="http://shinagawa1010.jp/list/oomoriyu/">詳細</a><br>'},

{icon:'on',pos:[35.6774,139.5465],title:'湯の森 深大湯',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="http://jindaiyu.web.fc2.com/info.html">詳細</a>、無料駐車場 35台完備<br>'},

{icon:'on',pos:[35.5652,139.7180],title:'ゆ〜シティー蒲田（駐車場は高さ1.9mまで）',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//youcity26.com/">詳細</a>。温泉銭湯。無料駐車場10台分あり。駐車場は高さ1.9mまでなので注意（この肝心な情報が公式ページに載ってない・・・。）。 休憩所完備。コインランドリー完備。<br>'},

{icon:'on',pos:[35.7034,139.4165],title:'立川湯屋敷 梅の湯',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.ume-no-yu.net/charge_access/">詳細</a>、 無料駐車場10台完備 コインランドリーあり<br>'},

{icon:'on',pos:[35.7098,139.3809],title:'富士見湯 昭島市',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.akishimafujimiyu.jp/">詳細</a>、無料駐車場有り<br>'},

{icon:'on',pos:[35.7244,139.7777],title:'萩の湯',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-87">詳細</a>、駐車場は無い。<br>'},

{icon:'on',pos:[35.6528,139.3412],title:'八王子 稲荷湯',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-699">詳細</a>、駐車場 有り（8台）。コインランドリーも併設。<br>■ここかなり人気みたいで、駐車場はすぐに満車になる。露天風呂あり。シャンプーあり。サウナは＋240円。露天風呂あり。簡易的な休憩所あり（イス）。全体的に非常にキレイ。オススメ。なお、全身に刺青入った客がいっぱいいるが、凝視とかはしないように注意。じろじろ見ないように。<br>■ここの併設コインランドリーが非常に安くて良い。洗濯200円、乾燥15分100円と格安。<br>'},

{icon:'on',pos:[35.7414,139.7311],title:'やすらぎの湯 ニュー椿',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-548">詳細</a>、無料駐車場あり<br>'},

{icon:'on',pos:[35.7113,139.8970],title:'イーストランド',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-309">詳細</a>、無料駐車場あり<br>'},

{icon:'on',pos:[35.7106,139.8436],title:'中の湯',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-279"">詳細</a>、駐車場無し<br>'},

{icon:'on',pos:[35.7515,139.8373],title:'銭湯 美吉湯',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-269">詳細</a><br>■当サイト読者様レポート：入口横の砂利スペースに大きな車でも駐車可能なようです。（投稿：2024年3月、読者様）<br>'},

{icon:'on',pos:[35.7780,139.8141],title:'大平湯（足立区）',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-231">詳細</a>、無料駐車場あり<br>'},

{icon:'on',pos:[35.6855,139.8061],title:'竹の湯（江東区）',desc:'■550円（東京都銭湯価格）、<a target="_blank" href="//www.1010.or.jp/map/item/item-cnt-174">詳細</a>。無料駐車場あり。<br>'},

{icon:'on',pos:[36.7630,140.1439],title:'南平台日帰り温泉 観音湯',desc:'■550円（16時以降400円）、<a target="_blank" href="//www.nanpeidai-onsen.co.jp/kannonyu/">詳細</a><br>'},

{icon:'on',pos:[35.6896,139.6390],title:'ゆ家 和ごころ 吉の湯',desc:'■550円、<a target="_blank" href="//yoshinoyu.sakura.ne.jp/plan.html">詳細</a><br>'},

{icon:'on',pos:[34.9682,138.3773],title:'桜湯（静岡市）',desc:'■520円（静岡県銭湯価格）、<a target="_blank" href="//onsen.surugabank.co.jp/shizuokaken-chubu/13051.html">詳細</a>。駐車場は無いので注意。<br>'},

{icon:'on',pos:[35.8947,140.7171],title:'神栖市 ふれあいセンター 湯楽々',desc:'■520円、<a target="_blank" href="//www.city.kamisu.ibaraki.jp/shisei/p_facility/1002954/1002976/1002980.html">詳細</a><br>'},

{icon:'st',pos:[35.8782,138.5801],title:'[標高1551m]瑞牆山登山口の駐車場',desc:'■50台以上止められる大きな駐車場。トイレは瑞牆山荘横に公衆トイレがあるが 100m 以上離れているうえに冬季閉鎖される。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.7254,139.9546],title:'銭湯ゆープラザ',desc:'■500円（千葉県銭湯価格）、<a target="_blank" href="http://www.yu-plaza.co.jp/price.html">詳細</a><br>'},

{icon:'on',pos:[35.4261,140.2942],title:'櫻湯（茂原）',desc:'■500円（千葉県銭湯価格）、<a target="_blank" href="//onsen.nifty.com/mobara-onsen/onsen016531/">詳細</a>。無料駐車場3台分？あり。<br>'},

{icon:'on',pos:[35.5779,140.1404],title:'スーパー銭湯 白旗',desc:'■500円（千葉県銭湯価格）、<a target="_blank" href="//onsen.nifty.com/chiba-onsen/onsen007024/">詳細</a>。無料駐車場有り。<br>'},

{icon:'on',pos:[35.3795,139.9245],title:'宮の湯（木更津）',desc:'■500円（千葉県銭湯価格）、<a target="_blank" href="//chiba1126sento.com/?page_id=447">詳細</a><br>'},

{icon:'on',pos:[36.7171,140.0202],title:'喜連川温泉 市営もとゆ温泉 第1温泉浴場',desc:'■500円（17時以降400円）、<a target="_blank" href="//www.city.tochigi-sakura.lg.jp/sightseeing/000039/000234/p003177.html">詳細</a><br>'},

{icon:'on',pos:[36.7777,140.1370],title:'那珂川町温泉浴場 ゆりがねの湯',desc:'■500円（15時以降400円）、<a target="_blank" href="//www.yuriganenoyu.jp/onsen.html">詳細</a><br>'},

{icon:'on',pos:[36.0840,139.8555],title:'さしま健康交流センター「遊楽里（ゆらり）」寺久の湯',desc:'■500円、<a target="_blank" href="http://www.sashimayurari.com/usage.php">詳細</a><br>'},

{icon:'on',pos:[36.2187,140.4135],title:'小美玉温泉 湯～GO！',desc:'■500円、<a target="_blank" href="http://www.omitamaonsen.com/price.htm">詳細</a><br>'},

{icon:'on',pos:[36.2765,139.3655],title:'源泉 湯乃庵',desc:'■500円、<a target="_blank" href="http://noma-ss.jp/yunoan/">詳細</a><br>'},

{icon:'on',pos:[35.8092,139.7340],title:'湯パークラヂウム',desc:'■500円、<a target="_blank" href="//yuru-to.net/detail.php?oid=16846">詳細</a>、 駐車場あり<br>'},

{icon:'on',pos:[35.6833,138.5000],title:'湯めみの丘',desc:'■500円、<a target="_blank" href="//yumemionsen.pepper.jp/index.html#onsen">詳細</a><br>'},

{icon:'on',pos:[36.7935,139.9177],title:'城の湯やすらぎの里 温泉センター',desc:'■500円、<a target="_blank" href="//www.yaita-onsen-shironoyu.jp/fee/">詳細</a>。この値段で豪華設備。露天風呂、サウナあり、冷水あり、無料休憩室あり。無料のお茶あり。非常にオススメ。　※RVパークが設置されました。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/747.html">RVパーク詳細</a><br>'},

{icon:'on',pos:[35.1177,139.8779],title:'佐久間の里の天然温泉 笑楽の湯',desc:'■500円、<a target="_blank" href="//www.town.kyonan.chiba.jp/site/warakunoyu/2381.html">詳細</a><br>'},

{icon:'on',pos:[35.4719,139.2812],title:'清川村ふれあいセンター 別所の湯',desc:'■500円、<a target="_blank" href="//www.town.kiyokawa.kanagawa.jp/soshiki/sangyokanko/sisetu/hureaisennta-bextusyonoyu/408.html">詳細</a><br>'},

{icon:'on',pos:[36.4947,140.6170],title:'サンピア日立',desc:'■500円、<a target="_blank" href="//www.kuji-sunpia-hitachi.com/bath/">詳細</a><br>'},

{icon:'on',pos:[36.4672,139.7448],title:'栃木市北部健康福祉センター ゆったり〜な',desc:'■500円、<a target="_blank" href="//tochigi-hwc.com/fee">詳細</a><br>'},

{icon:'on',pos:[36.8086,139.4234],title:'温泉寺',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/nikkou-onsen/onsen007735/">詳細</a><br>'},

{icon:'on-Me',pos:[37.0940,140.0018],title:'【名湯♨️】那須湯本温泉 雲海閣',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/nasu-onsen/onsen006265/">詳細</a><br>■多数の温泉マニアが絶賛。<br>'},

{icon:'on',pos:[36.7312,140.1556],title:'八溝温泉',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/batou-onsen/onsen001043/">詳細</a><br>'},

{icon:'on',pos:[34.6720,138.9444],title:'下田 昭和湯',desc:'■490円、<a target="_blank" href="//onsen.nifty.com/shimoda-onsen/onsen006335/">詳細</a><br>'},

{icon:'on',pos:[35.6509,138.6375],title:'石和温泉公衆浴場',desc:'■430円（山梨県銭湯価格）、<a target="_blank" href="//onsen.nifty.com/isawaonsen-onsen/onsen007116/">詳細</a><br>'},

{icon:'on',pos:[36.0854,140.5373],title:'北浦温泉 北浦荘',desc:'■420円、<a target="_blank" href="//namegata.mypl.net/shop/00000369103/">詳細</a><br>'},

{icon:'on',pos:[35.2802,138.6386],title:'富士山 天母の湯',desc:'■410円～、<a target="_blank" href="http://www.anmonoyu.com/price_access/">詳細</a><br>'},

{icon:'on',pos:[36.0652,140.2202],title:'霞浦の湯',desc:'■410円、<a target="_blank" href="http://suigo.jp/suigo2013/?page_id=25">詳細</a><br>'},

{icon:'on',pos:[35.9942,139.0827],title:'クラブ湯',desc:'■400円、<a target="_blank" href="//yuru-to.net/detail.php?oid=16868">詳細</a>。秩父の銭湯。駐車場は数台しかない。<br>'},

{icon:'on',pos:[34.8031,138.2908],title:'大井川福祉センター ほほえみ',desc:'■400円、<a target="_blank" href="//www.city.yaizu.lg.jp/health-welfare/other-welfare/hohoemi/info.html">詳細</a><br>■当サイト読者様レポート：大井川役場の施設なので宿泊は難しいかもしれません。近くに綺麗な公園がありますのでそちらを紹介します。（投稿：2024年1月、やすすぎ様）<br>■400円！無料駐車場あり。なんと公園隣接で公衆トイレもあり。住宅街のため地元民には全力で警戒されそうだが、車中泊もできそう。住民に通報されて職質されそうな空気。車中泊レポート求む。<br>'},

{icon:'on',pos:[36.7236,140.0313],title:'喜連川温泉  市営露天風呂（第2温泉浴場）',desc:'■400円、<a target="_blank" href="//www.city.tochigi-sakura.lg.jp/sightseeing/000039/000234/p003178.html">詳細</a><br>'},

{icon:'on',pos:[36.0196,139.3521],title:'東松山市 市民健康増進センター',desc:'■400円、<a target="_blank" href="//h-matsuyama-kenko.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[36.7674,140.1437],title:'なかが和苑',desc:'■350円（11～16時）、<a target="_blank" href="http://bato-onsenkyo.com/yado/nakagawaen.html">詳細</a><br>'},

{icon:'on',pos:[34.7530,139.0080],title:'舟戸の番屋　露天風呂',desc:'■300円、<a target="_blank" href="http://funadonobanya.web.fc2.com/newpage5.html">詳細</a><br>'},

{icon:'on',pos:[36.9544,139.7794],title:'塩原温泉　中の湯（新湯）',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/shiobara-onsen/onsen001042/">詳細</a><br>'},

{icon:'on',pos:[36.9549,139.7796],title:'塩原温泉　寺の湯（新湯温泉）',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/shiobara-onsen/onsen001027/">詳細</a><br>'},

{icon:'on',pos:[36.9553,139.7789],title:'塩原温泉　むじなの湯（新湯）',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/shiobara-onsen/onsen001025/">詳細</a><br>'},

{icon:'on',pos:[36.6238,138.7642],title:'沢渡温泉 共同浴場',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/agatsuma-onsen/onsen001266/">詳細</a><br>'},

{icon:'hs-sw',pos:[36.8505,139.9674],title:'RVパーク那須塩原エヅリン【シャワー🚿あり】',desc:'■3000円、シャワーあり（15分300円）<a target="_blank" href="//www.kurumatabi.com/park/rvpark/679.html">詳細</a><br>'},

{icon:'sty',pos:[36.0007,140.4706],title:'なめがたRVパーク マルベリー',desc:'■3,300円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1460.html">詳細</a><br>'},

{icon:'on',pos:[35.7303,138.7096],title:'はやぶさ温泉',desc:'■2時間700円、<a target="_blank" href="//hayabusa1994.com/facilities.html">詳細</a><br>'},

{icon:'zs',pos:[34.7471,138.9919],title:'河津桜',desc:'■2月に見頃を迎える早咲き桜の名所。シーズンの土日はメチャクチャな渋滞になりますので、早朝に現地入りしましょう。<br>'},

{icon:'on',pos:[35.2104,139.0110],title:'龍宮殿本館',desc:'■2500円、<a target="_blank" href="//www.princehotels.co.jp/ryuguden/honkan/">詳細</a><br>'},

{icon:'sty',pos:[35.4350,139.3615],title:'三井のリパーク 厚木旭町５丁目第２',desc:'■24時間最大800円。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0017108">詳細</a>。トイレは近くのあさひ公園にキレイな水洗洋式の公衆トイレがある（<a target="_blank" href="//goo.gl/maps/Mf7JarLtQvfMmEuN6">詳細</a>）。ビルの奥で夜間非常に静かで最高。非常に良い。あさひ公園の周辺にコインパーキング多数あり。（2020年10月管理人現地確認）<br>'},

{icon:'sty',pos:[35.4358,139.3621],title:'ダイレクトパーク厚木旭町No.１３',desc:'■24時間最大800円。<a target="_blank" href="//goo.gl/maps/THPXepbGazSqTC5n9">詳細</a>。トイレは近くのあさひ公園にキレイな水洗洋式の公衆トイレがある（<a target="_blank" href="//goo.gl/maps/Mf7JarLtQvfMmEuN6">詳細</a>）。道路沿いのため多少の騒音はある。あさひ公園の周辺にコインパーキング多数あり。（2020年10月管理人現地確認）<br>'},

{icon:'sty',pos:[35.6537,139.5944],title:'NTTル・パルク上祖師谷第2駐車場',desc:'■24時間最大700円。トイレは目の前の公園に水洗和式の公衆トイレがある。（2021年11月管理人現地確認）<br>'},

{icon:'sty',pos:[35.7717,139.8440],title:'ＧＳパーク東和駐車場',desc:'■24時間最大600円！<a target="_blank" href="//www.s-park.jp/map/51102?ref=map.iwTitle">詳細</a>。トイレは向かいの公園に公衆トイレ（比較的きれいな水洗洋式）がある。亀有駅まで徒歩11分。夜間静かだが、朝6:30から向かいの公園でラジオ体操があり、物凄い大音量で目が覚めた。耳栓は必要。ラジオ体操の騒音以外は最高。（2022年10月管理人現地確認）<br>■この周辺に安いコインパーキング多数あり。👉️<a target="_blank" href="//www.s-park.jp/map?tab=0&flags=11000000000000&ll=35.771791,139.843929&z=18">この辺のコインパーキングを探す</a><br>'},

{icon:'sty',pos:[35.4672,139.6288],title:'コインパーク横浜大野町',desc:'■24時間最大1500円、夜間19-8時400円。トイレは少し歩くが近くの公園にある（<a target="_blank" href="//maps.google.com/maps?q=35.467862407932934, 139.6300553811956&t=h">詳細</a>）。横浜駅まで徒歩12分。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.7326,139.8089],title:'三井のリパーク 南千住３丁目第３',desc:'■24時間最大1300円。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0019931&utm_source=google&utm_medium=map&utm_campaign=map">詳細</a>。トイレはちょっと歩くが北の瑞光橋公園に公衆トイレがある。<a target="_blank" href="//goo.gl/maps/JcpCbRRpyZB4SUVs6">詳細</a>。夜間非常に静か。交通の要衝南千住駅まで徒歩15分。JR、東京メトロ、都営バスを利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.4409,139.3610],title:'三井のリパーク厚木中町３丁目',desc:'■24時間最大1100円。<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0000650">詳細</a>。ビルに囲まれており夜静か。トイレは近くの厚木公園に公衆トイレ（水洗洋式）がある。厚木シロコロホルモンを食べるとき用。厚木公園の周辺にコインパーキング多数あり。（2020年10月管理人現地確認）<br>'},

{icon:'sty',pos:[35.7458,139.8153],title:'タイムパーキング柳原',desc:'■24時間最大1000円（<a target="_blank" href="//www.s-park.jp/map/41321?ref=map.iwTitle">詳細</a>）、トイレは目の前の公園に公衆トイレがある。交通の要衝、北千住駅まで徒歩15分。東武、京成線の駅も至近。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5954,138.2268],title:'御前崎市営無料駐車場',desc:'■24時間トイレ利用可能。夜間の交通量は殆ど無く、波の音がするぐらいで快適。日の出日の入りが絶景。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.4500,140.5959],title:'村松駐車場',desc:'■24時間トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.7329,139.2292],title:'タイムズ武蔵五日市',desc:'■24時間　最大料金600円 、<a target="_blank" href="//times-info.net/P13-tokyo/C228/park-detail-BUK0019554/">詳細</a><br>■当サイト読者様レポート：有料駐車場だが、駐車台数が多く、コンビニと公衆トイレがすぐ近くにあり利便性は高い（ついでに交番も近い）。大型トラックがたくさん通る街道沿いではないので、街中だがそれほど煩くなかった。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.6481,138.6635],title:'桔梗屋 本社　桔梗信玄餅工場テーマパーク',desc:'■220円で桔梗信玄餅が詰め放題！<a target="_blank" href="//www.travel.co.jp/guide/article/33769/">詳細</a>、<a target="_blank" href="//tabelog.com/yamanashi/A1901/A190103/19000866/">食べログ</a><br>'},

{icon:'on',pos:[35.2354,138.9257],title:'天然温泉 気楽坊',desc:'■2090円、<a target="_blank" href="//www.tokinosumika.com/spa/kirakubo/">詳細</a><br>'},


{icon:'stM',pos:[37.0412,140.0135],title:'【良😊】道の駅 那須高原友愛の森🌳',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11929/">現地の写真・詳細案内図はこちら</a><br>■大規模な道の駅。売店の自家製ポテトコロッケが異常にうまい。奥の方は静かで良い。2023年9月、久しぶりに来たら北側の駐車場（<a target="_blank" href="//maps.google.com/maps?q=37.0423,140.0127&t=h">詳細</a>）は夜間も開放されて車中泊可能になっていた（トイレは遠くなるが夜間非常に静か）。標高は471mと結構高い。（2023年9月管理人現地確認）<br>■給水場所あり。向かいのコンビニは廃業してました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.7244,139.6878],title:'【Bランク】道の駅 日光 日光街道ニコニコ本陣😄',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11940/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2022年8月の日曜夜に利用。市街地のど真ん中ですが、幸い眠りを妨げられるような騒音もなく、ゆっくり休めました。トイレが広くてキレイです。すぐ東隣の第3駐車場にEVの急速充電器がありますが、稼働は900-1830のみです。（投稿：2022年9月、n様）<br>■H27.4.27オープン。街中の道の駅。wimax2も電波OK。100mほど西に臨時駐車場があり、そこの奥は非常に静かで良い（当然だがトイレは遠くなる）。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道の駅 日光（栃木）の情報です。町中に有り、混雑していました。アイドリング状態で車中泊していたり、ボリュームを上げて音楽を聴いているDQNもいました。少し離れた　道の駅 湧水の郷しおやの方が広くて空いていることが多いようです。2018/8/15確認しました。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：西側の臨時駐車場について。本当の道の駅は駅前、セブンイレブン駐車場も兼ね、収用能力を超過。昼間は空き待ちの列が車道にはみ出す程で、100m程離れているこちらが空いていて静か平坦でおすすめ。夜は車道交差点の赤信号待ち車のライトがまぶしいので、窓ガラスに目隠し必須。砂利駐車場。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：2015年春にオープンした道の駅。コンビニ併設。R120沿いの市街地にある上、駐車場も奥行きがないので、時期によっては少し騒々しいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.5476,138.6840],title:'【Bランク】道の駅 八ッ場ふるさと館',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12487/">現地の写真・詳細案内図はこちら</a><br>■１８時までの足湯、２１時までのレストラン、２０時までのコンビニあり。テレビはＮＨＫしか見れない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.4913,139.2722],title:'【Bランク】道の駅 くろほね・やまびこ',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49028/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年11月の平日に利用。 「南郷温泉しゃくなげの湯」で食事と入浴の後にここに移動して車中泊。小さな道の駅です。幹線沿いですがやや奥まった駐車枠は特に騒音問題なく快眠でした。ただトイレが､臭い！近くに駐めるのはお勧めしません。 朝は隣のファミマのトイレを借りました。全体に軽い傾斜があるので駐める方向に注意です。EV Quickがあります。（投稿：2024年11月、n様）<br>■ファミマ隣接で便利。幹線道沿い。意外と交通量多くうるさい。トラックもバンバン走る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.4594,139.1364],title:'【Bランク】道の駅 ぐりーんふらわー牧場・大胡（おおご）',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49618/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年現在、楽天モバイルのみ圏外。auローミングも無いため注意。公園駐車場転用のため、道の駅らしい物は無し。地デジは強力。アンテナ次第で長野局も見れる。（投稿：2025年3月、読者様）<br>■当サイト読者様レポート：広い公園になっていて、子供と遊ぶにはいいかも。家畜のにおいがする。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.6213,138.5959],title:'[標高1183m]【Aランク😄】草津温泉♨️ 湯畑観光駐車場【有料💰️】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2645/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：周辺に無料温泉♨多数（<a target="_blank" href="http://www.spa-yuyu.net/spa/kyoudoyokujyou/gunnma-kyoudou/kusatu.html">草津の無料温泉について</a>）<br>■当サイト読者様レポート：車中泊料金：小型車800円→1000円に値上げ。（投稿：2024年7月、読者様）<br>■車中泊料金：小型車1000円、大型車3000円、1ナンバー・8ナンバー2000円（車中泊公認）。トイレ（水洗洋式）も完備。車中泊する場合は15時以降に入庫のこと。<br>'},

{icon:'hs-M',pos:[36.9302,139.6868],title:'【Aランク😄】道の駅 湯西川🍁（栃木）',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3623/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《湯の郷》700円、<a target="_blank" href="//www.michinoeki-yunishigawa.jp/yunosato/">詳細</a><br>■当サイト読者様レポート：道の駅 湯西川（栃木）の追加情報です。駐車場の一部が浄化槽上になっているので臭気が酷く車中泊できませんでした。<b>（2019年以前の古い投稿）</b><br>■標高583m<br>'},

{icon:'hs-M',pos:[36.4231,139.1286],title:'【Aランク😄】道の駅 赤城の恵、前橋市 荻窪公園【傾斜あり😅】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7457/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《あいのやまの湯》 520円、<a target="_blank" href="//ainoyamanoyu.jp/price/">詳細</a><br>■当サイト読者様レポート：荻窪公園北西駐車場（<a target="_blank" href="//maps.app.goo.gl/t5xKYs6EVzR4JW8f7">詳細</a>）について。無料駐車場とトイレ。道の駅赤城の恵より傾斜が無いのでこっちの方が良いかも。車中泊もボチボチおり、夜間地元の謎の車の出入りあり。公園東側にも駐車場あるが傾斜がきつい。（投稿：2025年3月、読者様）<br>■温泉の裏（北側）の奥の方にも駐車場＆トイレがあり非常に静かで大変良い。ただし、傾斜あり。水平な場所が全く無い。<b>（2019年以前の古い投稿）</b><br>■超巨大駐車場。静かで、安い温泉があって、なんとwimaxも利用可能。<b>（2019年以前の古い投稿）</b><br>■広大な敷地のあちこちに駐車場＆トイレがあるが、全体的に傾斜あり。傾斜が苦手な人にはキツイかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.7538,139.5989],title:'【Aランク😄】日光市営 西参道第１駐車場【有料💰️】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11950/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：すぐ近くの「日光いろは」（1000円、<a target="_blank" href="//nikko-iroha.com/">詳細</a>）、「小槌の宿 鶴亀大吉」（1200円、<a target="_blank" href="//yuru-to.net/detail.php?oid=44277">詳細</a>）で日帰り入浴が可能。<br>■一回700円（翌朝までいてもこの料金　※GW、お盆、紅葉シーズンなど繁忙期は一回1000円）。24時間営業。シーズンにはここは常に満車になるので、夜にここに入って車中泊、翌朝そのまま神橋、東照宮などを観光、というのがオススメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.4693,139.0942],title:'【Aランク😄】道の駅 ふじみ',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3602/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《富士見温泉 見晴らしの湯ふれあい館》 520円、<a target="_blank" href="//peraichi.com/landing_pages/view/fujimionsen">詳細</a><br>■建物の裏側が非常に静かで素晴らしい👍️。表側はきつい傾斜あり＆うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.5499,138.7066],title:'【Aランク😄】川原湯温泉♨️（かわらゆおんせん） 打越沢駐車場',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49621/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：近くに川原湯の日帰り温泉施設（川原湯温泉 王湯：500円、<a target="_blank" href="http://www.kawarayu.jp/ouyu.html">詳細</a>）あり。<br>■当サイト読者様レポート：最近出来たての新しい駐車場。24時間使えるキレイなトイレあり。<b>（2019年以前の古い投稿）</b><br>■標高618m<br>'},

{icon:'df',pos:[35.1323,139.8389],title:'ばんやの湯',desc:'■2025年9月1日以降無期限休業、<a target="_blank" href="//banya-grp.jp/play/spa/">詳細</a><br>'},

{icon:'stM',pos:[35.6360,138.7926],title:'【除外ランク😅】道の駅 甲斐大和',desc:'■2025年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28730/">現地の写真・詳細案内図はこちら</a><br>■国道より下方に駐車場があるので、トイレのある付近は暗くてちょっと怖い雰囲気。トラックや車中泊者も多いので比較的安全だとは思いますが。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.5278,140.1729],title:'【除外ランク😅】道の駅 もてぎ',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25595/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[36.3556,140.2744],title:'【除外ランク😅】道の駅 かさま',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25594/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場に奥行きがなく、どこにいても隣接するR355の騒音が気になる。静かな夜を過ごしたい人にはオススメできない。（投稿：2021年11月、y様）<br>■2021年9月オープン。鉄道沿いなので貨物列車が走ったらうるさそう。<br>■有料の車中泊専用エリアが設定されている。電源付きで一泊2000円。<a target="_blank" href="//www.instagram.com/p/CURkajxLF9k/">詳細</a>、<a target="_blank" href="//btimes.jp/ibaraki/park/48178/">予約サイト</a><br>'},

{icon:'stM',pos:[35.3798,139.0314],title:'【除外ランク😅】道の駅 山北',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26072/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車スペースは狭いが県道の通行量が少ないため割と静か。最寄のコンビニまで車で約5分。売店・レストラン（食券式）9:00〜17:00営業、月曜休（休日の場合は翌日休）。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[36.5436,140.1000],title:'【Bランク】道の駅 サシバの里いちかい',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25596/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：東端に従業員専用ではない砂利の駐車場(ここも道の駅）があり（<a target="_blank" href="//maps.app.goo.gl/kFZTMcT4Nn3Ri2V68">詳細</a>）、ここの南端が一番静か。<a target="_blank" href="//maps.app.goo.gl/fHJW8k9aftGMLYi76">西側駐車場</a>、真夜中大黒ふ頭並みに音楽を外に向け爆音で30分程鳴らし続けるDQN車登場、注意。（投稿：2025年6月、読者様）<br>■平成26年4月20日オープン！<br>'},

{icon:'stM',pos:[36.1887,139.5108],title:'【Bランク】道の駅 はにゅう',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25593/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：通行量の多い国道沿いで、トラックと普通車用駐車場が近すぎる上、アイドリングトラックが多く、非常にうるさい。特に早朝はカオス。そのためかキャンピングカー、車中泊がほぼ居ない珍しい道の駅。（投稿：2023年10月、読者様）<br>'},

{icon:'stM',pos:[35.6867,139.3414],title:'【Bランク】道の駅 八王子滝山',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25591/">現地の写真・詳細案内図はこちら</a><br>■2018年再訪。平日でも夜は満車。アイドリング車も多い。トラックは全車アイドリング。空気も悪い。一晩中車の出入りがある。あまりオススメはしない。<b>（2019年以前の古い投稿）</b><br>■都内唯一の道の駅。新しくて綺麗。無線LAN OK ゴミ箱あり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：第一駐車場で車中泊できる。深夜でも車の出入りがあり、主要道路に接しているためたまに音がする。都内では数少ない無料車中泊スポットのためか、時期によって満車になる事があるので注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.2638,139.2965],title:'【Bランク】道の駅 おおた',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25059/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：国道沿いですが、走行音はたいしたことありません。でも車中泊マップの情報通り、大型トラックが昼夜関係無く多く常駐し、アイドリング車は24時間途切れることなくいてうるさいです。地面が水平なのはグッド。RVパークは2022年6月末で閉鎖だそうです。（投稿：2022年6月、読者様）<br>■2012年4月1日にオープン。トイレが綺麗で駐車場が広い。トラックが多くてうるさい。おすすめできない。<br>'},

{icon:'stM',pos:[35.3445,138.9501],title:'【Bランク】道の駅 ふじおやま',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26073/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：皆様書かれている通り、夜は大型・普通車入り乱れてのアイドリング地獄で騒音、排ガス臭共に最悪。分かりにくいですが、普通車専用の第2駐車場が道を挟んだ東側にあります。👉️<a target="_blank" href="//goo.gl/maps/FcFh12M7U4vgsEYK6">詳細</a>。夜間利用者もほぼ皆無で、臭いや音と無縁の熟睡度Sクラス。トイレへは階段を使いショートカット可能。21時頃、消灯。南端にある常時稼働のポンプ音が若干うるさいかも。標高435m。（投稿：2023年7月、読者様）<br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有、給水可(生水)。R246御殿場ルートの中継点として最適　(R1箱根ルートより緩やかな道で走りやすい)　トイレは明るくきれい。大型バケツのごみ箱が複数ありバディのお気に入り。売店のお土産(静岡・箱根)の品ぞろえが豊富で営業時間が長い(7:00～20:00)　食堂も朝食・夕食に価格もリーズナブル(8:00～20:00ラストオーダー19:00)　騒音は大です仮眠程度で。（投稿：2022年9月、s様）<br>■広くてきれいな道の駅。夜は一面アイドリングのトラックだらけ。すごくうるさい。寝るなら他のところの方がいい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：売店7:00〜20:00、レストラン（食券式）8:00〜19:00営業。朝食メニューあり（8: 00〜10:30）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.3259,139.1185],title:'【Bランク】道の駅 足柄・金太郎のふるさと',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26063/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。箱根観光の前泊に利用しました。トイレ・駐車場は明るくきれいで安心感がある。御殿場ルート・箱根ルートの中継地点として休憩・仮眠に適しているが騒音は中程度なので注意。朝食・夕食に便利な立地。給油にも便利な立地。（投稿：2022年9月、s様）<br>■当サイト読者様レポート：街中にあり、近所にコンビニ＆ファミレスもあるので便利。反面、少し騒々しいかも。（投稿：2020年11月、Y様）<br>■2020年6月26日オープン。<br>'},

{icon:'stM',pos:[36.2969,139.6255],title:'【Bランク】道の駅 みかも',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25597/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：巨大道の駅、やや傾斜があるが気にならない程度。割と静かです。（投稿：2023年9月、y様）<br>■佐野ラーメン巡りの拠点に。巨大駐車場でトラックと場所が離れているので非常に静か。快適です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.6333,140.0535],title:'【Aランク😄】道の駅 たかねざわ 元気あっぷむら',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7393/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：800円、<a target="_blank" href="//genkiupmura.com/pages/32/">詳細</a><br>■当サイト読者様レポート：ずっと温泉休業中で、2025年7月下旬以降までやらないそうです。公式HP記載あり。「宿泊禁止」看板は上部の円形駐車場には多数掲示継続。下部２か所の駐車場は1～2枚と控え目。西側駐車場の有料車中泊場のカラーコーンは撤去済。ブログ文中、噂の「有料車中泊スペース」の説明がリンク切れしてる事から、有料車中泊はやめた？っぽいです。（投稿：2025年5月、読者様）<br>■2024/3/18より、車中泊有料化。「3月18日より車中泊スペースを設置いたします。【有料💰️】指定のスペース以外での車中泊はお断りいたします。ご利用の際はフロントまでお問い合わせください。」と公式サイトに掲載👉️<a target="_blank" href="//www.genkiupmura.com/staff_news/%e3%80%903-18%e6%9c%88%e3%80%9c%e3%80%91%e8%bb%8a%e4%b8%ad%e6%b3%8a%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%81%8a%e7%9f%a5%e3%82%89%e3%81%9b/">車中泊についてお知らせ</a>。料金は電源あり2000円。電源なし1500円。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道の駅　たかねざわ元気あっぷむら、3/18より車中泊有料化になるそうです。👉️<a target="_blank" href="//www.genkiupmura.com/staff_news/%e3%80%903-18%e6%9c%88%e3%80%9c%e3%80%91%e8%bb%8a%e4%b8%ad%e6%b3%8a%e3%81%ab%e3%81%a4%e3%81%84%e3%81%a6%e3%81%8a%e7%9f%a5%e3%82%89%e3%81%9b/">車中泊についてお知らせ</a>（投稿：2024年3月、h様）<br>■広大な駐車場で、奥の方は非常に静かで良い。<a target="_blank" href="//maps.google.com/maps?q=36.633327,140.053512&t=h">航空写真で見ると分かりやすい</a>。温泉併設、さらに無料wifiも利用可能。ここ最高です。Sランク。（2022年9月管理人現地確認）<br>■2020年4月1日オープン。幹線道路から分離で静かで良さそう。温泉、ホテルあり。<br>'},

{icon:'hs-M',pos:[36.6338,139.8300],title:'【Aランク😄】道の駅 うつのみや ろまんちっく村',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3611/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《湯処あぐり》650円、<a target="_blank" href="http://www.romanticmura.com/yudokoro/">詳細</a><br>■当サイト読者様レポート：第3、第4駐車場は夜間閉鎖でした。第2駐車場は21時頃に一部出口が閉鎖されますが、完全に閉鎖される訳ではないようです。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場1000台越えの広大な道の駅。敷地内に「湯処あぐり」という温泉施設あり(大人510円 JAF割で400円)。第1駐車場は普通〜中型車のみ駐車可、第2はトラックや大型車も停まる。どちらも国道沿いだかそこまで音は気にならない。気になるなら離れにある第3駐車場が静か。WiMAXは残念ながら圏外。第1駐車場となりの商業施設にレストランあり。ブルワリーの値段も手頃。パン屋が焼きたてで美味しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.5524,140.0582],title:'【Aランク😄】道の駅 はが',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3609/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ロマンの湯》 600円、<a target="_blank" href="http://www.michinoeki-haga.gr.jp/source/roman1.html">詳細</a><br>■当サイト読者様レポート：分かりにくいですが、温泉北側に屋外トイレがあります→<a target="_blank" href="//maps.app.goo.gl/8VQuARjzj9bPWVCU9">詳細</a>。トイレ真北に温泉のマイクロバスが停まってますが、従業員専用では無く誰も停めておらず穴場。南駐車場は車中泊多過ぎ、長時間アイドリング、夜中のドア開閉音、地元民のトイレ利用の車の出入りが多く、安眠度は悪いです。安眠度高いのはトラックさえいなければ温泉南側の巨大駐車場（但し薄くタイヤマークあり）。健常者もOKの屋根付き駐車場も多数あり夏は快適。（投稿：2025年6月、読者様）<br>'},

{icon:'hs-M',pos:[36.4667,139.7430],title:'【Aランク😄】道の駅 にしかた',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25589/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分の場所に「栃木市北部健康福祉センター ゆったり〜な」があり入浴可能。500円、<a target="_blank" href="//tochigi-hwc.com/fee">詳細</a><br>■当サイト読者様レポート：トイレもきれいで快適に車中泊できます。トラックとも離れているので静かです。（投稿：2025年4月、ゆーぷる様）<br>'},

{icon:'hs',pos:[36.2592,139.3436],title:'【Aランク😄】備前島公園 駐車場',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25058/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「尾島温泉利根の湯」500円、<a target="_blank" href="//otashakyo.jp/shisetsu/tone-2-4/">詳細</a><br>■当サイト読者様レポート：駐車場に自販機、公園内にトイレ、隣に尾島温泉利根の湯あり。治安は自己責任で。（投稿：2023年10月、読者様）<br>'},

{icon:'stM',pos:[35.4872,138.4502],title:'【良😊】道の駅 にしじま和紙の里 かみすきパーク📜【RVパーク】',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6487/">現地の写真・詳細案内図はこちら</a><br>■2025年4月18日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6487/">詳細案内図</a><br>'},

{icon:'stM',pos:[35.3627,138.8595],title:'[標高827m]【良😊】道の駅 すばしり🗻',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53396/">現地の写真・詳細案内図はこちら</a><br>■道の駅すばしり、足湯あり。風呂は無い。富士の湧水を無料で汲める。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：国道から離れており、大型車の駐車スペースとも離れている。売店・レストラン（食券式）9:00〜20:00（12〜3月は9:00〜17:00）営業。入浴できる温泉は無いが足湯あり（10:00〜17:00 12〜3月閉鎖）。最寄のコンビニまで車で約2分。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4591,138.8022],title:'[標高898m]【良😊】道の駅 富士吉田🗻',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35941/">採点詳細と詳細案内図はこちら</a><br>■当サイト読者様レポート：名水を汲める駐車場（レーダードーム側）は改修、大型車スペース増設のため、以前のような静かさは無く、1日中アイドリング地獄の場に変わりました。（投稿：2023年7月、読者様）<br>■静かでGood.キャンピングカーがいっぱい泊まってる。名水も汲めます。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：国道から離れていて割と静か。売店9:00〜19:00、レストラン（食券式）10:00〜17:00（7〜9月は9:00〜18:00）営業。<b>（2019年以前の古い投稿）</b><br>■wimax利用OK、なんとゴミ捨て可能。名水を汲める駐車場（レーダードーム側）の方が夜は人の出入りが少なく静かでおすすめ。（トイレはちょっと遠くなる）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4133,138.5912],title:'[標高909m]【良😊】道の駅 朝霧高原🗻',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35094/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：掲載情報通り、第二駐車場が静かで穴場ですが、更に静かな土（未舗装）の臨時駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.41453706806574,138.59088342835258&t=h">詳細</a>）もありここが開いている時はおすすめ。（投稿：2023年9月、p様）<br>■第2駐車場が照明も少なく、少し139号から離れるからか、静かで寝やすい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.9926,139.5275],title:'【良😊】道の駅 べに花の郷🌺 おけがわ',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6488/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：第二駐車場⇨<a target="_blank" href="//maps.google.com/maps?q=35.9951,139.5276&t=h">詳細場所</a>。トイレは遠くなるが、静かな砂利の平らな50台以上駐車可能な駐車場。（投稿：2025年5月、読者様）<br>■2025年3月27日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6488/">詳細案内図</a><br>'},

{icon:'stM',pos:[35.5047,138.7344],title:'[標高853m]【良😊】道の駅 かつやま🗻',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53397/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：分かりにくいですが、東隣の坂の上に第二駐車場あり。👉️<a target="_blank" href="//goo.gl/maps/7XBjbyBNGihY28a67">詳細</a>。非常に静かで穴場。「夜間施錠」の看板があるが、上から別な掲示物が貼られていて、夜間も開放してました。熟睡度Sクラス。（投稿：2023年7月、読者様）<br>■当サイト読者様レポート：2022年5月の日曜に利用。河口湖畔の、景色の美しい道の駅。人気あるようですね。ただ迷惑行為も多いようで、洗面所には「食器洗いや残飯流しは禁止！」という手書きの訴えが貼り出してありました。みんなの休憩施設なので、公共マナー遵守が大前提ですね。EV用の急速充電器がありますが、運用休止中で使えず。再開検討中も時期未定と書いてありました。（投稿：2022年5月、n様）<br>■当サイト読者様レポート：主要道路からは離れている。売店・レストラン（食券式）9:00〜17:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.7545,138.7184],title:'【Bランク】道の駅 花かげの郷 まきおか🍇',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49619/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場内の端に６～７台の大型車専用の駐車場があり薄暗いですが夜間になると２台程度の大型車が停まることがあり停まればこの場所は大型のアイドリングがうるさいです。中央部分は駐車場の街灯が明るく感じますが夜間は消灯します。幹線道沿いで大型が通過すれば少しうるさいですが交通量はとっても閑散としているためそれほど気になりませんでした。道路向かいに朝６時に開店するコンビニと食事処があります。食事処はメニューは少ないですが、郷土料理のほうとうを食べることができ、店のおばちゃんも明るくて親切です。風呂も車で１０分程度の距離に２カ所有ります。トイレも小綺麗でした。道の駅駐車場や裏の公園からは富士山を望むことが出来ます。道の駅にらさき、南きよさとの中ではこの道の駅がおすすめです。（投稿：2024年11月、山びこ様）<br>'},

{icon:'stM',pos:[35.6379,138.4712],title:'【Bランク】道の駅 しらね',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53391/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：２つの幹線道路沿いで、夜周辺の爆音バイクや、場内のトラックのエンジン音等、総じてうるさく安眠度最悪。駐車OKか不明ですが、道路渡った北側の道の駅直売所の駐車場の方が静か。（投稿：2023年10月、読者様）<br>■当サイト読者様レポート：駐車場はやや手狭。R52に並行するr42沿いに飲食店があり、甲州名物の鳥モツ煮が美味。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：なんか暗くて陰湿な雰囲気だが静かではある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.8481,139.7659],title:'【Bランク】道の駅 川口・あんぎょう🌳',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52761/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：第1駐車場（<a target="_blank" href="//maps.app.goo.gl/pmhaUF3kjLAi6Fxc7">詳細場所</a>）について：出入口は南東の隅だけ。無料。駐車場も公衆便所も24時間開放。 駐車場から公衆便所まで約100m。自販機有り。幹線道路沿いで、たまに車が通る。いつも満杯に近い。google map の口コミでは評判が悪いが、満杯に近い方が却って治安上安心ではないでしょうか？（投稿：2024年9月、a様）<br>■5chレポート：道の駅川口あんぎょうは使い物にならなかったよ、さっき見たら満車っていうか夜間キャパが25台くらいしかない。広大な第2は夜間閉鎖、第3は緑化センターに用が無いなら使うな営業時間外に使うなの立て札あり、停めてる図太い奴も居るけどちょっとなあ。それ以外にも周辺に路駐が5台以上居た、正気を疑ったね。（投稿：2024年3月）<br>■都心観光の拠点に。不法放置車両が9台くらいいて、車中泊可能駐車場スペースの1/4が埋まってる。 近くの交差点が複雑で通勤車が合流の抜け道として駐車場を利用している。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：夏休み・GW等は満車になる事があり、付近に路上駐車する車も出てくる。どうしても駐められない場合は有料だが首都高速川口PA・外環道新倉PA等を利用すると良い。「24時間以上の駐車はご遠慮下さい」との看板があり、係員が定期的に駐車車両をチェックしている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.8590,138.7567],title:'[標高1096m]【Bランク】道の駅 みとみ🍁',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35556/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：西沢渓谷を流れる水の音が結構大きい。気になる人は眠れないかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5577,138.4715],title:'【Bランク】道の駅 富士川🗻',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52767/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：２０２４年１０月訪問。トイレに車中泊禁止の張り紙（<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_20241019_084831.jpg">添付画像</a>）が貼ってありました。（投稿：2024年10月、h様）<br>■当サイト読者様レポート：国道R52と中部横断道に隣接しているが、駐車場が建物の裏にあるので車の走行音はそれほど気にならない。ただし、その立地ゆえか夜間はトラックが多数。朝方には大型車ゾーンに駐車できなかったトラックが普通車ゾーンにまで溢れていた。投稿者は、隣接する臨時駐車場･･･Googleマップでは「増穂地区 河川防災ステーション」と表示される場所でP泊したので、それなりに快適な一夜を過ごせたが、常時利用できるかは不明。（投稿：2022年11月、y様）<br>■当サイト読者様レポート：売店・レストラン（食券式）9:00〜18:00営業。<b>（2019年以前の古い投稿）</b><br>■平成26年7月オープン！<br>'},

{icon:'hs-M',pos:[36.4918,140.6148],title:'【Aランク😄】道の駅 日立おさかなセンター🐟️',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35565/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：サンピア日立、500円、<a target="_blank" href="//www.kuji-sunpia-hitachi.com/bath/">詳細</a><br>■当サイト読者様レポート：他の方のレビュー通り、国道沿いですが意外に静かで落ち着いてる。地面も平らで商業施設も充実で快適。北側に砂利の第二駐車場もあるが、国道近くで騒音が増え微妙。隣のサンピア日立で入浴可500円（投稿：2025年5月、読者様）<br>■当サイト読者様レポート：R245沿いだが、駐車場が建物の裏側にあるので、思ったよりは騒がしくない。隣接してコンビニがあり、さらに居酒屋、定食屋、牛丼屋、ラーメン屋も近所にあるので便利。<b>（2019年以前の古い投稿）</b><br>■平成26年9月オープン！<br>'},


{icon:'hs-M',pos:[35.7897,138.9238],title:'【Aランク😄】道の駅 たばやま♨️',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3665/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《のめこい湯》 1000円、15時以降は700円、<a target="_blank" href="//nomekoiyu.com/info/">詳細</a><br>■奥の方（建物の裏）は比較的静か。難点としては、夜は走り屋DQNが集まるとの報告あり。また、車中泊禁止の張り紙があるとの報告多数。<b>（2019年以前の古い投稿）</b><br>■標高622m<br>'},

{icon:'hs-M',pos:[35.8578,140.0234],title:'【Aランク😄】道の駅 しょうなん♨️',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7448/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《手賀沼温泉 満天の湯》1020円、<a target="_blank" href="http://manntenn.com/guide/">詳細</a><br>■当サイト読者様レポート：西側の広大な空き地を道の駅として拡張した広大な新設駐車場は、直売施設利用者等のためだけで、夜間閉鎖、車中泊は不可。全体的に傾斜あり。傾斜が緩く静かな建物東側がおすすめ。20台程駐車可。（投稿：2022年5月、a様）<br>■すぐ隣にスーパー銭湯(温泉)あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.9891,140.4739],title:'【Aランク😄】行方市 天王崎公園、風の塔🎐',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52764/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「あそう温泉白帆の湯」まで徒歩3分。740円、<a target="_blank" href="//shirahonoyu.com/#access">詳細</a><br>■当サイト読者様レポート：大きな駐車場に適度に数台いるだけで、大型車は入って来れず夜間は超絶静かだが、近隣に民家もあり怖さは無くバランスが非常に良い。車中泊もチラホラおり熟睡度Sクラスでおすすめ。暗く、トイレが遠いのが難点。併設温泉♨️は17時以降530円に割引。トイレは道路渡った風の塔にあり（<a target="_blank" href="//maps.app.goo.gl/sDSgvPM9hg8e6ZE57">詳細場所</a>）（投稿：2025年6月、読者様）<br>'},

{icon:'stM',pos:[34.7766,138.2131],title:'【良😊】道の駅 そらっと牧之原🍵',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28120/">現地の写真・詳細案内図はこちら</a><br>■2025年7月18日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28120/">詳細案内図</a><br>'},

{icon:'stM',pos:[34.6403,138.1109],title:'【Bランク】道の駅 風のマルシェ御前崎🌬️、たわら屋の朝ラー🍜',desc:'■2025年10月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49027/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：5月土曜に利用。平坦な駐車場。国道150号に面しているが交通量少なく静か。駐車場は普通車、大型車が大きく分離されていないが、当日は台数居なく静かでした。入口奥に大型車駐車枠有り。トイレ前に人気のラーメン店「たわら屋」（<a target="_blank" href="//maps.app.goo.gl/tWH4GuH6ynkPojQg9">詳細</a>）の朝営業に並ぶ椅子上泊？の方の姿もありました。朝4時から整理券配布。7時オープンで朝ラーメンなど提供ある模様です。飲料自販機は充実しているが食べ物自販機はなく、1.5Km東のコンビニかその先の24時間営業のスーパーを事前に立ち寄りすると良いかも。（投稿：2025年5月、逆ネジ君様）<br>■平成26年4月5日オープン！<br>'},

{icon:'stM',pos:[36.9547,139.8999],title:'【良😊】道の駅 湯の香しおばら',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11932/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：ファミレスとコンビニが隣接しているので、食事面で困ることはない。国道4号側に徒歩10分ほど歩けば、ラーメン屋＆レストランもある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.6620,139.1199],title:'【Sランク🤩】道の駅 白沢',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3612/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《望郷の湯》700円、<a target="_blank" href="http://www.boukyou.com/ryoukin/index.html">詳細</a><br>■当サイト読者様レポート：全体的にゆるい傾斜あるが、東側駐車場に一部マシな所あり。北側の砂利の第三駐車場が比較的静か⇨<a target="_blank" href="//maps.app.goo.gl/oJS4pRzhUFbxokns9">詳細</a>（投稿：2025年4月、読者様）<br>■当サイト読者様レポート：温泉も併設されており国道に面していませんのでとても静かです、車中泊スポットとして人気があるので皆さんのマナーも良いです。トイレは洗浄便座ではありませんが綺麗です（投稿：2022年6月、m様）<br>■当サイト読者様レポート：国道から100ｍくらい奥にあるので夜は極めて静か。入り口の交差点の名前が「道の駅白沢」なのでわかりやすい。駐車場は広く、車中泊の人やキャンピングカーが多い。国道から道の駅に入る角にコンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.6237,138.9541],title:'【Sランク🤩】道の駅 中山盆地',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3610/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《高山温泉ふれあいプラザ》600円、<a target="_blank" href="//www.takayama-kanko.jp/fureai/riyo.html">詳細</a><br>■当サイト読者様レポート：駐車場はトイレから離れた方にしてみました。若干傾斜がありますが景色は最高ですね、温泉も良かったです。トイレは洗浄便座で素晴らしいほどきれいなトイレです。トイレの窓から見える景色も良いです。（投稿：2022年6月、m様）<br>■幹線国道から離れており静かである！H26.3オープン！温泉あり！<br>'},

{icon:'hs-MS',pos:[36.5704,138.7355],title:'【Sランク🤩】道の駅 あがつま峡',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2023/">採点詳細など詳しい現地レポートはこちら。</a><br>■入浴♨️：吾妻峡温泉天狗の湯、500円、<a target="_blank" href="//onsen.nifty.com/agatsuma-onsen/onsen008397/">詳細</a><br>'},

{icon:'stM',pos:[37.0005,139.9852],title:'【Bランク】道の駅 明治の森 黒磯',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11930/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[36.8995,139.9686],title:'【Bランク】道の駅 那須野が原博物館（旧名 にしなすの）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11931/">現地の写真・詳細案内図はこちら</a><br>■wimax利用可能。南西の道路は夜中まで交通量も多く走行音がうるさいので、東側の駐車場のほうがおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[36.7731,139.2253],title:'[標高808m]【Aランク😄】道の駅 尾瀬かたしな',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12485/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分のところに「寄居山温泉ほっこりの湯♨️」650円、<a target="_blank" href="//oze-katashina.info/hokkorinoyu/price/">詳細</a><br>■当サイト読者様レポート：2022年8月の平日に利用。尾瀬ヶ原への入口にある鳩待峠駐車場までは30分で行けます。鳩待峠は早朝に行かないと満車になるので、ここは前線基地として便利。幹線道路脇ですが、奥側のマスで静かに休めました。トイレが広くてキレイです。建屋裏側のテラスからは尾瀬方面の見事な景色が楽しめます。EVの急速充電器が無料で使えます。充電ケーブルのつなぎ方手順が独特ですが、本体貼付の取説に従えば大丈夫です。（投稿：2022年9月、n様）<br>■当サイト読者様レポート：道の駅には入浴施設がありませんが、至近距離に二か所あります。寄居山温泉ほっこりの湯　花の駅片品花咲の湯。道の駅のトイレは極めてきれい。特に女性用はいいらしい。トイレ近くの駐車場は国道に近いので、人によってはうるさいかもしれません。その場合は50ｍほど奥に第二駐車場があるのでそちらを使えばいいでしょう。<b>（2019年以前の古い投稿）</b><br>■2018年7月21日オープン。 水くみ場では、１００％天然水で平成の名水百選に選ばれている天然のわき水「花の谷湧水（ゆうすい）」を自由に持ち帰ることができる。眺望テラスそばには、尾瀬の景色を眺めながらの足湯を楽しめる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.8129,139.3301],title:'[標高1399m]【Aランク😄】丸沼高原スキー場駐車場（白根山登山口駐車場）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12483/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：隣接の「丸沼高原 シャレー丸沼 座禅温泉」で日帰り入浴可能（不定休）。800円、<a target="_blank" href="//www.marunuma.jp/green/spa/">詳細</a><br>■広大な無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.8392,139.2449],title:'[標高1019m]【Aランク😄】尾瀬第二駐車場（有料駐車場）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2644/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：尾瀬ぷらり館　大人600円　<a target="_blank" href="//www.tepco.co.jp/rp/oze/iku/purari/index-j.html">詳細</a><br>'},

{icon:'df',pos:[36.8762,139.5077],title:'[標高984m]日光市営川俣湖キャンプ場（無料キャンプ場）',desc:'■2024年5月現在、閉鎖の可能性が高いので注意。<br>■当サイト読者様レポート：何と無料キャンプ場。車乗り入れ可能。テントを張らず車中泊でもOK。トイレ炊事場あり。風呂は徒歩圏内(4〜500ｍ)に上人一休の湯（温泉）510円あり。<br>'},

{icon:'st',pos:[35.9894,139.1572],title:'[標高880m] 【Cランク】埼玉県県民の森 駐車場（夜間トイレ遠い）',desc:'■2024年4月管理人現地確認：車中泊評価<font color="red">【Cランク】43点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-317/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：水洗トイレあり。標高高め(878m グーグルアース調べ)夏におすすめ。携帯の電波は各社ギリギリで速度出ず。天体観測スポットみたいです。（投稿：2023年6月、読者様）<br>'},



{icon:'stM',pos:[35.0008,139.9062],title:'道の駅  グリーンファーム館山',desc:'■2024年2月16日オープン。幹線国道から分離で良さそう。<br>'},

{icon:'stM',pos:[35.6015,140.5011],title:'【良😊】道の駅 オライ はすぬま【RVパークはすぬま】',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21588/">現地の写真・詳細案内図はこちら</a><br>■【RVパークはすぬま】1泊　3000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/731.html">詳細</a><br>'},

{icon:'stM',pos:[34.7941,138.0760],title:'【良😊】道の駅 掛川',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23464/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2025/2訪問。国道１号バイパス沿い、既に記載通りDQN多数、随時。夜間は場内7-11のみ営業している。食堂は朝８時から朝定食のみで開始。魚（時間によって変わります）、サラダ＆ごはん、みそ汁、香の物とあり。９時になると喫茶、そばの店が開店する。大幹線の割には夜間の周辺騒音は気にならない。ただ、宿泊に適しているのか車中泊初心者らしき車が一晩中間欠的にアイドリングしてそちらのほうがかなり気になった。（投稿：2025年3月、クリッパーのぐっさん様）<br>■当サイト読者様レポート：20年ほど前から何度か利用しています。地元産の野菜や加工品の直売所が素晴らしい。新鮮で安い！食堂は2店。うどん屋さんと、好きなものを選ぶメシ屋さん。道の駅では珍しいスタイルですね。さらに24Hのコンビニもあるので便利です。EV用の急速充電器があります。なお、バイパス本線へ戻る出口への案内が不親切です。上り側であれば、東側駐車場の奥を右へグルっと回り込んで合流していきます。（投稿：2020年9月、N様）<br>■セブンイレブンあり。広い駐車場。上り側はトラックとも完全分離。下り側はトラックと近くうるさいので、上り側に移動するのがおすすめ。下り側の駐車場の奥から上り側に行ける。トイレはウォシュレットでキレイ。ゴミ捨ても可能。Wimaxも利用可能。<b>（2019年以前の古い投稿）</b><br>■車中泊者非常に多い。上り側の駐車場は目の前にセブンイレブンがあり、コンビニWifiもバッチリ使える。さらにWimax2も余裕で使える。ほんとココは便利ですね。ただ、コンビニがあるので夜中まで車の出入りが結構多く、うるさい。爆音のDQN車も多い。エンジン音をうならせるアホがたまに来る。コンビニ併設は利便性が高くなるのも確かですが、夜中までDQNが集まってくるという諸刃の剣ですね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.2548,140.2586],title:'【良😊】道の駅 たけゆらの里・おおたき🎋',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21590/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：大型車の駐車枠は夜間ナトリウム灯がまぶしい。 建物手前駐車場は傾斜あり。建物奧にも駐車場あり。夜間照明なし。近くにファミリーマートあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1280,139.8371],title:'【良😊】道の駅 きょなん',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21586/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：幹線国道から距離があり比較的静かで良い。スーパー隣接、はす向かいにコインランドリー。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.6083,139.7915],title:'【良😊】暁ふ頭公園（有料コインパーキング）',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24907/">現地の写真・詳細案内図はこちら</a><br>■2020年に改修工事が行われてタイムズのコインパーキングになりました。24時間最大900円。<a target="_blank" href="//times-info.net/P13-tokyo/C108/park-detail-BUK0052961/">詳細</a><br>'},

{icon:'stM',pos:[35.0115,138.9413],title:'【良😊】道の駅 伊豆のへそ',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23467/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：併設の「IZU・WORLD みんなのHawaiians」が閉鎖し、「IZU VILLAGE」<a target="_blank" href="http://www.tokinosumika.com/izuvillage/">詳細</a>）がオープン。一泊3990円のホテルには宿泊者専用の温泉がある。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：バイキングレストランの他、軽食コーナー（10:00〜17:00営業）あり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：フリースポット。高速道路脇にあるので車の音がちょっとうるさい。入り口に伊豆洋らんパークの看板しか見当たらず、一目見ても道の駅とはわからない。 (洋らんパークの看板はカラー、道の駅の看板は木の枝に隠れてコンクリに色もなく掘り込まれてるだけなので、車からはまったく見えん) 税金で洋らんパークの駐車場つくってんとちゃうぞ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1868,139.0156],title:'[標高810m] 【除外ランク😅】道の駅 箱根峠',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23462/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：国道沿いで少々うるさい。売店・レストラン（食券式）9:00〜17:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1334,138.6470],title:'【除外ランク😅】道の駅 富士',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23468/">現地の写真・詳細案内図はこちら</a><br>■車中泊の聖地。車中泊車両多数。無線LAN使える。極めて交通量の多い幹線国道沿いで、基本的にうるさい。車中泊場所としてあまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.9379,138.3095],title:'【除外ランク😅】道の駅 宇津ノ谷峠',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22880/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2020年8月利用。駐車場には「長時間駐車は迷惑になるのでやめてください」という看板がいくつも出ています。車中泊の際は夜遅く入って朝早く出るようにしましょう。EV用の急速充電器があります。食堂の「静岡おでん」がウマいです。メニューには定食だけが書かれていますが、タネ1個120円で単品売りもしてくれます。なお、敷地の西の端に上り側と行き来できる歩道橋があります。上り側にはトイレがあるだけなので、軽食を摂りたければこれを使って下り側に来ることができます。また、バイパス本線に戻る際の合流車線がなく、緩いカーブで死角になった先からビュンビュンと車が来る中をいきなり出ていく形です。（投稿：2020年9月、N様）<br>■当サイト読者様レポート：トラックの通行量多く、Ｐが国道脇なので上下線とも非常にうるさいです。地元としてお勧めできません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1985,140.0695],title:'【除外ランク😅】【車中泊禁止⛔️】道の駅 ふれあいパーク・きみつ',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21591/">現地の写真・詳細案内図はこちら</a><br>■車中泊していると朝5時に道の駅関係者に窓をノックされて、出て行けと言われるとの報告多数。ヤバい道の駅。（笑）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[35.1431,139.8438],title:'【Sランク🤩】道の駅 保田小学校',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3674/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《里の小湯》500円、<a target="_blank" href="//hotasho.jp/stay/koyu/">詳細</a>。風呂は1Fの道の駅の案内所で受付。風呂自体は狭い。<br>■夜間は非常に静かで良い。宿泊施設も併設なので治安も良い。24時間無料wifi完備。駐車場で車の中からwifi接続可能（夜間もOK）。Wimaxも電波OK。ここは最高ですね。Sランク認定させていただきます。なお、ちょっと南の道の駅きょなんの近くにスーパーとコインランドリーあり。（2020年4月管理人現地確認）<br>■2015年12月オープン。なんと廃校になった小学校をそのまま道の駅に！入浴施設あり<br>'},


{icon:'hs-M-sw',pos:[35.7315,140.4750],title:'【Bランク】道の駅 多古 あじさい館',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21587/">現地の写真・詳細案内図はこちら</a><br>■隣接の「嵐の湯 多古店」で岩盤浴、シャワー利用可能。風呂は無いので注意。2300円、<a target="_blank" href="//www.ando-ind.co.jp/arasinoyu/price/">詳細</a><br>'},

{icon:'stM',pos:[35.8059,140.4700],title:'【Bランク】道の駅 くりもと 紅小町の郷',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25062/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[34.6772,137.4993],title:'【Bランク】道の駅 潮見坂',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23466/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレがあります。食事もできます。食材も売っています。足湯もあります。裏側の駐車場の方が静かで安眠できます。（投稿：2023年12月、l様）<br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。R1長距離移動での中継点として最適。静岡県西端の道の駅です。当初より思い入れの強い道の駅で利用回数も最多です。トイレは海の匂いがします。歩いて海に行けます。過去にはレトロ自販機(給湯機能付きカップ麺自販機)があり深夜に食べました。売店のお土産(静岡・浜松)の品ぞろえが豊富です(8:00~18:00)。お勧めはうなぎパイ。食堂は朝定あり価格もリーズナブル(8:30~18:30ラストオーダー18:00)。お勧めは浜名湖産うな丼(1,680円)。騒音は大です仮眠程度で。出口の表示が浜松方面・豊橋方面と表記されています(初見殺し食らいました)。<a target="_blank" href="//img.fxtec.info/bbs/file/000.jpg">添付画像1</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/001.jpg">添付画像2</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/002.jpg">添付画像3</a>（投稿：2022年9月、s様）<br>■相変わらずバイパスの走行音うるさい。車いっぱい。夜中にも爆音バイクや爆音DQN車が道の駅に入ってくる。アクセスが遠回りになるが、道の駅の東側（<a target="_blank" href="//goo.gl/maps/WKesrodTTzhESTGZ8">ココ</a>）にも駐車場があり、そこは比較的静か（バイパスの走行音はガッツリ聞こえる）。基本的に車中泊用にはおすすめできない。（2021年11月管理人現地確認）<br>■当サイト読者様レポート：国道１号線潮見バイパス上下線から駐車場まで直結、食堂は8:00〜18:30(アサリ汁が美味かった) トラックが多いので、熟睡は無理。交通量も多いので、駐車スペースは無い。<b>（2019年以前の古い投稿）</b><br>■風が強い日は車体がメチャメチャ揺れる。たまに珍走ボーイが来る。あまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.6511,137.8052],title:'【Aランク😄】竜洋海洋公園駐車場',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3668/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《しおさい竜洋》なんと360円、<a target="_blank" href="//www.entetsuassist-dms.com/siosai/userguide/#userguide-fee">詳細</a><br>■当サイト読者様レポート：竜洋海浜公園の駐車場です。しおさいの湯もあります。キャンプもできます。BBQもできますよ。（投稿：2023年12月、l様）<br>■当サイト読者様レポート：海洋公園に併設してオートキャンプ場もあるが、料金が高い（一泊すると、フリーサイトで3080円＋（360円ｘ人数分）＋100円必要）。キャンプ場の前に風呂がある。とにかく風が強いのが難点。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：オートキャンプ場横に温泉があり、設備も整った車中泊スポット。ただ、風が非常に強い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.9770,139.1354],title:'【良😊】道の駅 果樹公園あしがくぼ',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18281/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：メインの駐車場は四六時中、爆音バイク・車の出入りあり。場所が分かりにくい西側の第二駐車場(砂利)は、夜間の駐車車両が皆無で巨大。国道より低い位置にあり非常に静かで水平のため熟睡可。（投稿：2023年6月、読者様）<br>■当サイト読者様レポート：週末は走り屋やバイクの集団が夜中までいて落ち着かない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.8098,138.3305],title:'【良😊】道の駅 はくしゅう⛲️【無料名水あり】',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17701/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023年6月の平日に利用。甲州街道の交差点です。トイレのある区画は駐車マスが少ないですが、平坦です。その一角の4マスがRVパークになっています。南隣に広い駐車区画がありますが、こちらは傾斜があります。隣接の大型スーパーの駐車場に駐めているクルマもたくさんありました。EV Quickは店舗の営業時間中のみの稼働です。店のカウンターで充電機のキーを借りて使います。無料です！（投稿：2023年6月、n様）<br>■名水無料GET<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：近隣の道の駅（信州蔦木宿・こぶちさわ）にも車中泊しましたが、こちらの方が静かで良いです。スーパーあり、名水24時間飲み放題。近くの日帰り温泉《尾白の湯》に入ってからの車中泊がお勧め。<b>（2019年以前の古い投稿）</b><br>■標高617m<br>'},


{icon:'stM',pos:[36.0492,139.0403],title:'【除外ランク😅】道の駅 龍勢会館',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】54点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18278/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：全体が緩い傾斜地にあり、どこに停めても車体が少し傾く。幹線道路沿いだが、夜間の走行車や駐車車両が少ないため静か。自然豊かな所らしく、トイレ内はクモや鳥の巣、臭いもきつく要改修？（投稿：2024年6月、読者様）<br>'},

{icon:'hs-MS',pos:[35.9502,138.9380],title:'【Sランク🤩】道の駅 大滝温泉',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7450/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《遊湯館》 800円、<a target="_blank" href="//www.michinoeki-network.jp/otaki/">詳細</a><br>■当サイト読者様レポート：車中泊マップでは『車中泊禁止の看板あり』と出てますが、現地には全く無く、ネット上にはこのサイトとここの情報を見た人が書いてるらしきサイトだけがヒットするのみで、ガセ情報の可能性あり。（投稿：2023年6月、読者様）<br>■車中泊は禁止との看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■美しい渓流に臨む温泉あり。静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[36.4420,139.0343],title:'【Sランク🤩】道の駅 よしおか温泉',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3604/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《よしおか温泉 リバートピア》 600円、<a target="_blank" href="http://www.yoshioka-onsen.jp/rivertopia/fee.html">詳細</a><br>■当サイト読者様レポート：地デジOK 車も少なく静かで最適です温泉の入浴料も安くていい所。お勧めです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.9978,139.0893],title:'【Bランク】道の駅 ちちぶ',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-18280/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：久しぶりに来てみたら奥の砂利の駐車場は閉鎖されていました。<b>（2019年以前の古い投稿）</b><br>■名水を無料でくめます。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：名水を無料でくめます。と書いてありますが、水道水です。一般的な水道水よりは美味しいとは思いますけど。あと、夜遅くまでうるさいので、車中泊するなら奥の砂利の駐車場がオススメ。<b>（2019年以前の古い投稿）</b><br>■久しぶりに来てみたらスーパーが隣に出来てました。マクドナルドははす向かい。便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5827,138.9313],title:'【Bランク】道の駅 つる【RVパーク道の駅つる】',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17703/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：平成28年11月5日オープン。山梨県立リニア見学センター近く。中央自動車道に近いため少々うるさい。<b>（2019年以前の古い投稿）</b><br>■【RVパーク道の駅つる】1泊　2500円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/735.html">詳細</a><br>'},

{icon:'hs-M',pos:[35.7485,138.4386],title:'【Aランク😄】道の駅 にらさき',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7447/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ゆーぷる韮崎》 900円、<a target="_blank" href="//yu-pool-nirasaki.com/facility/">詳細</a><br>■当サイト読者様レポート：道路向かいに日帰り入浴施設、車で２分でセブンイレブンがあります。駐車場は狭く宿泊時大型車が２台停まりましたが駐車場が狭いためどこに停めても音が気になります。また、トイレも洋式と和式が一つずつで古くて使いづらいです。道路向かいの入浴施設は９００円とお高め。（投稿：2024年11月、山びこ様）<br>■当サイト読者様レポート：トラックが一晩中アイドリングしている。一番奥に駐車できればいいが、そこ以外だと快適とは言い難い。個人的にはイマイチと感じた。（投稿：2023年5月、加藤の乱様）<br>■当サイト読者様レポート：奥の方は比較的静か。道をはさんで反対側にコンビニ、弁当屋、温泉施設があるので便利。６月には近くでゲンジ蛍のイベントがある。標高415m。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[35.5474,138.9589],title:'【Aランク😄】和みの里ゆうゆう広場',desc:'■2024年10月管理人現地確認：車中泊評価<font color="red">【Aランク😄】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10823/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「山の中の天然温泉 芭蕉 月待ちの湯」720円、<a target="_blank" href="//www.tsukimachi-onsen.com/time_price/">詳細</a><br>■当サイト読者様レポート：温泉、トイレ、水飲み場あり。温泉近くの遊具公園の駐車場に車中泊可。標高604ｍ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.7942,137.7610],title:'サンストリート浜北',desc:'■2024年、車中泊可能との報告あり。<a target="_blank" href="//ameblo.jp/t-works-39/entry-12841987831.html">詳細</a><br>■入浴♨️：「SOLA SPA 浜北温泉」というスーパー銭湯が同じ敷地内にある。900円、<a target="_blank" href="//onsen.nifty.com/hamamatsu-onsen/onsen008504/">詳細</a>。<br>■西友は24時間営業しており、トイレも利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.1447,139.1097],title:'【管理人評価：Sランク🤩】らぁ麺 飯田商店',desc:'■2023年現在は予約のみの営業。👉️<a target="_blank" href="//r.iidashouten.com/">詳細</a><br>■当サイト読者様レポート：整理券無しで平日の11時頃に並んだら2時間待ち。ラーメンやつけ麺を2杯食べる人も多い。<br>■超絶うまい。究極の醤油ラーメンと言える。麺（自家製麺）、スープ、チャーシュー、そしてご飯まで、全てに極限までこだわり抜いている。手抜きが一切無い（普通はラーメン屋ならご飯くらいは手を抜くものだが、ここはわざわざご飯をかまどで炊いている）。執念が尋常じゃ無い。はっきり言って日本トップクラス。女性スタッフも超美人（たぶんどっかの事務所所属のモデル）。なんでこんな田舎にこんな凄い店が・・・という驚き。正直、毎週通いたいレベル。残念ながら醤油ラーメンでは関西にはここまで美味い店は無い。管理人が人生で食べた醤油ラーメンでここが一番うまい。平日なら9:50くらいに来て、整理券をもらって、車の中で待ってれば良い。土日は、７時前か８時前には来て整理券をもらうと良い。（整理券の配布は、朝7時、8時、9時、10時、10時半の5回）トイレは開店まで店のトイレは使えない。コンビニまで歩く必要があるので、ここに来る前にトイレに行っておきましょう。営業時間11:00〜15:00頃（麺が切れたら終わり）、月曜休み（不定休有り）。臨時休業が結構あるのでHPを確認してから行くのがよい。<a target="_blank" href="http://r.iidashouten.com/">詳細</a>、<a target="_blank" href="//tabelog.com/kanagawa/A1410/A141002/14038776/">食べログ</a><br>'},

{icon:'df',pos:[35.8057,140.5341],title:'高萩休憩所',desc:'■2023年11月現在、PAとしては閉鎖、運送会社になっている。<br>'},

{icon:'df',pos:[36.6619,140.1740],title:'宮原青少年野外活動広場',desc:'■2019年閉鎖。<a target="_blank" href="//sosin.naturum.ne.jp/e3244977.html">詳細</a><br>'},

{icon:'stM',pos:[35.5850,138.5449],title:'道の駅 とよとみ',desc:'■2019年11月車中泊。表の駐車場は幹線道沿いで走行音＆トラックのアイドリングがうるさい。建物の裏手に小ぢんまりした駐車場がありそこはメチャクチャ静かで最高（民家が近いのでアイドリングは厳禁）。従業員用駐車場かもしれないがそういう説明書きは全く無い。迷惑駐車の可能性があるので、一応、翌朝日が昇ったら出ていくべきだろう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[36.3404,139.3489],title:'太田強戸（おおたごうど）PA',desc:'■2018年7月28日（土）オープン。<br>'},


{icon:'stM',pos:[35.3599,140.0526],title:'道の駅 木更津うまくたの里',desc:'■2017年10月20日（金）オープン。交通量は多くうるさそう。<br>'},

{icon:'stM',pos:[36.5972,140.4089],title:'道の駅 常陸大宮 かわプラザ',desc:'■2016年3月オープン。巨大な道の駅。<br>'},

{icon:'stM',pos:[35.5776,140.3828],title:'道の駅 みのりの郷東金',desc:'■2015年11月7日、道の駅としてリニューアルオープン。元々地域の情報発信施設として営業していたようです。<br>'},

{icon:'on',pos:[36.6224,138.5960],title:'草津温泉 御座之湯',desc:'■2013年にオープンした日帰り入浴施設。湯畑の源泉をそのまま引いている。900円、<a target="_blank" href="//onsen-kusatsu.com/gozanoyu/guide/">詳細</a>。<br>'},

{icon:'hs-M',pos:[34.9601,138.0894],title:'【除外ランク😅】道の駅 川根温泉',desc:'■2009年管理人現地確認：車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3671/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ふれあいの泉》820円、<a target="_blank" href="http://kawaneonsen.jp/spring">詳細</a><br>■当サイト読者様レポート：2021年10月の平日に利用。トイレの近くは幹線道路に近いですが、騒音は特に気にならず寝られました。敷地内の温泉「ふれあいの泉」は全面源泉かけ流し。露天風呂は湯温が4段階に分かれていて、ぬる湯から熱湯まで好みに応じて楽しめます。JAF割利用の場合はチケットは自販機ではなくカウンターで申し出ること。食堂「萌」（もえぎ）はメニュー・味・ボリューム・価格、どれもリーズナブルだと思います。EV用の急速充電器が隣接した川根温泉ホテルの敷地内にありますが、道の駅からも僅か10mほどの場所で行き来も自由だったので利用させてもらいました。（投稿：2021年10月、N様）<br>■温泉あり。奥の方は非常に静か。温泉としてのレベルも高い。源泉掛け流し。タイミングがよければ露天風呂からSL（汽車）が見える。川根温泉<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.4839,138.7794],title:'ふじやま温泉',desc:'■2000円、<a target="_blank" href="//www.fujiyamaonsen.jp/price.html">詳細</a><br>'},

{icon:'on',pos:[35.4212,139.8976],title:'龍宮城スパホテル三日月',desc:'■2,900円、<a target="_blank" href="//www.mikazuki.co.jp/ryugu/life/price/">詳細</a>。駐車場5時間無料。<br>'},

{icon:'sty',pos:[35.5340,139.2841],title:'RVパーク中津川',desc:'■1泊　3000円／1台　電源500円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/783.html">詳細</a><br>'},

{icon:'sty',pos:[35.8101,139.5310],title:'RVパークキャラバンパーク所沢',desc:'■1泊　3000円／1台　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/739.html">詳細</a><br>'},

{icon:'sty',pos:[35.1963,139.6288],title:'RVパークみうら',desc:'■1泊　2500円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/708.html">詳細</a><br>'},

{icon:'sty',pos:[36.6249,138.8342],title:'RVパーク伊参（いさま）スタジオ公園',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/685.html">詳細</a><br>'},

{icon:'sty',pos:[36.4780,139.0194],title:'RVパーク伊香保',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/655.html">詳細</a><br>'},

{icon:'sty',pos:[36.4700,138.9596],title:'RVパーク ドッグランWANport',desc:'■1泊　1500円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/609.html">詳細</a><br>'},

{icon:'sty',pos:[36.3821,140.6149],title:'RVパークあじがうら',desc:'■1泊　1500円／1台　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/570.html">詳細</a><br>'},

{icon:'sty',pos:[35.1359,139.6145],title:'【有料💰️】城ヶ島駐車場',desc:'■1時間200円、12時間最大600円。トイレ完備。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.6963,139.7516],title:'タイムズ九段北１丁目第２',desc:'■19:00-08:00 最大料金550円、<a target="_blank" href="//times-info.net/P13-tokyo/C101/park-detail-BUK0022314/">詳細</a>、近くにコンビニ、公衆トイレあり。公衆トイレは九段下交差点の交番の近くにある<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.4148,140.3921],title:'スパ&リゾート九十九里 太陽の里',desc:'■1700円、<a target="_blank" href="//www.taiyounosato.co.jp/about/fees.html">詳細</a><br>'},

{icon:'on',pos:[34.9595,138.4556],title:'リバティーリゾート久能山（旧：大江戸温泉物語 すんぷ夢ひろば）',desc:'■1500円、<a target="_blank" href="//kunozan.jp/facilities/">詳細</a><br>'},

{icon:'on',pos:[35.2271,139.0907],title:'箱根湯本 湯の里おかだ',desc:'■1450円、<a target="_blank" href="http://www.hakoneyumoto.com/hotspa/19">詳細</a><br>■当サイト読者様レポート：風呂の数も豊富で時間も早めなので、箱根峠で車中泊した朝に入るのは意外とあり。<br>'},

{icon:'on',pos:[35.7945,140.5156],title:'かりんの湯',desc:'■1390円、<a target="_blank" href="//www.thefarm.jp/karinnoyu/">詳細</a><br>'},

{icon:'on',pos:[35.1387,138.8688],title:'駿河の湯 坂口屋',desc:'■1350円、<a target="_blank" href="//www.suruganoyu.co.jp/information">詳細</a><br>'},

{icon:'on',pos:[36.0391,139.7257],title:'杉戸天然温泉 雅楽の湯',desc:'■1350円、<a target="_blank" href="//utanoyu.com/about/businesshours_fee/">詳細</a><br>'},

{icon:'on',pos:[34.9846,138.4115],title:'東静岡天然温泉柚木の郷',desc:'■1320円、<a target="_blank" href="//www.yunokinosato.com/information.html">詳細</a><br>'},

{icon:'on',pos:[35.7781,139.8477],title:'大谷田温泉 明神の湯',desc:'■1300円、無料駐車場あり！<a target="_blank" href="//dormy-hotels.com/spa/myoujin/price.php">詳細</a><br>'},

{icon:'on',pos:[34.9356,139.8258],title:'たてやま温泉 千里の風',desc:'■1300円、<a target="_blank" href="//www.senrinokaze.jp/dayplan/index.html">詳細</a><br>'},

{icon:'on',pos:[35.7708,139.6926],title:'前野原温泉さやの湯処',desc:'■1300円、<a target="_blank" href="//www.sayanoyudokoro.co.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[35.7216,139.5214],title:'おふろの王様花小金井店',desc:'■1300円、<a target="_blank" href="//www.ousama2603.com/shop/hanakoganei/pricelist.html">詳細</a><br>'},

{icon:'on',pos:[35.9607,139.6243],title:'花咲の湯',desc:'■1300円　<a target="_blank" href="http://hanasakispa.jp/guide/index.html">詳細</a><br>'},

{icon:'on',pos:[35.5522,139.7146],title:'ヌーランド さがみゆ',desc:'■1250円、<a target="_blank" href="http://nu-land.com/?page_id=205">詳細</a>、駐車場1時間無料<br>'},

{icon:'on',pos:[36.3855,140.6149],title:'阿字ヶ浦温泉のぞみ',desc:'■1250円、<a target="_blank" href="//www.ajigauraonsen.jp/info/">詳細</a><br>'},

{icon:'on',pos:[34.9221,138.3677],title:'用宗みなと温泉',desc:'■1200円、<a target="_blank" href="//minato-onsen.jp/visit/">詳細</a><br>'},

{icon:'on',pos:[35.6843,140.0396],title:'菜々の湯',desc:'■1100円、<a target="_blank" href="http://www.nananoyu.jp/info/">詳細</a><br>'},

{icon:'on',pos:[35.8174,140.2717],title:'成田の命泉 大和の湯',desc:'■1100円、<a target="_blank" href="//yamatonoyu.com/guidance">詳細</a><br>'},

{icon:'on',pos:[35.7053,138.6622],title:'やまなしフルーツ温泉 ぷくぷく',desc:'■1100円、<a target="_blank" href="//www.puku-puku.com/%E3%81%94%E5%88%A9%E7%94%A8%E6%A1%88%E5%86%85/">詳細</a><br>'},

{icon:'on',pos:[35.3849,139.5805],title:'おふろの王様港南台店',desc:'■1100円、<a target="_blank" href="//www.ousama2603.com/shop/kounandai/pricelist.html">詳細</a><br>'},

{icon:'on',pos:[35.7183,140.1929],title:'佐倉天然温泉 澄流',desc:'■1100円、<a target="_blank" href="//sakurasomeino-sumire.com/price/">詳細</a><br>'},

{icon:'on',pos:[35.5231,139.6758],title:'スーパー銭湯おふろの国',desc:'■1100円、<a target="_blank" href="//ofuronokuni.co.jp/price/">詳細</a><br>'},

{icon:'on',pos:[35.1457,139.0731],title:'湯河原温泉 こごめの湯',desc:'■1100円、<a target="_blank" href="//kogomenoyu.com/%e3%81%94%e5%88%a9%e7%94%a8%e6%96%99%e9%87%91/">詳細</a><br>'},

{icon:'on',pos:[34.7675,138.0484],title:'掛川つま恋温泉森林乃湯',desc:'■1100円、<a target="_blank" href="//hmihotelgroup.com/sainosato/relaxation/index.html">詳細</a><br>'},

{icon:'on',pos:[35.8014,140.2989],title:'龍泉の湯',desc:'■1080円、<a target="_blank" href="http://www.ryusennoyu.com/tos.html">詳細</a><br>'},

{icon:'on',pos:[35.9093,139.6824],title:'見沼天然温泉 小春日和',desc:'■1050円、<a target="_blank" href="http://www.koharubiyori.co.jp/guide/guide.html">詳細</a><br>'},

{icon:'on',pos:[36.6483,138.6429],title:'尻焼温泉 星ヶ岡山荘',desc:'■1050円、<a target="_blank" href="http://hoshigaokasanso.com/hot_spring">詳細</a><br>'},

{icon:'on',pos:[36.3116,140.5702],title:'ゆっくら健康館',desc:'■1050円、<a target="_blank" href="//www.yukkurakan.jp/info/">詳細</a><br>'},

{icon:'on',pos:[35.4950,139.4708],title:'おふろの王様瀬谷店',desc:'■1050円、<a target="_blank" href="//www.ousama2603.com/shop/seya/pricelist.html">詳細</a><br>'},

{icon:'on',pos:[35.5473,139.4279],title:'おふろの王様町田店',desc:'■1050円、<a target="_blank" href="//www.ousama2603.com/shop/machida/pricelist.html">詳細</a><br>'},

{icon:'on',pos:[35.4637,139.4126],title:'おふろの王様海老名店',desc:'■1050円、<a target="_blank" href="//www.ousama2603.com/shop/ebina/pricelist.html">詳細</a><br>'},

{icon:'on',pos:[35.6447,139.4209],title:'おふろの王様多摩百草店',desc:'■1030円、<a target="_blank" href="//www.ousama2603.com/shop/tamamogusa/pricelist.html">詳細</a><br>'},

{icon:'on',pos:[36.0391,139.0419],title:'星音の湯',desc:'■1030円、<a target="_blank" href="//www.beyer.jp/seine/usage/">詳細</a><br>■当サイト読者様レポート：17時以降の入場で割引あり（投稿：2023年7月、読者様）<br>'},

{icon:'on',pos:[35.8569,140.0245],title:'手賀沼観光リゾート天然温泉　手賀沼温泉 満天の湯',desc:'■1020円、<a target="_blank" href="//manntenn.com/guide/">詳細</a><br>'},

{icon:'zm',pos:[34.9988,138.3795],title:'竹千代の水（大在家の名水）',desc:'■100円ショップ「オレンジ大岩店」駐車場裏にある。静岡市の市街地にあり、水汲みに来る人は多い。水質検査済。<br>'},

{icon:'on',pos:[35.8849,139.5327],title:'小江戸はつかり温泉 川越店',desc:'■1000円、<a target="_blank" href="http://www.kuranoyu.net/kawagoe/service/">詳細</a><br>'},

{icon:'on',pos:[35.5801,139.1242],title:'秋山温泉',desc:'■1000円、<a target="_blank" href="http://www.akiyamaonsen.com/about/">詳細</a><br>'},

{icon:'on',pos:[36.7411,139.4900],title:'ゆとりろ日光（旧：中禅寺温泉　ホテル湖畔亭）',desc:'■1000円、<a target="_blank" href="//yutorelo-nikko.com/hotspring">詳細</a><br>'},

{icon:'on',pos:[34.7290,137.9235],title:'遠州和の湯',desc:'■1000円、<a target="_blank" href="//yawaraginoyu.co.jp/information/">詳細</a><br>'},

{icon:'on',pos:[34.6490,138.8605],title:'下賀茂温泉 銀の湯会館',desc:'■1000円、<a target="_blank" href="//www.town.minamiizu.shizuoka.jp/docs/2013031201139/">詳細</a><br>'},

{icon:'on',pos:[36.0099,139.1101],title:'新木鉱泉',desc:'■1000円、<a target="_blank" href="//www.onsen-yado.net/onsen/">詳細</a><br>'},

{icon:'on',pos:[34.6542,137.7800],title:'遠州 みなみの湯',desc:'■1000円、<a target="_blank" href="//www.minaminoyu.jp/publics/index/10/">詳細</a><br>'},

{icon:'on',pos:[35.3282,138.5938],title:'かぜの湯',desc:'■1000円、<a target="_blank" href="//www.kazenoyu.net/">詳細</a><br>'},

{icon:'on',pos:[36.6300,140.4283],title:'西金砂湯けむりの郷　金砂の湯',desc:'■1000円、<a target="_blank" href="//www.kanko-hitachiota.com/sp/page/page000096.html">詳細</a><br>'},

{icon:'on',pos:[35.6831,138.5168],title:'神の湯温泉',desc:'■1000円、<a target="_blank" href="//www.kaminoyu-onsen.com/spa/spa-day/">詳細</a>。双葉SAから徒歩8分で行ける。<br>'},

{icon:'on',pos:[35.5062,138.7628],title:'ロイヤルホテル河口湖「開運の湯」',desc:'■1000円、<a target="_blank" href="//www.fuji-royalhotel.jp/hot-springs">詳細</a><br>■当サイト読者様レポート：2022年5月の日曜に利用。昭和っぽいホテルのお風呂。1000円ですがJAF会員証で2割引になります。20時ごろでしたが、暗くて入口を見つけるのに苦労しました。風呂は内風呂が1個と露天が2個。露天風呂は広く温度が低めで、ゆっくり浸かれます。深夜25時までやっているので、遅くに着いても大丈夫です。町が管理運用しているというEV用の普通充電器が２基ありますが、TOYOTAの決済アプリを使っている人でないと使用するのは困難です。（投稿：2022年5月、n様）<br>'},

{icon:'on',pos:[35.8992,140.6371],title:'鹿島セントラル 天然温泉美人の湯 ゆの華',desc:'■1000円、<a target="_blank" href="//onsen.nifty.com/kashima-ibaraki-onsen/onsen001012/">詳細</a><br>'},

{icon:'on',pos:[36.0582,139.6635],title:'天然温泉森のせせらぎ　なごみ',desc:'■1000円、<a target="_blank" href="//nagomiyu.jp/">詳細</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。内湯の一部が自家源泉かけ流しの浴槽です（他は循環消毒あり）。夜遅くまで開いているので便利ですね。食堂の料理もまずまず高品質です。（投稿：2023年10月、n様）<br>'},

{icon:'on',pos:[36.7845,140.1366],title:'美玉の湯・日帰り館',desc:'■1000円、<a target="_blank" href="//mitamanoyu.com/dayreturn/">詳細</a><br>'},

{icon:'on',pos:[35.9267,139.5110],title:'小江戸温泉 KASHIBA',desc:'■1000円、<a target="_blank" href="//kashiba-onsen.jp/facility/yudokoro">詳細</a><br>'},

{icon:'on',pos:[34.7588,138.9837],title:'踊り子温泉会館',desc:'■1000円、<a target="_blank" href="//kankou.town.kawazu.shizuoka.jp/attraction/132/">詳細</a><br>'},

{icon:'on',pos:[36.7509,139.1997],title:'花の駅　片品花咲の湯',desc:'■1000円　<a target="_blank" href="//oze-katashina.info/hanasakunoyu/price/">詳細</a><br>'},

{icon:'on',pos:[35.0570,138.5332],title:'駿河健康ランド（宿泊可能な健康ランド）',desc:'■1,980円～。＋1100円で宿泊も可能。<a target="_blank" href="//www.kur-hotel.co.jp/suruga/fee">詳細</a><br>'},

{icon:'on',pos:[35.0379,138.9357],title:'弘法の湯 本店',desc:'■1,700円、<a target="_blank" href="//koubounoyu.jp/honten/spa/index.html">詳細</a><br>■当サイト読者様レポート：2025年3月の平日に利用。道の駅伊豆ゲートウェイ函南から15分。源泉かけ流しの温泉に北投石を投入したラジウム泉（加水あり）、pH 9.3のヌルヌル美肌の湯です。岩盤浴やラドンたっぷりのミストサウナがユニークです。日帰りは朝8時から23時までで、タオル持参なら1400円。食堂での昼食をはさんで6時間ほどゆっくりデトックスしました。（投稿：2025年3月、n様）<br>'},

{icon:'on',pos:[36.0749,140.0838],title:'つくば温泉 喜楽里 別邸',desc:'■1,500円、<a target="_blank" href="//www.yurakirari.com/kirari/tsukuba/price.html">詳細</a><br>'},

{icon:'on',pos:[35.0909,139.0747],title:'マリンスパあたみ',desc:'■1,360円、<a target="_blank" href="//www.marinespa.com/guide/">詳細</a><br>'},

{icon:'on',pos:[35.6558,139.8817],title:'スーパー銭湯 湯処葛西',desc:'■1,300円、<a target="_blank" href="//yudokoro-kasai.com/info/">詳細</a><br>'},


{icon:'on',pos:[35.4064,139.3738],title:'OYUGIWA 海老名',desc:'■1,250円、<a target="_blank" href="//www.fantasy.co.jp/oyugiwa/ebina/use/">詳細</a><br>'},

{icon:'on',pos:[35.1855,139.8182],title:'天然温泉 海辺の湯',desc:'■1,200円、<a target="_blank" href="http://www.umibe-4126.com/hot_spring">詳細</a><br>'},

{icon:'on',pos:[35.3529,139.4983],title:'湯乃市藤沢柄沢店',desc:'■1,200円、<a target="_blank" href="//yunoichi.com/karasawa/price/">詳細</a><br>'},

{icon:'on',pos:[35.9301,140.2025],title:'天然温泉 湯舞音 龍ケ崎店',desc:'■1,200円、<a target="_blank" href="//yubune-ryugasaki.jp/about/price.html">詳細</a><br>'},

{icon:'on',pos:[35.6761,139.4271],title:'国立温泉湯楽の里',desc:'■1,200円、<a target="_blank" href="//www.yurakirari.com/kunitachi/fee/">詳細</a><br>'},

{icon:'on',pos:[35.6455,139.4897],title:'稲城天然温泉季乃彩',desc:'■1,200円、<a target="_blank" href="//www.tokinoirodori.com/price/">詳細</a><br>'},

{icon:'on',pos:[35.7834,139.6059],title:'おふろの王様 和光店',desc:'■1,200円、<a target="_blank" href="//www.ousama2603.com/wako/">詳細</a><br>'},

{icon:'on',pos:[36.0824,139.0721],title:'秩父温泉 満願の湯',desc:'■1,200円、<a target="_blank" href="//www.chichibuonsen.co.jp/shisetsu/">詳細</a><br>■当サイト読者様レポート：<a target="_blank" href="//www.chichibuonsen.co.jp/shisetsu/">料金詳細</a>。2024年11月の平日に利用。 ここで食事と入浴、その後「道の駅みなの」で車中泊。17時以降は安くなります。（投稿：2024年11月、n様）<br>'},

{icon:'on-Me',pos:[36.6230,138.6019],title:'【名湯♨️】草津温泉 大滝乃湯【日本三名泉】【日本百名湯】【管理人お気に入り】',desc:'■1,200円、<a target="_blank" href="//onsen-kusatsu.com/ohtakinoyu/guide/">詳細</a><br>■当サイト読者様レポート：2022年8月の平日に利用。JAF会員証で100円も割引になります。食堂は17:30がラストオーダーです。4種類の湯温の浴槽（40℃～46℃ぐらいか）を順に入る合わせ湯はなかなかGoodです。（投稿：2022年9月、n様）<br>■当サイト読者様レポート：凄い温泉でした。少しでも傷があればビリビリ滲みて効果有りそうです。食堂有り、休憩室有り、露天有り。<br>■西の横綱有馬温泉に対して、東の横綱草津温泉。名実ともに、日本最高峰の温泉だと思います。有馬は正直看板倒れ的な感じがありますが、草津はお湯も本物です。草津に入らずして温泉を語ることはできません。草津温泉の共同浴場。無料駐車場あり。地蔵の湯はここのすぐ近く。<br>■管理人評価：★4.9（泉質4.5、景色0.4）<br>'},

{icon:'on',pos:[35.7687,139.6194],title:'極楽湯 和光店',desc:'■1,190円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/wako/index.html#price">詳細</a><br>'},

{icon:'on',pos:[35.9092,139.5933],title:'湯快爽快『湯けむり横丁』おおみや',desc:'■1,180円、<a target="_blank" href="//www.yukaisoukai.com/ohm/business/price/">詳細</a><br>'},

{icon:'on',pos:[36.0191,139.2841],title:'昭和レトロな温泉銭湯 玉川温泉',desc:'■1,180円、<a target="_blank" href="//tamagawa-onsen.com/">詳細</a><br>'},

{icon:'on',pos:[36.2254,140.1468],title:'ゆりの郷',desc:'■1,160円、<a target="_blank" href="//www.yurinosato.jp/contents/information.html">詳細</a><br>■筑波山の東側裏手にあり、JAやさとの運営する日帰り温泉です。筑波山が目の前に迫って景色や見晴らしもよく、ドライブ観光の立ち寄り湯としても利用されています。<br>'},

{icon:'on',pos:[35.9892,139.7570],title:'春日部温泉 湯楽の里',desc:'■1,150円、<a target="_blank" href="//www.yurakirari.com/yura/kasukabe/fee.html">詳細</a><br>'},

{icon:'on',pos:[35.3454,139.3430],title:'湯乃蔵ガーデン',desc:'■1,150円、<a target="_blank" href="//www.yunokura.com/price/">詳細</a><br>'},

{icon:'on',pos:[35.3757,139.1963],title:'湯花楽秦野店',desc:'■1,150円、<a target="_blank" href="//www.yukaraku.com/hadano/info/">詳細</a><br>'},

{icon:'on',pos:[35.6232,139.4289],title:'極楽湯多摩センター店',desc:'■1,150円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/tamacenter/index.html#price">詳細</a><br>'},

{icon:'on',pos:[35.9342,140.3579],title:'あずま健康センター',desc:'■1,100円、<a target="_blank" href="http://azumakenkoucenter.web.fc2.com/">詳細</a><br>'},

{icon:'on',pos:[35.7198,140.2933],title:'酒々井温泉湯楽の里',desc:'■1,100円、<a target="_blank" href="//www.yurakirari.com/yura/shisui/shisui_fee.html">詳細</a><br>'},

{icon:'on',pos:[36.5477,140.6427],title:'湯楽の里 日立店',desc:'■1,100円、<a target="_blank" href="//www.yurakirari.com/yura/hitachi/fee.html">詳細</a><br>'},

{icon:'on',pos:[35.5449,140.1429],title:'市原温泉　湯楽の里',desc:'■1,100円、<a target="_blank" href="//www.yurakirari.com/ichihara/info/#fee">詳細</a><br>'},

{icon:'on',pos:[35.7173,139.9799],title:'船橋温泉 湯楽の里',desc:'■1,100円、<a target="_blank" href="//www.yurakirari.com/funabashi/fee/">詳細</a><br>'},

{icon:'on',pos:[35.7216,139.3552],title:'昭島温泉　湯楽の里',desc:'■1,100円、<a target="_blank" href="//www.yurakirari.com/akishima/fee/">詳細</a>。ここの駐車場で車中泊が可能との報告あり。<a target="_blank" href="http://ecobaka.com/7288/">詳細</a><br>'},

{icon:'on',pos:[35.8471,139.8585],title:'湯快爽快湯けむり横丁みさと',desc:'■1,100円、<a target="_blank" href="//www.yukaisoukai.com/sat/business/price/">詳細</a><br>'},

{icon:'on',pos:[35.9600,139.3843],title:'天然温泉ふるさとの湯',desc:'■1,100円、<a target="_blank" href="//www.furusatonoyu.com/guide.html">詳細</a><br>'},

{icon:'on',pos:[35.6409,139.3322],title:'竜泉寺の湯八王子みなみ野店',desc:'■1,100円、<a target="_blank" href="//hachioji.ryusenjinoyu.com/fee/">詳細</a><br>'},

{icon:'on',pos:[36.0945,139.3410],title:'四季(とき)の湯温泉',desc:'■1,100円　<a target="_blank" href="//www.hotel-heritage.co.jp/tokinoyuspa/facilities.html">詳細</a><br>'},

{icon:'on',pos:[36.0614,139.0922],title:'梵の湯',desc:'■1,090円、<a target="_blank" href="//www.bon-chichibu.jp/">詳細</a><br>'},

{icon:'on',pos:[35.6577,139.5876],title:'仙川 湯けむりの里',desc:'■1,050円、<a target="_blank" href="//www.yukemurinosato.com/sengawa/info/">詳細</a><br>■当サイト読者様レポート：無料駐車場あり、駅からも徒歩圏内、天然温泉ではないが12種類の風呂、少年を狙う変質者が多いとの噂。<br>'},

{icon:'on',pos:[35.1106,138.9074],title:'極楽湯三島店',desc:'■1,050円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/mishima/index.html#price">詳細</a><br>'},

{icon:'on',pos:[37.0182,140.0319],title:'源泉　那須山',desc:'■1,040円、<a target="_blank" href="//www.okashinoshiro.co.jp/s/facilities/onsen.html">詳細</a><br>'},

{icon:'on',pos:[36.6628,140.7138],title:'鵜来来の湯十王',desc:'■1,040円、<a target="_blank" href="//uraranoyu.com/usage/">詳細</a><br>'},

{icon:'on',pos:[36.3822,140.4020],title:'極楽湯 水戸店',desc:'■1,020円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/mito/index.html#price">詳細</a><br>'},

{icon:'on',pos:[35.9337,139.5819],title:'さいたま清河寺温泉',desc:'■1,000円、<a target="_blank" href="//www.seiganji-onsen.com/howto/fee/">詳細</a><br>'},

{icon:'on',pos:[35.8438,139.5846],title:'おふろの王様志木店',desc:'■1,000円、<a target="_blank" href="//www.ousama2603.com/shop/shiki/pricelist.html">詳細</a><br>'},

{icon:'on',pos:[35.0055,138.4441],title:'あおい温泉草薙の湯',desc:'■1,000円、<a target="_blank" href="//www.kusanagino-yu.com/price/">詳細</a>、受付内に食堂（食券式）・休憩室あり。<br>'},

{icon:'on',pos:[36.4667,139.7461],title:'栃木天然温泉いきいき夢ロマン',desc:'■1,000円、<a target="_blank" href="//ikiikiyumeroman.com/">詳細</a><br>'},

{icon:'on',pos:[34.6487,138.0671],title:'大東温泉シートピア',desc:'■1,000円、<a target="_blank" href="//daitoonsen.jp/spa.php">詳細</a><br>■道の駅 風のマルシェ御前崎にて車中泊する際の入浴場所として便利。<br>'},


{icon:'stSAPA',pos:[36.1806,139.5867],title:'羽生PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.7472,137.8402],title:'遠州豊田PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.3443,140.2549],title:'笠間PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.2415,138.9451],title:'甘楽PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.8678,140.7427],title:'関本PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.4306,139.0148],title:'駒寄PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.9592,139.9903],title:'黒磯PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.7743,139.6849],title:'志村PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.7608,138.0035],title:'小笠PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.5377,139.0479],title:'赤城PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.6012,139.0630],title:'赤城高原SA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.5392,139.7416],title:'大師PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.5997,139.8426],title:'大谷PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.0393,140.1371],title:'谷田部東PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.7579,140.6921],title:'中郷SA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.4099,140.4028],title:'田野PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.4542,139.7245],title:'都賀西方PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.4847,140.5509],title:'東海PA',desc:'■<br>'},

{icon:'stM',pos:[36.1783,138.7417],title:'道の駅 オアシスなんもく',desc:'■<br>'},

{icon:'stM',pos:[35.0576,139.8604],title:'道の駅 おおつの里',desc:'■<br>'},

{icon:'stM',pos:[36.2111,139.6626],title:'道の駅 かぞわたらせ（旧：道の駅 きたかわべ）',desc:'■<br>'},

{icon:'stM',pos:[36.6961,138.9083],title:'道の駅 たくみの里',desc:'■<br>'},

{icon:'stM',pos:[36.0964,140.4037],title:'道の駅 たまつくり',desc:'■<br>'},

{icon:'stM',pos:[35.0376,139.8371],title:'道の駅 とみうら',desc:'■<br>'},

{icon:'stM',pos:[35.2418,138.4851],title:'道の駅 とみざわ',desc:'■<br>'},



{icon:'stM',pos:[36.1216,139.2264],title:'道の駅 はなぞの',desc:'■<br>'},

{icon:'stM',pos:[35.0705,138.1078],title:'道の駅 フォーレなかかわね茶茗舘',desc:'■<br>'},

{icon:'stM',pos:[36.6559,140.2800],title:'道の駅 みわ',desc:'■<br>'},

{icon:'stM',pos:[36.6976,138.9812],title:'道の駅 月夜野矢瀬親水公園',desc:'■<br>'},

{icon:'stM',pos:[35.0340,139.8949],title:'道の駅 三芳村',desc:'■<br>'},

{icon:'stM',pos:[36.1431,139.0404],title:'道の駅 上州おにし',desc:'■<br>'},

{icon:'stM',pos:[36.9544,140.1568],title:'道の駅 東山道伊王野',desc:'■<br>'},

{icon:'stM',pos:[36.1703,139.6452],title:'道の駅 童謡のふる里おおとね',desc:'■<br>'},

{icon:'stM',pos:[35.6951,140.4102],title:'道の駅 風和里しばやま',desc:'■<br>'},

{icon:'stM',pos:[36.6092,138.8302],title:'道の駅 霊山たけやま',desc:'■<br>'},

{icon:'st',pos:[36.7300,139.6517],title:'日光口PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.8891,138.3199],title:'日本坂PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.6025,140.6366],title:'日立中央PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.3534,139.1897],title:'波志江PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.2359,140.2972],title:'美野里PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.1008,139.8562],title:'富山PA、ハイウェイオアシス富楽里【ハイウェイオアシス】',desc:'■<br>'},

{icon:'stSAPA',pos:[36.8225,139.9082],title:'矢坂北PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.3094,140.3405],title:'友部SA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.0828,139.2975],title:'嵐山PA',desc:'■<br>'},

{icon:'stSAPA',pos:[36.0001,139.6673],title:'蓮田SA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.6599,140.0284],title:'湾岸幕張PA',desc:'■<br>'},

{icon:'sty',pos:[35.6540,140.0288],title:'【幕張メッセ用に最適】タイムズ幕張新都心',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53727/">詳細案内図とトイレ🚻の写真</a>。24時間最大600円、<a target="_blank" href="//times-info.net/P12-chiba/C106/park-detail-BUK0033406/">詳細</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'zg',pos:[34.7304,137.6357],title:'沖縄Cafe〜果報〜',desc:'■<a target="_blank" href="http://okinawacafe-kafu.com/">詳細</a> 　浜松市のかき氷の人気店。<a target="_blank" href="//tabelog.com/shizuoka/A2202/A220201/22022475/">食べログ</a><br>'},

{icon:'st',pos:[35.9023,139.4250],title:'安比奈親水公園',desc:'■<a target="_blank" href="//www.youtube.com/watch?v=8rwMrc7QrWo">車中泊レポートあり</a>（2025年4月）<br>■当サイト読者様レポート：場所：安比奈親水公園：埼玉県川越市。設備：トイレ・水道有り。注意点：入り口ゲート平日は2m20cm幅に狭くなります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.6700,139.7678],title:'ＮＰＣ２４ＨＧＩＮＺＡ ＫＡＢＵＫＩＺＡパーキング（東京の車中泊スポット）',desc:'■<a target="_blank" href="//www.s-park.jp/map/40605?ref=map.iwTitle">料金詳細</a><br>■当サイト読者様レポート：車中泊する場合は駐車場の管理人がいるので、平面駐車場に駐車したいと伝える必要がある。<b>（2019年以前の古い投稿）</b><br>■優雅に銀座で車中泊♪24時間営業。トイレ完備で車中泊可能（駐車場トイレは24時間利用可能。管理人確認）。車高2.00mまで。24時間2400円。地下のため携帯の電波はかなり弱い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.7265,139.7771],title:'日暮里南公園 周辺のコインパーキング',desc:'■<a target="_blank" href="//www.s-park.jp/map?q=%E6%97%A5%E6%9A%AE%E9%87%8C%E5%8D%97%E5%85%AC%E5%9C%92&tab=0&ll=35.726539,139.777237&z=18">この周辺のコインパーキングを探す</a><br>■当サイト読者様レポート：日暮里南公園の公衆トイレ（<a target="_blank" href="//goo.gl/maps/pe1NctukP38Az3xH7">詳細</a>）は、多目的トイレを除き24時間利用可能。少し古いですが日々清掃されており清潔感はあります。近隣にコインパーキングが複数あります。例：三井のリパーク 東日暮里５丁目第４、三井のリパーク 東日暮里５丁目第８、コインパーク 東日暮里５丁目第４、パラカ東日暮里第９など。夜間料金設定あり、300円〜500円が相場（IN 18：00〜20：00 OUT 6：00〜8：00）。近隣に9：30〜24：00まで空いているライフ（駐車場あり）やコンビニ、コインランドリー、銭湯（萩の湯）などが複数あり都心からも近く非常に便利な穴場スポットです。大通りから中に入った住宅街の静かな環境のため、アイドリングは厳禁です。（投稿：2022年2月、MMC0624様）<br>'},

{icon:'sty',pos:[35.3017,139.4826],title:'【有料💰️】【高額】江ノ島なぎさ駐車場',desc:'■<a target="_blank" href="//www.s-n-p.jp/parking/p7enoshima/">料金詳細</a>（※2025年から最大料金廃止なので要注意）<br>■当サイト読者様レポート：最大料金と宿泊料金の廃止だそうです。よろしくお願いします。（投稿：2025年9月、l様）<br>■当サイト読者様レポート：2020年11月4日に利用しましたが、5時間超は、2000円。宿泊する場合＋1000円追加。合計で、一泊3000円になりました。さすがに、この値段では私以外に車中泊している車はいませんでした。なお、21:00から7:30まではゲートが締まり、駐車場の出入りはできなくなります。江ノ島自体も22:00から5:00まではゲートが締まります。マフラーを改造した騒々しいDQNの（関東一の）巣窟エリアですが、この時間帯は完璧に静になるので安眠できました。（投稿：2020年11月、Paco様）<br>■5時間超2000円、宿泊料金は＋1000円追加。3000円で一泊可能。トイレあり。高さ制限2.1ｍ。車中泊利用は公認だが、警備員に一言言わないといけない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[36.3878,140.6143],title:'RVパーク ランドポートAjigaura',desc:'■<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1006.html">料金詳細</a><br>'},

{icon:'zv',pos:[36.6108,138.4487],title:'【天体観測スポット】毛無峠（群馬県）',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%AF%9B%E7%84%A1%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。見晴らし良い。南〜東は東京の光害でメチャ明るい。来るのが大変な割にはたいして暗くない。トイレは無い。<br>'},

{icon:'st',pos:[35.9485,138.8629],title:'[標高978m]栃本広場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%A0%83%E6%9C%AC%E5%BA%83%E5%A0%B4">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：駐車場は広いですが全体的に傾斜があります。トイレは男子小は使用可能ですが　男子大と多目的トイレの使用は故障とのことで使用できませんでした。トイレ内部の水道も出ませんでした。天体観測には最適だと思います。街灯は全くありません　トイレ内部は人感センサーです。真っ暗ですから歩くのも大変ですが静かさはピカ一ですね。近くに道の駅　大滝温泉がありますので入浴後に移動されるとよいと思いました。（投稿：2025年7月、m様）<br>■無料駐車場とトイレ。埼玉の天体観測スポットとして有名。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3364,138.7344],title:'[標高2365m]（7月上旬〜9月上旬は利用不可）（無料）富士山スカイライン 富士宮口五合目駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%AF%8C%E5%A3%AB%E5%B1%B1%E3%82%B9%E3%82%AB%E3%82%A4%E3%83%A9%E3%82%A4%E3%83%B3%20%E5%AF%8C%E5%A3%AB%E5%AE%AE%E5%8F%A3%E4%BA%94%E5%90%88%E7%9B%AE">ここで撮影された天の川写真を見てみる</a><br>■<a target="_blank" href="//www.fuji-tozan.com/access/">夏季交通規制について詳細</a><br>■無料駐車場とトイレ。関東の天体観測スポットのメッカ。月が出ている夜はむっちゃくちゃ明るいので、星を見たいときは必ず新月前後の夜に行きましょう。光害のため東京方面の空は恐ろしく明るい。標高はなんと2379m！夏も涼しい♪<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：富士登山シーズン（7月上旬〜9月上旬）はマイカー規制のため一般車乗り入れ不可。11月〜4月頃まで積雪のため閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8727,139.0235],title:'[標高1045m]天城高原駐車場（天城山登山口）【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%A4%A9%E5%9F%8E%E9%AB%98%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場、トイレあり。鹿いっぱい。伊豆半島随一の天体観測スポットとして有名。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8727,138.6629],title:'[標高2362m] 大弛峠（おおだるみとうげ）【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%A4%A7%E5%BC%9B%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場と公衆トイレ。傾斜あり。登山口のため車中泊多い。日本で一番標高の高い車道峠➾<a target="_blank" href="//ja.wikipedia.org/wiki/%E5%A4%A7%E5%BC%9B%E5%B3%A0">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1457,139.7396],title:'【天体観測スポット】八丈島 ナズマド',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%85%AB%E4%B8%88%E5%B3%B6%20%E3%83%8A%E3%82%BA%E3%83%9E%E3%83%89">ここで撮影された天の川写真を見てみる</a><br>■八丈島のダイビングスポットとしても有名だが、星見スポットとしてもかなり良いらしい。参考：<a target="_blank" href="http://artna.jp/trip/nature/hachijo-starry-sky/">詳細</a>。公衆トイレも完備で車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0542,139.5383],title:'【天体観測スポット】三宅島 長太郎池',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E4%B8%89%E5%AE%85%E5%B3%B6%20%E9%95%B7%E5%A4%AA%E9%83%8E%E6%B1%A0">ここで撮影された天の川写真を見てみる</a><br>■「池」とついているが、池ではなく海岸。公衆トイレがあり車中泊も可能。天体観測スポット。詳細説明<a target="_blank" href="http://artna.jp/trip/nature/miyakejima-starry-sky/">詳細</a><br>'},

{icon:'st',pos:[34.0558,139.5260],title:'【天体観測スポット】三宅島 大路池',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E4%B8%89%E5%AE%85%E5%B3%B6%20%E5%A4%A7%E8%B7%AF%E6%B1%A0">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。公衆トイレがあり車中泊も可能。詳細説明<a target="_blank" href="http://artna.jp/trip/nature/miyakejima-starry-sky/">詳細</a><br>'},

{icon:'st',pos:[34.6095,138.8267],title:'【天体観測スポット】あいあい岬',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%82%E3%81%84%E3%81%82%E3%81%84%E5%B2%AC">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場とトイレ。天体観測スポット。車中泊可能。確かに南天は暗いが、空気が水蒸気を大量に含んでおり透明度が低い。あと、夏はクソ暑いｗ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.5008,138.8016],title:'新倉山浅間公園',desc:'■<a target="_blank" href="//www.google.com/search?newwindow=1&sca_esv=d6706571e7d76b47&sxsrf=ANbL-n5nL89z_hPzg1E4bNI2NGcDXzKdOg:1768383569037&udm=2&fbs=ADc_l-ZhZwqRfIRNTFz1njGTSUZt6sCxM4PbifSz4IDdEVz24rIIH7vkKi9WrKFma5VOpE_JqP0DFcaE1u55f2eqQ-vUwGBaiZpkmwz6bnD_2R65fR3N0e9uBL390snq6HJM783vIMMPLZtT97H_7JNa4iqhH6b7rV7dhgDOWxkTd4xAHHH90xFcDKELsd4ee14IWdKr9OZrbqSoDgUXK74F7heGrht2xydv5fhgQ-oYXpnC4eRk76Y&q=%E6%96%B0%E5%80%89%E5%B1%B1%E6%B5%85%E9%96%93%E5%85%AC%E5%9C%92&sa=X&sqi=2&ved=2ahUKEwih6NWT3oqSAxW8a_UHHUUpBOMQtKgLegQIDxAB&biw=1505&bih=794&dpr=1.49&aic=0">ここで撮影された写真を探す</a><br>■当サイト読者様レポート：新倉山浅間公園、<a target="_blank" href="//goo.gl/0pkT7f">詳細</a>。五重塔（忠霊塔）・富士山（さらに春には桜）を一緒に写真に写せるスポットとして、特に外国人観光客に人気。駐車場から急坂または急階段を上る。忠霊塔近くにも8台程度駐車スペースがあるが道が細いので注意。<br>'},

{icon:'st',pos:[35.3658,138.7784],title:'[標高1970m]（7月上旬〜9月上旬は利用不可）（無料）富士山 ふじあざみライン 須走口五合目駐車場',desc:'■<a target="_blank" href="//www.fujisan-climb.jp/access/mycar_control_fujiazami.html">夏季交通規制について詳細</a><br>■無料駐車場とトイレあり。東京方面の空（東）がメチャクチャ明るい。都内で星なんか見えるわけないなというのがよく理解できます。天体観測なら他の場所の方が良い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：富士登山シーズン（7月上旬〜9月上旬）はマイカー規制のため一般車乗り入れ不可。11月〜4月頃まで積雪のため閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[36.7111,139.7233],title:'森友之湯',desc:'■<a target="_blank" href="//travel.biglobe.ne.jp/onsen/spot/9011253.html">料金・営業詳細</a><br>■680円、<a target="_blank" href="//onsen.nifty.com/nikkou-onsen/onsen008643/">詳細</a><br>■当サイト読者様レポート：2022年8月の日曜に利用。隣（背中合わせ）の和食店「昔ばなし」で食事の後にここで入浴。その後、道の駅日光で一晩お世話になりました。内湯の浴槽ひとつだけですが、加水なしの源泉掛け流しで疲れを癒してもらいました。畳敷きの広い休憩室も良いですね。（投稿：2022年9月、n様）<br>■当サイト読者様レポート：平日500円、土日祝日600円。シャンプー.ボディソープ、100円バック式無料ロッカー、ドライヤー有り。源泉掛け流し、加水なし。カラオケボックス兼務の珍しい温泉。別棟プレハブの無料休憩室（約24畳程）あり。キンキンに冷えた無料の冷水が用意されていたり、カラオケのフード・ドリンクが注文出来たり、掃除も行き届いて清潔感もあり、かなり飲食サービス業を分かってる方が経営されているもよう。<a target="_blank" href="//travel.biglobe.ne.jp/onsen/spot/9011253.html">詳細</a><br>'},

{icon:'sty',pos:[35.3948,138.7327],title:'[標高2314m]（7月上旬〜9月上旬は利用不可）【有料💰️】富士スバルライン 五合目駐車場（吉田ルート、河口湖口）',desc:'■<a target="_blank" href="//tollgate.securesite.jp/wp/road/subaruline/eigyoinfo/mycarkisei/">夏季交通規制について詳細</a><br>■夜間もトイレ利用可能で車中泊できたという報告あり。夏は交通規制で入れない、<a target="_blank" href="http://subaruline.jp/eigyou/my_car.html">詳細</a>。富士スバルラインの通行は有料で、普通車往復2060円かかる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.6624,139.7799],title:'【管理人評価：Sランク🤩】東京三大煮込み、岸田屋',desc:'■<a target="_blank" href="//tabelog.com/tokyo/A1313/A131302/13002239/">食べログ</a><br>■東京三大煮込みの一つ。もつ煮込みがハンパなく美味い！もつ煮込み＋ご飯が最高に美味い。かなりおすすめ。飲み屋さんなのでアルコールも頼みましょう。17時開店だがもの凄い行列になるので16時から並んだ方がいい。先頭の方はイスが7つくらいあるので待つのは苦ではない。子供連れお断りの張り紙あり。腹一杯食べて飲んで3000円くらい。非常に満足度高い。<br>'},

{icon:'zg',pos:[35.1023,138.5579],title:'【管理人評価：Aランク😄】由比漁港 浜のかきあげや',desc:'■<a target="_blank" href="//tabelog.com/shizuoka/A2201/A220102/22000794/">食べログ</a><br>■当サイト読者様レポート：桜ｴﾋﾞどんぶりがおいしいよ。桜エビのシーズンは、春漁は3月中旬〜6月初旬、秋漁は10月下旬〜12月下旬のみ　 <a target="_blank" href="http://www.yuikou.jp/enjoy.html">公式サイト</a><br>■当サイト読者様レポート：桜エビのかき揚げを食べたが、正直、絶品という感じは無いかな（汗）。昼の行列に並んで食べたのに、揚げたてではなく、揚げ置きのを回された。その後、もう一度訪問して「桜えびの沖漬け丼」を食べたらこれが当たりでうまかった。かきあげは正直イマイチだが、沖漬け丼はオススメできます。<br>'},

{icon:'hs',pos:[35.6481,139.8276],title:'【有料💰️】夢の島公園駐車場（※2025年11月大幅値上げ）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9895/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■入浴♨️：隣接の東京スポーツ文化館で、なんと入浴が可能：690円、<a target="_blank" href="//www.ys-tokyobay.co.jp/sports/index.html#sport_sauna">詳細</a><br>■<a target="_blank" href="//www.tokyo-park.or.jp/park/yumenoshima/#traffic">駐車料金詳細</a>。第一、第二、両方トイレあり。駅（新木場駅。東京メトロ、JR両方利用可能。）も近いので、東京観光の拠点にすると良い。ディズニーランドやコミケ（コミックマーケット）の拠点としても使える。過去に、不良少年による襲撃事件などがあったようです👉️<a target="_blank" href="//www.google.com/search?q=%E5%A4%A2%E3%81%AE%E5%B3%B6%E5%85%AC%E5%9C%92+%E4%BA%8B%E4%BB%B6&oq=%E5%A4%A2%E3%81%AE%E5%B3%B6%E5%85%AC%E5%9C%92+%E4%BA%8B%E4%BB%B6&aqs=chrome..69i57.7783j0j1&sourceid=chrome&ie=UTF-8">詳細</a>。<br>■朝8時〜夕方5時ごろまでは駐車場に管理人が常駐しているので、昼は車上荒らしなどは大丈夫っぽい。DQNがいなければ快適。駅前にはコンビニも完備。なかなか良いところ。ただし、首都高の走行音などで静かとは言い難い。（耳栓つければ快眠可能）<b>（2019年以前の古い投稿）</b><br>■JRの「都区内パス」で23区内JR乗り放題１日750円。東京メトロ24時間券で東京メトロ地下鉄600円で乗り放題。＋300円出して900円で都営地下鉄も乗り放題になる券もあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7020,138.6674],title:'【除外ランク😅】笛吹川フルーツ公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8701/">詳細案内図とトイレ🚻の写真</a>（2025年4月現地調査）<br>■2025年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】46点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8701/">現地の写真・詳細案内図はこちら</a><br>■2019年11月久しぶりに来たが、やはり夜中までDQNが集合してうるさい。おすすめという感じは無い。標高は490m。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：ほったらかし温泉のやや下。夜間駐車場開放（一部のみ）、トイレあり。甲府盆地の夜景が一望だが、週末は夜になっても人の出入りが多い。爆音の車が集合することも。治安的な意味であまりオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[35.6816,138.5588],title:'【静寂😴】甲府市 緑ヶ丘スポーツ公園🎾',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53855/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：無料駐車場とトイレ。徒歩数分の所に緑が丘温泉(温泉銭湯)あり。トイレの場所👉️<a target="_blank" href="//maps.app.goo.gl/2C8jF6mhJbW78CxR7">詳細</a> （投稿：2023年10月、読者様）<br>'},

{icon:'st',pos:[35.6641,138.4440],title:'【静寂😴】南アルプス市 御勅使南（みだいみなみ）公園 第3駐車場🍁',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53854/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：他の駐車場は夜間閉鎖だが、ここだけ24時間開放。トイレは公園内にあり。（投稿：2025年4月、読者様）<br>'},

{icon:'hs-K',pos:[35.6803,138.5098],title:'双葉SA【シャワー🚿あり】【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53853/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■上下シャワー🚿あり。10分300円、24時間、<a target="_blank" href="//sapa.c-nexco.co.jp/sapa/guide?sapainfoid=129#panel">詳細</a><br>■入浴♨️：ここから徒歩8分のところに、神の湯温泉♨️というホテルがあり日帰り入浴が可能（1000円、<a target="_blank" href="//www.kaminoyu-onsen.com/spa/spa-day/">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/BQQ3yx2CiCepcqAs9">詳細場所</a>）。<br>■当サイト読者様レポート：中央道双葉サービスエリア(上り、東京方面行き)について。2026-２月(24日)　平日利用、小型車枠　建物に一番近く　スタンドに近い場所を利用した。①大型車枠が多く　一晩中エンジン音が響いていた。②建物近くは　加速のアクセル音が頻繁に聞こえた。③男子トイレの個室が多く　朝の混雑は無かった。④洗面所はお湯が出た。⑤コンビニの近くにシャワー室が男子４室女子２室有り　エリアの外から各部屋の空きが確認できる。⑥男子利用した　広くて　新しく清潔で　ドライヤー無料でした。⑦Wi-Fi　コンシェルジュ近くても　不安定だった。（投稿：2026年2月、様）<br>■本線から完全分離で良い。下道用のぷらっとパーク24時間OK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.6157,138.4584],title:'南アルプス市 櫛形総合公園⚾️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53851/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>'},

{icon:'stM',pos:[35.4700,138.5129],title:'【除外ランク😅】道の駅 しもべ🍁',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53850/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：この道の駅は夜ゲートが閉まりますので車中泊には向いてません<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7170,139.2995],title:'あきる野市 秋川グリーンスポーツ公園🏞️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53849/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>'},

{icon:'st',pos:[35.7286,138.7288],title:'塩山ふれあいの森総合公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53848/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高は508m。（2025年11月現地調査）<br>'},

{icon:'st',pos:[35.8734,139.7671],title:'出羽公園🎣',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53847/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：西駐車場（<a target="_blank" href="//maps.google.com/maps?q=35.8752,139.7637&t=h">詳細場所</a>）も無料。駐車場も便所も24時間開放。静か。（投稿：2024年10月、a様）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//mp-mappin.com/vanlife1/">詳細レポート</a>（2023年の情報）<br>'},


{icon:'st',pos:[35.5973,140.0943],title:'千葉中央埠頭パーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53726/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：夜間閉鎖の看板があるが深夜も駐車可。寂しい場所だが、夜間も釣り人の車が適度に出入りし不安になる事は無し。（投稿：2025年10月、a様）<br>'},

{icon:'st',pos:[35.6005,140.0995],title:'<font color="red">【夜間封鎖】</font>ポートパーク駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53726/">詳細案内図とトイレ🚻の写真</a>。（2025年10月現地調査）<br>■当サイト読者様レポート：先日2017/4/22日に利用したら、現在は、午後10時（月曜日は午後7時）以降鎖錠されるので、ご注意下さい。鎖錠時間、開錠時間は、季節や曜日によって、少し違うようですが、出発する時間によっては、車が出せなくなります。ロータリーの方は大丈夫ですが、駐車禁止になるのかは不明です。ロータリーの方は、結構駐車している車はありました。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：バーが無いので終日無料。警察署が近いので不良もいない。屋外にトイレ2ヶ所。イタリアンレストラン有り。レストラン付近に給水場有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[35.9732,139.5569],title:'下芝水辺公園♨️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53725/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■入浴♨️：上尾天然温泉日々喜の湯、土日1,030円、<a target="_blank" href="//hibikinoyu.com/eigyoannnai/">詳細</a><br>■当サイト読者様レポート：無料駐車場と、トイレがやや遠い（→<a target="_blank" href="//maps.app.goo.gl/ZHtBqyXzkyYTZybE8">詳細</a>）。隣に上尾天然温泉日々喜の湯あり。（投稿：2025年5月、読者様）<br>'},

{icon:'st',pos:[35.6038,140.1526],title:'千葉市 都川水の里公園⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53724/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■かなり穴場スポット。トイレ有り、屋外に大きなシンク付き水道有り。<b>（2019年以前の古い投稿）</b><br>■入り方が非常に分かりにくいので、夜は地元民以外は来ない（逆に言えば、車中泊車両は地元民には全力で警戒される）。トラックも来ない。トイレは夜間も使える＆超きれい。高速道路の車の走行音が響くが、耳栓をすればどうということはない。Wimaxも利用可能。ここは本当に穴場。見つけた人すごいｗ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.2191,140.3084],title:'つくば電気通信 希望ヶ丘公園✨',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53723/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>'},

{icon:'hs-sw',pos:[35.8631,140.0269],title:'我孫子市 手賀沼親水広場⛲️【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53722/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。【シャワー🚿あり】（2025年11月現地調査）<br>■当サイト読者様レポート：駐車場と工事現場にあるような仮設トイレ。近くの道の駅しょうなんがうるさい、狭い、傾いてると思った人はこちらがおすすめ。ほぼ平ら。隣の「手賀沼親水広場・水の館」（<a target="_blank" href="//maps.app.goo.gl/2oQtiaB7q3a9TDk37">詳細</a>）に100円/5分のコインシャワーあり（開館日は7:30～17:00、閉館日は8：30～17:00）<a target="_blank" href="//www.city.abiko.chiba.jp/event/shisetsu/mizunoyakata/Shisetsushokai.html">詳細</a>。手賀沼温泉に行くまでも無い人向け。（投稿：2022年5月、a様）<br>'},

{icon:'st',pos:[35.8550,140.0448],title:'柏市 手賀沼自然ふれあい緑道🌳',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53721/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：4台程しか停められませんが、非常に静か。近くにバイオマス式のトイレ（<a target="_blank" href="//goo.gl/maps/eqxBdDdjz9Gjpg6p9">詳細</a>）あり。（投稿：2022年5月、a様）<br>'},

{icon:'st',pos:[35.0467,138.5166],title:'新興津緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53404/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'hs',pos:[35.7845,139.2557],title:'青梅市 釜の淵公園🏞️（トイレ遠い）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53403/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■入浴♨️：隣の「亀の井ホテル 青梅」で日帰り入浴♨️が可能！1100円、<a target="_blank" href="//kamenoi-hotels.com/ome/onsen/">詳細</a><br>'},

{icon:'st',pos:[35.1376,138.7056],title:'【静寂😴】富士市 鈴川海浜スポーツ公園🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53402/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：利用日　2023/10/13（金）。非常に静か、夜間何台か駐車されているものの無人車両も散見される。（近隣住民のものかも？）　海岸沿いだが波消しブロック配置エリアのためか釣り客なし。西から海岸沿いにアプローチする道は夜間わかりづらい。一部道幅狭くすれ違い不能な部分あり注意を要する。北からアクセスすべき。（投稿：2023年10月、ジル415様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗洋式で最高。津波が来たら終わりなので、携帯の緊急地震速報は必ずオンにしておくこと。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[35.7898,139.0432],title:'【除外ランク😅】奥多摩 大麦代（おおむぎしろ）駐車場🐒、水と緑のふれあい館🏞️、小河内ダム',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53401/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■無料駐車場。トイレあり。標高547m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.7760,138.8023],title:'[標高1489m] 甲州市 柳沢峠🍁 市営駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53400/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：2021年6月10日宿泊。24時間利用可能　無料。トイレも24時間利用可能。トイレは特にきれいとか不潔とかいうことはなく、峠の駐車場としては普通。トイレットペーパーは十分に備えられている。夜間は駐車場もトイレも照明が全くなく、真っ暗になるのでヘッドライト、ランタン、懐中電灯などの照明器具は必須。スマホのライトでトイレに入ることはできても、用を足すのにスマホでは厳しい。宿泊したのは平日の木曜日だったので他には1台しかいなかったが、バードウォッチングのメッカなので、GWから初夏にかけての週末はそれなりに車中泊する人は多いのではないかと思われる。茶屋の前からは富士山が望める。（投稿：2021年6月、Kangoo Tony様）<br>'},

{icon:'hs',pos:[35.2331,139.0965],title:'函嶺洞門駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53399/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■入浴♨️：近くの旅館で日帰り入浴可能。⇨<a target="_blank" href="//yuru-to.net/?lat=35.233055&lon=139.09532&z=16.61&hs=1&ek=1">探してみる</a><br>'},

{icon:'stSAPA',pos:[35.5617,138.4732],title:'増穂PA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52767/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■当サイト読者様レポート：中部横断自動車道の延伸に伴い2017年3月19日オープン。トイレ・自販機のみ設置。下り線（中央道方面）は「道の駅 富士川」に隣接して施設利用可能。上下線とも増穂ICから入った後PAは利用できない。PA利用後増穂ICから出ることは可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[34.6676,137.9099],title:'磐田市 福田漁港🎣、渚の交流館🌊【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52757/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■シャワー🚿は5分200円。<br>■当サイト読者様レポート：福田漁港に隣接する「海の駅」的施設。飲食店、売店あり。コインシャワーあり。Ｐ２００台。土日は釣り客やサーファーで早朝よりやや騒がしい。<a target="_blank" href="http://iwata-nagisa.com/">詳細</a>（投稿：2021年5月、Y様）<br>'},

{icon:'stC',pos:[35.2934,139.2490],title:'二宮町 梅沢海岸🌊【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52755/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：利用料金無料、トイレあり(水洗)。休日日中はBBQの家族連れ,釣り人などでにぎやか。 夜間も若干は釣り人有。最近は明け方SUPフィッシングなどの人で駐車場混んでいる傾向。（投稿：2022年5月、プンパクオ様）<br>'},

{icon:'st',pos:[35.3743,139.3743],title:'寒川町 川とのふれあい公園⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52753/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[35.4743,138.5741],title:'[標高992m] 本栖湖展望公園🗻',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52751/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>■無料駐車場とトイレ。本栖湖は日の出+富士山の撮影で人気。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9436,138.4151],title:'【除外ランク😅】静岡市道路休憩施設 大浜海岸駐車場🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52750/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：２４時間無料水洗トイレ有り。道路沿いの為うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9846,138.4767],title:'【静寂😴】清水日本平運動公園⚽️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51955/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>'},

{icon:'st',pos:[34.7975,138.2862],title:'【静寂😴】大井川防災広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51211/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年10月現地調査）<br>■当サイト読者様レポート：綺麗な公衆トイレあり。トイレの前に30台ほど停めれるが傾斜がきついので、南側に60台ほど停めれるフラットな駐車場有。（Googleマップで柄杓のような形をしたところ）津波などの有事の際は近くに津波タワー（<a target="_blank" href="//maps.app.goo.gl/b3swksawbCRhjRbN7">詳細</a>）あり。（投稿：2024年1月、やすすぎ様）<br>'},

{icon:'st',pos:[36.5587,138.7037],title:'【静寂😴】長野原町 温井沢桜公園🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-50204/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■当サイト読者様レポート：新しく綺麗な無料駐車場とトイレ。昼夜問わず利用者が皆無で、付近に民家も無く静寂度Sクラス。標高605m。更に北側奥の第一駐車場はもっと静か。（投稿：2024年10月、読者様）<br>'},

{icon:'st',pos:[36.5775,138.5639],title:'[標高1079m]【除外ランク😅】仙之入ポケットパーク',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-50203/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■当サイト読者様レポート：公衆トイレあり。眺望が良いです。（投稿：2020年10月、A様）<br>'},


{icon:'stM',pos:[36.5148,139.0164],title:'【除外ランク😅】道の駅 こもち👶',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49627/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■当サイト読者様レポート：すぐ隣に24hコンビニ（ローソン）あり。近くの日帰り温泉施設は閉鎖。（投稿：2025年8月、n様）<br>■裏の静かそうな駐車場は夜間閉鎖される。ここはうるさいのでやめたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.5558,138.9062],title:'【車中泊禁止⛔️】渋川市 小野上温泉公園♨️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49625/">詳細案内図とトイレ🚻の写真</a>。物理的には車中泊可能だが【車中泊禁止⛔️】（2025年9月現地調査）<br>■入浴♨️：「小野上温泉 ハタの湯」410円、<a target="_blank" href="//hathanoyu.capoo.jp/price.html">詳細</a><br>■当サイト読者様レポート：無料駐車場とトイレ。すぐ隣に日帰り温泉ハタの湯あり。（投稿：2025年4月、読者様）<br>'},

{icon:'stM',pos:[36.5536,139.3731],title:'【除外ランク😅】道の駅 富弘美術館',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49624/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■駐車場が幹線国道沿いでうるさい。トラックも多くアイドリング音がうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7766,139.6224],title:'[標高765m]【静寂😴】霧降の滝無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49278/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■職質もなく、恐ろしく静かで朝まで爆睡。最高。ドコモ電波もOK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.5546,139.3825],title:'【静寂😴】みどり市 草木湖（くさきこ） 国民宿舎北側園地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49275/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■近くにあった日帰り入浴可能な「国民宿舎サンレイク草木」は建て替えのため休業中。2026年にリニューアルオープンの予定。<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。携帯電波問題なし。夜間めちゃくちゃ静か。標高470m。ココ最高です。人気（ひとけ）はゼロなので治安については自己責任。（2021年9月管理人現地確認）<br>'},

{icon:'hs-KS',pos:[35.3139,138.9653],title:'【Sランク🤩】足柄SA、EXPASA足柄(上下風呂あり）【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3676/">詳細案内図</a><br>■2025年1月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3676/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《上り側：金時湯》810円、<a target="_blank" href="//tokinosumika.com/expressway/ashigara_nobori/">詳細</a><br>■入浴♨️：《下り側：足柄浪漫館 あしがら湯》810円、<a target="_blank" href="//tokinosumika.com/expressway/ashigara_kudari/">詳細</a><br>■超巨大SA。トラックと完全分離。wifiは24時間無料<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：上下線とも売店・コンビニ・フードコートの一部店舗は24h営業。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：ぷらっとパークについて。足柄ＳＡに直結していて東名高速道路を利用しなくても車中泊が可能。大型トラックがいないのと、人の出入りがほとんどないので話し声なども聞こえずＳＡ内よりもこちらのほうが快適かも。ドッグランはぷらっとパークに隣接しているのでペット連れの人には便利。足柄ＳＡ内では名水「足柄の水」が無料で給水出来るのも嬉しい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：下り側のぷらっとパークはまだ利用していないので分かりませんが、上り側のぷらっとパークは夕方から翌日の明け方までひっきりなしに車の出入りがあり駐車スペースを確保するのにも一苦労、夜明けの５時頃でさえも３０台以上ある駐車スペースがほぼ満車状態。SA施設の換気扇や電気施設が常に稼働しておりうるさい。神経質な方は全く熟睡できないと思います。それらを気にしない方なら最高の車中泊スポットだと思います。<b>（2019年以前の古い投稿）</b><br>■管理人も下り側のぷらっとパークで車中泊してみました。下り側はアクセスが悪い＆トイレまで遠いのが難点ですが、逆にそれが幸いして下り側に来る人は少ないようで、比較的静かです。なかなか良いです（トイレが遠い点には注意。徒歩3分ほどかかります）。人の出入りが少なく、耳栓して寝たら朝まで爆睡できました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.8130,137.6515],title:'細江公園 カリヨン広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3669/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■入浴♨️：《国民宿舎 奥浜名湖》日帰り入浴 520円、<a target="_blank" href="//www.okuhamanako.jp/daytrip/">詳細</a><br>■当サイト読者様レポート：細江公園駐車場です。トイレがあります。国民宿舎のお風呂が利用できます。（投稿：2023年12月、l様）<br>'},

{icon:'hs',pos:[35.7168,139.8583],title:'JR新小岩駅周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32706/">詳細案内図とトイレ🚻の写真</a>（2025年4月現地調査）<br>■新小岩駅周辺に24時間最大600円～800円のコインパーキング多数あり。車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.4228,139.5392],title:'【除外ランク😅】横浜新道 戸塚PA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32470/">詳細案内図とトイレ🚻の写真</a>（2025年3月現地調査）<br>■横浜新道料金所にあるPA。狭い＆うるさい。安眠は無理。ここでの車中泊はやめたほうがいい。（2021年11月管理人現地確認）<br>■当サイト読者様レポート：上り線は食堂・売店（9:00〜21:00）、下り線は24hコンビニあり。トラックの駐車スペースが少ないためあまり入って来ないが、本線と接していて爆音がたまにするため音に敏感な人は注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.5461,139.6028],title:'第三京浜 都筑PA（上りのみ）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32469/">詳細案内図とトイレ🚻の写真</a>（2025年3月現地調査）<br>■第三京浜は通行料金も安くておすすめ。都筑PA利用後に一般道への出口があり便利。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：港北IC→都筑ICのみ利用すれば普通車で高速料金70円。駐車スペースがトラックと分離していて良いが、たまに爆音を鳴らす車が入って来る。フードコート・売店は6:00〜22:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[35.5869,139.2982],title:'小倉橋下の河川敷（無料オートキャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32466/">詳細案内図とトイレ🚻の写真</a>。無料キャンプ場（オートキャンプ可能）。（2025年4月現地調査）<br>'},

{icon:'stC',pos:[35.5120,139.3297],title:'中津川河川敷（八菅橋下）（無料キャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32465/">詳細案内図とトイレ🚻の写真</a>。無料キャンプ場（オートキャンプ可能）。（2025年4月現地調査）<br>'},

{icon:'stC',pos:[35.5268,139.3016],title:'角田大橋 青少年広場（無料キャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32464/">詳細案内図とトイレ🚻の写真</a>。無料キャンプ場（オートキャンプ可能）。（2025年4月現地調査）<br>'},

{icon:'stC',pos:[35.5244,139.2879],title:'田代運動公園中津川河川敷（無料オートキャンプ場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32463/">詳細案内図とトイレ🚻の写真</a>。無料キャンプ場（オートキャンプ可能）。（2025年4月現地調査）<br>'},

{icon:'st',pos:[35.6413,139.3820],title:'平山城址公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32462/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年4月現地調査）<br>■当サイト読者様レポート：利用料金はかかりません。夜間閉鎖はありませんが、「堀之内トンネル北」から入る場合朝7時30分〜8時30分は入れません。トイレは24時間空いているのが平山城址公園内にありますが、トイレまでの街灯が無いのでライト等必須です。静かさはとても静かです。良い点は町の中心からさほど離れておらず、気軽にアクセスがしやすい所です。難点としましては、すぐ下が住宅街なので(見えるor見られる事はないです。)人によっては雰囲気が壊れるかも知れません。（投稿：2025年3月、Saik_san様）<br>'},

{icon:'hs',pos:[35.7069,139.8424],title:'JR平井駅周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32461/">詳細案内図とトイレ🚻の写真</a>（2025年4月現地調査）<br>■平井駅周辺に24時間最大600円～800円のコインパーキング多数あり。車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.9214,138.3686],title:'用宗緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32096/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■入浴♨️：用宗みなと温泉、1200円、<a target="_blank" href="//minato-onsen.jp/visit/">詳細</a><br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32096/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。夜間も閉鎖されないことを確認。携帯電波OK。夜も釣り人多数。治安については自己責任。静岡の市街地まで15分程度で行ける利便性も良い。漁港なので早朝から船のエンジン音が響く。（2021年11月管理人現地確認）<br>'},

{icon:'st',pos:[34.9247,138.3675],title:'用宗漁港 （静岡県静岡市）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32096/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■当サイト読者様レポート：駐車枠ラインはありませんが２０台以上駐車できます。トイレあり。犬ＯＫのカフェ＆レストランのサリーズカフェ 火定休。徒歩３分以内にコンビニ2つあり。<b>（2019年以前の古い投稿）</b><br>■漁港なので早朝から船のエンジン音が響く。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[35.2412,138.9966],title:'[標高778m] 箱根ビジターセンター 無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32091/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■入浴♨️：すぐ近くの「箱根高原ホテル」で入浴可能。1300円、<a target="_blank" href="//hakonekogenhotel.jp/bath/index.html">詳細</a><br>■当サイト読者様レポート：静かでぐっすり眠れます。トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[35.1530,138.8100],title:'駿河湾沼津SA（NEOPASA駿河湾沼津）【シャワー🚿あり】【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32090/">詳細案内図とトイレ🚻の写真</a>（2025年3月現地調査）<br>■上下線、コインシャワーあり24時間営業 300円/10分、ドライバーズスポット 【無線LAN 24時間 無休】<br>■当サイト読者様レポート：巨大SA。大型車の駐車スペースと分離で良い。上下線とも24hコンビニあり、売店やフードコートの一部店舗も24h営業。外部からも「ぷらっとパーク」の駐車場で車中泊が可能。<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】下り側が夜景がきれいで良いが、夜景を見にカップルが来たりして人の出入りが多い諸刃の剣。下り側で夜景を見た後に、上り側に移動して車中泊するのがおすすめ。下り側は深夜まで爆音DQN、珍走が集まってくるので絶対やめたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1597,138.8516],title:'愛鷹（あしたか）広域公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-32088/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>'},

{icon:'hs',pos:[35.6034,139.7245],title:'大井町 南西エリアのコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31776/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。徒歩圏内に銭湯♨️あり。（2025年4月現地調査）<br>'},


{icon:'st',pos:[35.1296,138.6436],title:'富士川緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31770/">詳細案内図とトイレ🚻の写真</a>（2025年3月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31770/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年3月撮影））。広大な河川敷の公園になっていて、あちこちに駐車可能。仮設トイレもあちこちに点在している。夜間は場所を選べば静かだが、治安的な不安あり。（2020年10月管理人現地確認）<br>■当サイト読者様レポート：砂利の駐車場。トイレあり。夜は暗い。県道341号から国道1号線の下をくぐるように入る。アクセスしやすい国道1号線の上下線に自販機とトイレがある道の駅があるので、あえてここを選ぶ理由はないが選択肢のひとつに。土日祝は目の前のグラウンドで早朝からなにかと行事があるので、平日がよい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[36.8047,139.4239],title:'[標高1485m] 【車中泊禁止⛔️】奥日光 湯元本通り湖畔駐車場、湯元本通り北駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2643/">詳細案内図とトイレ🚻の写真</a>。※北側駐車場は【車中泊禁止⛔️】になったので注意。（2024年9月現地調査）<br>■入浴♨️：<a target="_blank" href="//yuru-to.net/?lat=36.8047,&lon=139.4239&z=14&hs=1&ek=1">付近の日帰り入浴施設</a><br>■当サイト読者様レポート：Aランクに指定されている栃木県の奥日光湯元本通り湖畔駐車場ですが、付近には昨年秋には車中泊禁止の張り紙が多数貼ってありました。また車中泊車はナンバーをひかえ、声掛けするなどの注意書きがありましたのでご報告させていただきます。（投稿：2026年1月、s様）<br>■当サイト読者様レポート：【奥日光湯元温泉の情報】車中泊マップには「湯元本通り北駐車場」が掲載されてますが、そこは大型観光バスや日帰り観光客の車だけで、車中泊者はほぼいません。長期車中泊者は「湯元本通り湖畔駐車場(ボランティアハウス前)」 に多く集まって車中泊しています。<a target="_blank" href="//goo.gl/maps/eKuCYwAkCMJTBj8y5">詳細</a>　駐車場で隣の「日光湯元ビジターセンター」のフリーwi-fi＝NikkoCityWi-Fi（ssid「0000FLETS-PORTAL」「National park wifi」）の電波がつかめます。誰でも利用可能。となりの「おおるり山荘」内に簡易コンビニヤマザキショップあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[37.0994,140.0001],title:'[標高867m]（傾斜あり）那須温泉♨️ 殺生石園地🦊 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2634/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■入浴♨️：名湯「鹿の湯」まで徒歩3分、500円、<a target="_blank" href="http://www.shikanoyu.jp/time-charge/">詳細</a><br>■当サイト読者様レポート：硫黄の臭いが漂っている。（投稿：2021年8月、n様）<br>'},

{icon:'stSAPA',pos:[34.7824,137.6084],title:'浜名湖SA【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25936/">トイレの場所等、詳細案内図</a>。車中泊可能。（2025年1月管理人現地確認）<br>■当サイト読者様レポート：（上下線集約）2023年11月の平日に利用。上下集約型の大きなSAです。東名の中核施設のひとつですね。普通車枠は十分あります（特に上り側は多い）。湖畔のSAで静か、トイレ等の設備もキレイです。クルマを置いたままここから浜名湖遊覧船にも乗れます。早朝の浜名湖パノラマビューが美しくて気持ち良い！上り側と下り側を隔てている歩道の両側にEV Quickがあります。（投稿：2023年11月、n様）<br>■ぷらっとパークについて：24時間無料で利用OK。下道用の無料駐車場。なんとwimaxも圏内。トイレキレイ。夜静か。ここ最高です。SAの駐車場よりもこっちの方が良い（笑）<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】上下OK<br>'},

{icon:'st',pos:[35.3414,139.0992],title:'【静寂😴】南足柄市運動公園　東側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25934/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>'},

{icon:'st',pos:[35.5753,139.3095],title:'上大島キャンプ場（相模川自然の村公園）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25930/">詳細案内図</a><br>■超穴場を発見。無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25930/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年1月撮影））。有料のキャンプ場併設（<a target="_blank" href="http://www.oshima-sagami.com/sbd/regulation.html">キャンプ場詳細</a>）。公式サイトには「宿泊期間は7月1日-9月30日のみ」と書いてあるが、10月下旬に来たのだが皆普通に宿泊キャンプをしていて、トイレも夜間利用可能だった。携帯電波OK。トイレに近い駐車場はキャンプ客で満車で騒がしいが、<a target="_blank" href="//maps.google.com/maps?q=35.57687185918147,139.3076136235601">こっちの離れた駐車場</a>は朝まで静か（トイレは遠い）。滅茶苦茶良い穴場。（2022年10月管理人現地確認）<br>'},

{icon:'stC',pos:[36.2072,139.4332],title:'千代田キャンプ野営地【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25592/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■当サイト読者様レポート：河川敷ですが、ジェットスキーヤー達や、一般キャンパーがちらほらテント・車中泊しているため、人も適度にいて安心。多少騒がしくても広大な所なので、離れられ夜間は超静か。自然満喫、熟睡度Sクラス。トイレ・水道👉️<a target="_blank" href="//maps.google.com/maps?q=36.2066709451631, 139.43528241599267&t=h">詳細場所</a>。レンタサイクル・渡し船なんと無料。（投稿：2024年6月、読者様）<br>'},

{icon:'st',pos:[36.4222,139.3412],title:'【静寂😴】桐生市 桐生が岡公園遊園地🎢',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25433/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>'},

{icon:'st',pos:[35.8991,140.5058],title:'佐原河川敷緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25428/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'stSAPA',pos:[36.3182,139.6194],title:'佐野SA（下道用無料駐車場あり）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25426/">トイレの場所等、詳細案内図</a>。車中泊可能。（2025年1月管理人現地確認）<br>'},

{icon:'hs',pos:[36.0643,140.2204],title:'霞ヶ浦総合公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25060/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■入浴♨️：「霞浦の湯」410円、<a target="_blank" href="//suigo.jp/?page_id=25">詳細</a><br>■当サイト読者様レポート：トイレ隣接はテニスコート隣の駐車場（<a target="_blank" href="//maps.app.goo.gl/SSiV3Y2ALC3zABAw9">詳細</a>）のみだがトイレが臭う。他の駐車場は200m位暗い夜道を歩く事に。温泉～風車の駐車場が明るいが、夜中中国人や他外人達の謎の出入りが多い。隣接芝生広場で若者の打ち上げ花火あり。体育館から道を渡った大型の砂利駐車場は催事以外は封鎖？。全体的に静かで良い所です。（投稿：2025年6月、読者様）<br>■当サイト読者様レポート：大きい風車がランドマークになっている公園で敷地内に何箇所も駐車場があります。風車近くの砂利駐車場に泊まりましたが夜間封鎖ありませんでした。体育館前の駐車場は夜間封鎖されるようです、他にもあるかもしれないので注意ください。トイレも洋式水洗で何箇所もありました。敷地内に410円で入浴できる施設やBBQ可能な場所（洗い場あり）があったりとかなりおすすめの施設です。BBQはカセットコンロのみ、ゴミは持ち帰り、社会実験として2024年3月31日まで無料で利用できるようです。（投稿：2024年3月、すみしん様）<br>'},

{icon:'st',pos:[35.1316,139.8386],title:'保田漁港',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24912/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'sty',pos:[35.6185,139.8337],title:'若洲海浜公園【有料💰️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24908/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■24時間最大1000円、<a target="_blank" href="//times-info.net/P13-tokyo/C108/park-detail-BUK0075541/">詳細</a>。<a target="_blank" href="http://www.tptc.co.jp/park/03_07/access">駐車場公式</a><br>'},

{icon:'st',pos:[35.1162,139.0513],title:'熱海市 さざんか駐車場、サザンカ駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24547/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高455mと結構高い。（2024年12月現地調査）<br>'},

{icon:'sty',pos:[35.5806,139.7207],title:'大森駅 南西エリア',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24546/">詳細案内図</a><br>■この周囲に、24時間最大700円-900円のコインパーキング多数あり。車中泊可能。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24546/">トイレの場所等、詳細案内図</a>（2024年12月管理人現地確認）<br>'},

{icon:'st',pos:[35.0913,138.8486],title:'（21時に入り口が閉鎖）千本浜公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24545/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'stSAPA',pos:[35.4319,139.3993],title:'海老名SA【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24544/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■当サイト読者様レポート：超巨大SA。大型車の駐車スペースと分離で良い。上下線とも売店・フードコートの一部店舗は24h営業。<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】<br>'},

{icon:'sty',pos:[35.5710,139.7704],title:'タイムズ京浜島つばさ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24542/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。公園内で、無料でバーベキューも可能。（2024年12月現地調査）<br>■24時間最大料金1100円、<a target="_blank" href="//times-info.net/P13-tokyo/C111/park-detail-BUK0060852/">詳細</a><br>'},

{icon:'hs',pos:[35.5691,139.7150],title:'蒲田駅北側エリア、牧田総合病院周辺',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24541/">詳細案内図</a><br>■牧田総合病院の周囲に、24時間最大700円-800円のコインパーキング多数あり。車中泊可能。徒歩圏内に銭湯♨️あり。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24541/">トイレの場所等、詳細案内図</a>（2024年12月管理人現地確認）<br>'},

{icon:'sty',pos:[35.5589,139.7082],title:'蒲田駅南西エリア',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24541/">詳細案内図</a><br>■この周囲に、24時間最大800円～1000円のコインパーキング多数あり。車中泊可能。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24541/">トイレの場所等、詳細案内図</a>（2024年12月管理人現地確認）<br>'},

{icon:'sty',pos:[35.6249,139.5761],title:'狛江駅、和泉多摩川駅 周辺',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24540/">詳細案内図とトイレ🚻の写真</a>。安いコインパーキング多数あり、車中泊可能。（2024年12月現地調査）<br>'},

{icon:'stSAPA',pos:[35.5329,139.5270],title:'東名 港北PA【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24539/">トイレの場所等、詳細案内図</a>。車中泊可能。（2024年12月管理人現地確認）<br>■狭い＆うるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：上り線側は売店（24h営業）・フードコート（6:00〜22:00）、下り線側はコンビニ・フードコート（24h営業）あり。<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】下り側のみ24時間OK<br>'},

{icon:'hs-K-sw',pos:[35.3423,139.2006],title:'中井PA【シャワー🚿あり】（下り側コインシャワー）【下道用のぷらっとパーク24時間OK】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-24538/">トイレの場所等、詳細案内図</a>。車中泊可能。（2024年12月管理人現地確認）<br>■下りに、コインシャワー🚿あり。300円/10分、<a target="_blank" href="//sapa.c-nexco.co.jp/sapa/guide?sapainfoid=26">詳細</a><br>■当サイト読者様レポート：上り線側は売店（8:00〜20:00）・食堂・コンビニ（24h営業）、下り線側は売店・フードコート・コンビニ（24h営業）あり。大型車の駐車スペースと接していて少々うるさい。<b>（2019年以前の古い投稿）</b><br>■【下道用のぷらっとパーク24時間OK】上下OK<br>■ぷらっとパークは、下り側はやや傾斜あり。シャワー近く人多い。上り側のぷらっとパークはほぼフラットで静かで非常に良い（換気扇のような音はするが、耳栓すれば問題ない程度）。午後は木陰ができ日よけになって大変良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.7156,137.9435],title:'【静寂😴】袋井市 風見の丘♨️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23465/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■入浴♨️：「袋井市 風見の丘」入浴なんと300円、<a target="_blank" href="http://www.kazami-hill.jp/guide/">詳細</a><br>■当サイト読者様レポート：利用日：2023/08/24。駐車場：24時間開放。駐車場は多目的広場側に駐車してください。トイレの有無：トイレは、男女トイレと身障者トイレ、　男子、身障者は水洗洋式。注意：男子、身障者トイレを確認しましたが、電気がつかなかった。スイッチを入/切りして点灯しない、夜間は懐中電灯等が必要。その他：多目的広場は、21:30まで使用されている場合が有る様です。<a target="_blank" href="//www.city.fukuroi.shizuoka.jp/soshiki/29/tyuuen/1422535435610.html">詳細</a>。多目的広場の隣に入浴施設があります。注意：温泉では有りません、タオル、シャンプー、石けん等はありません。各自で、ご持参ください。利用時間を過ぎると駐車場の街灯が消えます。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_1353.jpg">添付画像</a>（投稿：2023年8月、n様）<br>'},

{icon:'hs',pos:[35.1881,140.0608],title:'千寿の湯、清水渓流公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23463/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■入浴♨️：「千寿の湯」1000円、<a target="_blank" href="//onsen.nifty.com/kisaradu-onsen/onsen006962/">詳細</a><br>■当サイト読者様レポート：清水渓流公園の駐車場で車中泊可能。トイレあり。清水渓流公園に隣接している千寿の湯は1000円で高目だが泉質はなかなか良い。食堂も併設。コンビニは1キロ離れにあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6965,137.5961],title:'弁天島公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23458/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.6875,137.6956],title:'浜松市 可美公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23457/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'sty',pos:[34.9699,138.3938],title:'森下公園周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23456/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■森下公園（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23456/">トイレ🚻の写真と詳細案内図はこちら</a>（2024年12月撮影））周辺に、24時間最大600円～1000円のコインパーキング多数あり。<a target="_blank" href="//www.google.com/maps/search/%E3%82%B3%E3%82%A4%E3%83%B3%E3%83%91%E3%83%BC%E3%82%AD%E3%83%B3%E3%82%B0/@34.9698966,138.3935969,266m/data=!3m1!1e3!4m2!2m1!6e2!5m1!1e1?entry=ttu&g_ep=EgoyMDI1MTAwMS4wIKXMDSoASAFQAw%3D%3D">この周辺のコインパーキングを探してみる</a>。（2024年3月管理人現地確認）<br>'},

{icon:'st',pos:[35.1893,139.0238],title:'P12 箱根町園地駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23455/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。非常にオススメ。（2024年12月現地調査）<br>■当サイト読者様レポート：メインエリアのほか、ホテル側のエリアも止められる、トイレに近い。虫が多い。早朝からは釣りの方が多くいらっしゃる。（投稿：2022年8月、ttfromjn様）<br>■箱根のベスト車中泊スポット。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。夜間静か。携帯電波OK。良い。（2021年11月管理人現地確認）<br>■当サイト読者様レポート：箱根駅伝の往路ゴール、復路スタートの地。24時間使える駐車場とトイレ。駐車場は国道から離れているため比較的静か。広さも十分あり目の前が芦ノ湖というロケーションもいい。トイレは夜8時過ぎくらいになると電気が消されてしまうので懐中電灯が必須。かなり暗いです。車で数分のところにコンビニもあります。2回ほど車中泊に使いましたが職質やDQNもいませんでした。時期によっては来るかもしれません。<b>（2019年以前の古い投稿）</b><br>■標高725m<br>'},

{icon:'st',pos:[34.8704,138.2274],title:'谷稲葉うぐいすPA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23454/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機無、コンビニ有(隣接地)。R1 藤枝バイパスのPAです。R1からは谷稲葉IC出口に向かいランプの途中です。一般道からの入り口は谷稲葉IC入り口とは別の所です。トイレしかありません。ほぼ大型車用の設備です。普通車は工事中の為15台位しか駐車スペースがありません。隣にミニストップ 藤枝谷稲葉IC前店があります。大型車駐車場からはコンビニ利用に便利な歩行者通路があります。普通車はコンビニ駐車場に車で行った方が良いと思います。一般道からPAに戻る時は入り口が別なので気を付けて下さい。藤枝バイパスに直接行く場合は谷稲葉IC入口から入ります。騒音は中以上で駐車台数も少ないので仮眠程度が良いと思います。（投稿：2022年9月、s様）<br>■下道バイパスのPA。無料駐車場とトイレ。交通量が多く、うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7122,137.5840],title:'浜松市 村櫛海水浴場⛱️、村櫛レスト駐車場🎣',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23453/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■当サイト読者様レポート：とても広い駐車場です。昼間も夜も、ほとんど利用する人はいません。きれいに管理された水洗トイレがあります。浜名湖で魚釣りができます。（投稿：2023年12月、l様）<br>'},

{icon:'hs',pos:[35.4131,140.3944],title:'長生村 一松海岸🏄️🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21589/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■入浴♨️：すぐそば（徒歩5分）に朝8時まで営業の入浴施設「太陽の里」有。1700円。<a target="_blank" href="//www.taiyounosato.co.jp/about/fees.html">詳細</a><br>■当サイト読者様レポート：海のすぐそば。無料駐車場、トイレ一応あり。ライトがないため暗い。冬場は早朝釣り客がいる程度で静か。すぐそば（徒歩5分）に朝8時まで営業の入浴施設太陽の里有。ちなみに太陽の里駐車場もお金はかからない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[36.6343,138.5099],title:'[標高1696m] 万座温泉 万座しぜん情報館、空吹展望台駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2022/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■入浴♨️：万座温泉豊国館（800円、<a target="_blank" href="//www.manzaonsen.gr.jp/dayuse">詳細</a>）まで徒歩3分。夜静かとの報告あり。<br>■当サイト読者様レポート：トイレ使用は任意のチップ制(100円)。標高高く夏涼しい。徒歩で温泉入浴可能施設多数あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.8027,139.1952],title:'寒山寺 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17705/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■当サイト読者様レポート：東京都の駐車場みたいでトイレもあります。夜中1時ころ止めましたが車は数台でした。朝6時ころみたら満車で釣り座を持った人がぞろぞろ下の川へ向かっていきました。道路わきですが交通量も少なく，比較的静かです。（投稿：2022年11月、y様）<br>'},

{icon:'st',pos:[35.8115,139.1233],title:'白丸ダム 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-17704/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年10月現地調査）<br>■当サイト読者様レポート：下のダム側に見学用の駐車場がありますが，こちらは夜締まります。上側の駐車場でフリーでトイレもあります。朝6.30頃行きましたが車が数台ありました。車中泊できそうです。（投稿：2022年11月、y様）<br>'},

{icon:'st',pos:[36.6657,138.5347],title:'[標高2165m]渋峠駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12772/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%B8%8B%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：工事現場によくある簡易トイレをグレードアップしたような非水洗のトイレが２機新設されました。ちゃんとしたコンクリート基礎の上に設置済ですが、冬季積雪時にもあるかは不明。さすが標高2000m超え、夏の猛暑も全く無縁。夜間通行する車も少なく静か。星も綺麗に見えます。<b>（2019年以前の古い投稿）</b><br>■天体観測スポット。日本国道標高最高地点。標高はなんと2165m。南東の空は東京の光害でバカみたいに明るいが、天候良ければ天の川は見えるらしい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[36.6146,138.5901],title:'[標高1233m]【除外ランク😅】道の駅 草津運動茶屋公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12732/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■当サイト読者様レポート：2022年8月の平日に利用。温泉街へは徒歩か巡回バスを利用する手もありますが、温泉街の本町無料駐車場（17時まで）を利用して温泉を楽しんでからここへ移動するのも良いかと思います。（本町無料駐車場：<a target="_blank" href="//goo.gl/maps/qkFoxYwuwFdVqHyD6">詳細</a>）道の駅のメイン駐車場の反対側に奥行きのある駐車場があります。静かでした。「長期停泊・長期駐車はしないで」という表示があります。公共マナーを守って一晩だけお世話になるのは大丈夫。EVの急速充電器が無料で使えますが、稼働は900-1700のみです。（投稿：2022年9月、n様）<br>■道沿いで走行音うるさい。しかし、夏〜秋は駐車場はいつも車中泊の車でいっぱい。大人気である。ここに車を置いて、草津温泉湯畑〜無料温泉巡りをするのもおすすめ。この道の駅から、湯畑まで徒歩20分。下り坂なので楽。帰りは上り坂のため結構大変だが、巡回バスが湯畑〜道の駅まで１００円で乗れるので、それを利用するとよい。帰りの時刻表を事前に確認しておきましょう。なお、草津温泉街の駐車場は、二時間500円。夏でも夜は涼しくて快適。草津の無料温泉について：<a target="_blank" href="http://www.spa-yuyu.net/spa/kyoudoyokujyou/gunnma-kyoudou/kusatu.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.6180,138.5929],title:'[標高1213m]【車中泊禁止⛔️】草津温泉 温泉門無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12731/">詳細案内図とトイレ🚻の写真</a>。物理的には車中泊可能だが、明確に【車中泊禁止⛔️】（2025年9月現地調査）<br>'},

{icon:'sty',pos:[36.7697,139.4536],title:'[標高1394m] 日光 赤沼駐車場🍁【有料💰️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12248/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■有料駐車場、トイレあり（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-12248/">トイレ🚻の写真と詳細案内図はこちら</a>（2024年9月撮影））。2024年4月から有料化👉️<a target="_blank" href="//img.fxtec.info/bbs/file/20231221134417_1.png">料金詳細</a>、最新情報は<a target="_blank" href="//www.pref.tochigi.lg.jp/d04/parkinglot.html">公式サイトへ</a><br>■当サイト読者様レポート：バス停、赤沼自然情報センターから離れた北側が比較的静か。紅葉期・休日は登山客で混雑。朝４時台からバスが発着するので、早朝から登山客に起こされる可能性高い。ネットで知れ渡り、穴場では無くなった。<b>（2019年以前の古い投稿）</b><br>■無料駐車場と公衆トイレ。こっちにもトイレあるんですね。交通量少なく静か。穴場！なんとWimax利用OK。トイレは新しく、水洗で非常にキレイ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.8385,139.7202],title:'鬼怒川温泉♨️ 滝見公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11972/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[36.9698,139.8223],title:'市営塩原温泉♨️ 無料駐車場（塩原温泉♨️観光駐車場）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11970/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[36.7774,139.4513],title:'[標高1397m] 奥日光 三本松園地（三本松茶屋、戦場ヶ原）【天体観測スポット】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11960/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：日光 三本松茶屋 の追加情報。情報通り駐車場は広いし、トイレも24時間使用可能ですが、夜間真っ暗です。他に車中泊仲間が居れば良いのですが、一人ではとても居られないです。トイレも簡易水洗で今一つです。売店、食堂は19時くらいまで営業していそうです。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E4%B8%89%E6%9C%AC%E6%9D%BE%E8%8C%B6%E5%B1%8B">ここで撮影された天の川写真を見てみる</a><br>■天体観測ポイント。南天は東京の光害で明るいが、北天はまあまあ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[36.7332,139.4926],title:'[標高1292m] 【有料💰️】日光 立木駐車場トイレ🚻',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11959/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■2024年4月から有料化👉️<a target="_blank" href="//img.fxtec.info/bbs/file/20231221134417_1.png">料金詳細</a>、最新情報は<a target="_blank" href="//www.pref.tochigi.lg.jp/d04/parkinglot.html">公式サイトへ</a><br>'},

{icon:'sty',pos:[36.7314,139.4910],title:'[標高1273m]【車中泊禁止⛔️】歌ヶ浜 第一駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11958/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■2024年4月から有料化👉️<a target="_blank" href="//img.fxtec.info/bbs/file/20231221134417_1.png">料金詳細</a>、最新情報は<a target="_blank" href="//www.pref.tochigi.lg.jp/d04/parkinglot.html">公式サイトへ</a><br>■当サイト読者様レポート：中禅寺湖畔（標高1273m）の静かで広い駐車場。トイレあり。早朝の中禅寺湖が美しかった。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7387,139.5272],title:'[標高880m]【除外ランク😅】馬返 公衆トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11952/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：平日も珍走が夜中まで爆音で走り回ってます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7332,139.5582],title:'【除外ランク😅】清滝チェーン脱着場、清滝休憩駐車帯',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11951/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[36.7484,139.6368],title:'【静寂😴】日光市 日光運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11949/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[36.7369,139.5166],title:'[標高1262m]【除外ランク😅】日光 明智平🍁 公衆トイレ🚻',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11948/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■ロープウェー側の広くて水平な駐車場は夜間閉鎖。西側の傾斜した方しか車中泊できない。深夜まで意外と交通量あり、一晩中走行音がうるさい。爆音の珍走が多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.7373,139.6735],title:'【静寂😴】日光市 丸山公園（松原公園）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11943/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[36.7290,139.6726],title:'日光 杉並木公園（西側）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11941/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[36.8601,139.7199],title:'日光市 龍王峡🍁 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11933/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[37.1284,139.9756],title:'[標高1467m] 峠の茶屋、那須岳登山口 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11733/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■標高1467mで夏も涼しい。那須岳登山口にある無料県営駐車場。24時間使えるトイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.1109,140.0013],title:'[標高1026m] （傾斜あり）八幡崎 公衆トイレ、八幡園地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11725/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'stM',pos:[34.7577,138.8255],title:'道の駅 花の三聖苑 伊豆松崎',desc:'■<a target="_blank" href="//navichan.site/car-stay-spot1/">快眠できたとの詳細レポートあり</a>。（2025年10月の情報）<br>■徒歩7分のところに《大沢温泉 依田之庄》が2020年12月にオープン。700円。<a target="_blank" href="http://www.izu-matsuzaki.com/publics/index/111/">詳細</a><br>■併設の温泉《かじかの湯》は、2020年3月に閉館。<a target="_blank" href="http://www.izu-matsuzaki.com/publics/index/55/">詳細</a><br>'},

{icon:'zs',pos:[36.7184,140.0231],title:'お丸山公園',desc:'■<a target="_blank" href="//maps.app.goo.gl/vTw8is6ok1UAcjTC7">詳細</a>（※百選ではない）<br>'},

{icon:'zs',pos:[36.5553,140.6398],title:'日立さくら通り',desc:'■<a target="_blank" href="//maps.app.goo.gl/mrLTLfszNhzZGxKj8">詳細</a>（※百選ではない）<br>'},

{icon:'zs',pos:[36.7152,140.0259],title:'荒川桜づつみ',desc:'■<a target="_blank" href="//maps.app.goo.gl/MEichLtUuouXRwyW6">詳細</a>（※百選ではない）<br>'},

{icon:'zs',pos:[36.6693,139.9556],title:'勝山公園 桜見本園',desc:'■<a target="_blank" href="//maps.app.goo.gl/kLqZbc6b41qjXBrk9">詳細</a>（※百選ではない）<br>'},

{icon:'zs',pos:[36.6723,139.9523],title:'氏家ゆうゆうパーク桜堤',desc:'■<a target="_blank" href="//maps.app.goo.gl/Eu4YhBR7riqzC8kX9">詳細</a>（※百選ではない）<br>'},

{icon:'zs',pos:[36.0919,139.7234],title:'幸手権現堂桜堤',desc:'■<a target="_blank" href="//maps.app.goo.gl/bHPPxhEB9d7Sguz28">詳細</a>（※百選ではない）<br>'},

{icon:'df',pos:[36.6157,138.5920],title:'草津温泉 つつじの湯 躑躅の湯',desc:'■※昔は誰でも利用できたが、2020年9月現在は地元民専用になっている。草津の無料温泉について：<a target="_blank" href="http://www.spa-yuyu.net/spa/kyoudoyokujyou/gunnma-kyoudou/kusatu.html">詳細</a><br>'},

{icon:'hs',pos:[36.7662,140.1742],title:'RVパークみはらしの湯',desc:'■※外来入浴は不可なので注意<br>■RVパーク：1000円～、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/594.html">詳細</a><br>■入浴♨️：みはらしの湯（RVパーク利用者専用）。500円。<a target="_blank" href="http://x3.gmobb.jp/miharashinoyu/index.html">詳細</a><br>'},

{icon:'hs',pos:[35.5375,140.4547],title:'【有料💰️】Vanlife BASE(バンライフベース)',desc:'■※外来入浴は不可なので注意。<br>■当サイト読者様レポート：車中泊専用スポットです（<a target="_blank" href="//carstay.jp/ja/stations/kanto/station/628646db023869d2d117ce3f/">料金等詳細</a>）。一泊7000円/1台でトイレ・お風呂の利用が可能。オプションで外部電源やテント等のレンタル有り。（投稿：2022年10月、v様）<br>'},


{icon:'zm',pos:[35.4315,139.2091],title:'護摩屋敷の水',desc:'■【名水百選】秦野盆地湧水群の１つ。神奈川県道70号線、ヤビツ峠の北にある。駐車場・水汲み場が整備され、特に休日にポリタンク族多い。<br>'},

{icon:'zm',pos:[35.4207,139.1869],title:'葛葉の泉',desc:'■【名水百選】秦野盆地湧水群の１つ。「表丹沢野外活動センター」から細い山道を登った先にある。駐車場・水汲み場が整備され、特に休日にポリタンク族多い。<br>'},

{icon:'zm',pos:[35.3659,139.1746],title:'若竹の泉',desc:'■【名水百選】秦野盆地湧水群の１つ。「寿湘ヶ丘老人ホーム」への看板に従って進む途中にある。水質検査済だが「煮沸して下さい」との案内あり。<br>'},

{icon:'zm',pos:[35.2954,140.0766],title:'久留里の生きた水',desc:'■【平成の名水百選】上総掘りによる自噴井戸から水が汲める。井戸は久留里地区に何ヶ所かある。<br>'},

{icon:'zv',pos:[27.0592,142.2015],title:'【世界自然遺産】小笠原諸島',desc:'■【世界自然遺産】小笠原諸島<br>'},

{icon:'zv',pos:[35.3623,138.7282],title:'【世界遺産】富士山―信仰の対象と芸術の源泉',desc:'■【世界遺産】富士山―信仰の対象と芸術の源泉<br>'},

{icon:'zv',pos:[36.7568,139.6006],title:'【世界遺産】日光の社寺',desc:'■【世界遺産】日光の社寺<br>'},

{icon:'stSAPA',pos:[34.9022,138.2441],title:'藤枝PA【下道用のぷらっとパーク24時間OK】',desc:'■【下道用のぷらっとパーク24時間OK】上下24時間OK<br>'},

{icon:'stSAPA',pos:[34.9845,138.4347],title:'日本平PA【下道用のぷらっとパーク24時間OK】',desc:'■【下道用のぷらっとパーク24時間OK】上りのみ24時間<br>'},

{icon:'stSAPA',pos:[34.7570,137.7377],title:'三方原PA【下道用のぷらっとパーク24時間OK】',desc:'■【下道用のぷらっとパーク24時間OK】下りのみ<br>■利用可能。<br>'},

{icon:'stSAPA',pos:[35.3627,139.3065],title:'平塚PA（下りのみ）【下道用のぷらっとパーク24時間OK】',desc:'■【下道用のぷらっとパーク24時間OK（下りのみ）】<br>■当サイト読者様レポート：大型車の駐車スペースと離れている所なら多少静か。24hコンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.7614,139.3809],title:'滝の入不動尊の御神水',desc:'■「龍の入不動尊」とも。武蔵村山市の寺の境内にある。水量少ない。青梅街道から細い道を進んだ先。<br>'},

{icon:'zg',pos:[35.9662,140.1710],title:'【管理人評価：Aランク😄】ラーメンショップ 牛久結束店',desc:'■「日本一うまいラーショ」として有名な人気店。<a target="_blank" href="//tabelog.com/ibaraki/A0803/A080302/8011099/">食べログ</a><br>'},

{icon:'zm',pos:[35.2671,138.9274],title:'沼田の湧水',desc:'■「二子湧水」とも。静岡県道394号線沼田口バス停付近の坂を下り黄瀬川を渡って砂利道に左折した先にある。数本のパイプから豊富に水が流れる。<br>'},

{icon:'zm',pos:[35.4785,138.6920],title:'不尽の名水',desc:'■「道の駅なるさわ」の敷地内。富士山の伏流水が湧出。<br>'},

{icon:'zm',pos:[35.9978,139.0891],title:'ちちぶの水',desc:'■「道の駅ちちぶ」の敷地内。浄水場からの水が出ている。要は水道水なので、安心して生で飲める。<br>■生で飲んでみました。お腹の調子は全く問題なし。<br>'},

{icon:'zm',pos:[35.4605,138.8327],title:'【名水百選】忍野八海',desc:'■「濁池」と「鏡池」の間の土産物屋で水が汲める。（他にも水汲み場所がある模様）<br>'},

{icon:'zg',pos:[36.2110,138.7842],title:'餃子・タンメン 一番',desc:'■「孤独のグルメ」に登場し一躍超人気店に。<a target="_blank" href="//tabelog.com/gunma/A1005/A100501/10005946/">食べログ</a><br>'},

{icon:'zm',pos:[35.7065,138.6522],title:'ほったらかし温泉の地下水',desc:'■「あっちの湯」「こっちの湯」への分かれ道手前に蛇口が設置。水質検査済。<br>'},

{icon:'q',pos:[35.9839,138.1509],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

{icon:'q',pos:[36.3644,138.5673],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

{icon:'q',pos:[37.0280,138.7765],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

];
<!--  最後　-->


