<!--  九州　-->
var spots = [






























































{icon:'on',pos:[33.0116,130.4268],title:'だぃちゃん湯',desc:'500円（熊本県銭湯価格）、<a href="//fukuoka1010.com/chikugo/daichanyu/" target="_">詳細</a>'},

{icon:'stM',pos:[32.9912,130.4280],title:'道の駅 ウェルネスあらお🌊【良😊予定】',desc:'■2026年6月5日オープン、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38213/">詳細案内図</a><br>'},


{icon:'stM',pos:[32.1941,130.7896],title:'【Bランク】道の駅 人吉',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28726/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2026年5月下旬日曜日利用　①駐車場に照明が無く　トイレはセンサー点灯なので　夜は真っ暗　②トイレ近くは大型用駐車枠で　普通車枠は　離れた所に有る③日曜日のせいか　走行音等　ほとんど無く　一晩中静かだった。➃4キロほどのところに　日帰り温泉　元湯がある　昭和スタイルで風情有った（投稿：2026年6月、k様）<br>■当サイト読者様レポート：駐車場も広く幹線道路からも離れており静かですが、駐車場から道の駅敷地入り口の階段にチェーンが張られ「施設閉鎖後の立ち入りはご遠慮ください」の看板があり綺麗な道の駅のトイレは使えません。駐車場にはトイレが一箇所で男女別ですが洗面台も各１箇所ありますが古く清潔感はありませんでした。同駅から歩いて行ける距離にあるショッピングモール（<a target="_blank" href="//maps.app.goo.gl/7zjmx8NGpnNggdKq7">詳細</a>）のスーパーでは総菜の種類も豊富で夕方は半額になっていました。（投稿：2024年5月、山びこ様）<br>■久しぶりに来たら、南西の運動広場が被災者用住宅地になっていて駐車できなくなっていた。（2023年2月管理人現地確認）<br>■当サイト読者様レポート：入り口の駐車場にトイレ有り、右方向、奥まで駐車場有り、先まで行くと、キャンプ場有り【有料💰️】。６００ｍ東のイオンが有る。<b>（2019年以前の古い投稿）</b><br>■2019年8月10日オープン。幹線国道から完全分離で奥の方は比較的静かで良い。<br>'},

{icon:'stM',pos:[31.6769,131.3757],title:'【Bランク】道の駅 きたごう',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28721/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2026年5月下旬平日利用　①トイレとその前室の情報エリアが一晩中明かりが点いていて　安心感があった　②椅子テーブルが２セットが置いてあり　無料Wi-Fiが使える　調べもの等に有効　③但し飲食は禁止との貼り紙あり　マナーは守る　➃走行音等　ほとんど無く　一晩中静かだった。⑤早朝　子供たちの集合場所にも使われていたので　不快感　違和感を持たれるような事は　避ける（投稿：2026年6月、k様）<br>■2023年10月1日オープン。<br>'},

{icon:'hs-MS',pos:[31.4377,131.0308],title:'【Sランク🤩】道の駅 くにの松原おおさき',desc:'■車中泊評価<font color="red">【Sランク🤩】91点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3756/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：《あすぱる大崎 松韻乃湯》 500円、<a target="_blank" href="//asuparu.jp/facility-information/">詳細</a>　24時間無料wifi対応！<br>■当サイト読者様レポート：2026年5月下旬金曜夜　道路側の駐車場を利用したが　静かだった。アスパル温泉はホテルの入浴施設で　日帰りの利用をした。館内の食堂・居酒屋は　1８時からの営業で　合宿中の学生グループも居て　安心して利用できた。（投稿：2026年6月、k様）<br>■当サイト読者様レポート：幹線道路沿いですが広いので奥の第2駐車場に入れれば静かです。第1駐車場でもそこそこ静かなうえ無料wifiが回数無制限で使えます。時間が朝6:00〜夜22:00くらいまで使用可能です。コンビニやガソリンスタンドも車で3分以内にあり併設されている温泉(310円)もよかったです。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[32.1239,130.3536],title:'【予定】道の駅 出水🚅（いずみ）',desc:'■2028年度オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57325/">完成予定イメージ</a><br>■当サイト読者様レポート：2028年度オープン予定。<a target="_blank" href="//www.city.kagoshima-izumi.lg.jp/page/page_010626.html">詳細</a>。南九州自動車道のパーキングエリア的道の駅。（投稿：2025年12月、n様）<br>'},



{icon:'stM',pos:[32.2400,130.6934],title:'【予定】道の駅 くま（仮称）',desc:'■オープン時期未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-51145/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[26.6566,127.8833],title:'【予定】道の駅 もとぶオアシス（仮称）',desc:'■オープン時期未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34965/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[31.9578,130.2152],title:'【予定】道の駅 サンセット牛之浜🌇（仮）',desc:'■オープン時期 未定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58359/">完成予定イメージ</a><br>■当サイト読者様レポート：開業時期未定、<a target="_blank" href="//www.city.akune.lg.jp/soshikikarasagasu/toshikensetsuka/toshikeikakukakari/2/1/1237.html">詳細</a>（投稿：2026年1月、n様）<br>'},

{icon:'stM',pos:[33.6058,130.8074],title:'【予定】道の駅 かわさき パン博の町🍞（仮）',desc:'■オープン時期 未定、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58638/">完成予定イメージ</a><br>'},



{icon:'zg',pos:[26.3401,127.7993],title:'チャーリー多幸寿',desc:'■当サイト読者様レポート：沖縄で最初のタコスの専門店、<a href="//tabelog.com/okinawa/A4703/A470301/47000033/" target="_">食べログ</a>、<a href="//www.okinawastory.jp/gourmet/600013254" target="_">詳細</a>（投稿：2026年5月、n様）<br>'},

{icon:'sty',pos:[31.5823,130.5458],title:'共研公園周辺のコインパーキング',desc:'■当サイト読者様レポート：共研公園に公衆トイレあり。この公園周辺のコインパーキングで車中泊できました。<a href="//www.google.com/maps/search/%E3%82%B3%E3%82%A4%E3%83%B3%E3%83%91%E3%83%BC%E3%82%AD%E3%83%B3%E3%82%B0/@31.5828189,130.5451332,281m/data=!3m1!1e3!4m2!2m1!6e2!5m1!1e1?entry=ttu&g_ep=EgoyMDI2MDUwNi4wIKXMDSoASAFQAw%3D%3D" target="_">この周辺のコインパーキングを探してみる。</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[31.5881,130.5558],title:'天文館公園周辺のコインパーキング',desc:'■天文館公園に割とキレイな公衆トイレがある。この周辺のコインパーキングで車中泊が可能。<a href="//www.google.com/maps/search/%E3%82%B3%E3%82%A4%E3%83%B3%E3%83%91%E3%83%BC%E3%82%AD%E3%83%B3%E3%82%B0/@31.5880583,130.5553547,397m/data=!3m1!1e3!4m2!2m1!6e2!5m1!1e1?entry=ttu&g_ep=EgoyMDI2MDUwNi4wIKXMDSoASAFQAw%3D%3D" target="_">この周辺のコインパーキングを探してみる。</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5370,129.8949],title:'呼子（よぶこ）朝市',desc:'日本三大朝市の一つ。元日を除く毎日、朝7:30から正午（12:00）まで開催。<a href="//maps.app.goo.gl/iWPsuuvZq9sWRPW2A" target="_">詳細</a>。イカ焼き、イカの天ぷらなど食い歩き。'},

{icon:'st',pos:[33.3630,130.9389],title:'竜体山公園',desc:'■当サイト読者様レポート：フラットで広く駐車場、トイレも２４時間OKです。照明は真夜中気がついたら消えてました。すこぶる静かで誰も来ません。電波大丈夫です。難点は登山口にもなっているため、天気が良いと朝早くから登山客がやってきます。コンビニ遠いです。（投稿：2026年5月、kohji6340様）<br>'},

{icon:'zg',pos:[33.2456,131.6579],title:'中国料理 王府',desc:'■大分名物「ニラ豚」「ニラチャン」の有名店。<a target="_blank" href="//tabelog.com/oita/A4401/A440101/44000224/">食べログ</a><br>■当サイト読者様レポート：大分名物の「にら豚」発祥の地。<a href="//nira.oitacity.info/shop_info.php?id=201607241516522813" target="_">詳細</a>（投稿：2026年5月、n様）<br>'},

{icon:'zg',pos:[31.9145,131.4218],title:'丸万焼鳥 本店',desc:'■当サイト読者様レポート：宮崎名物の鶏の炭火焼発祥の店。<a href="//tabelog.com/miyazaki/A4501/A450101/45000079/" target="_">食べログ</a>、<a href="//www.miyazaki-city.tourism.or.jp/gourmet/10141" target="_">詳細</a>（投稿：2026年5月、n様）<br>'},

{icon:'zg',pos:[32.6908,130.3542],title:'鶏の白石',desc:'■当サイト読者様レポート：島原名物の唐揚げの店。<a href="//tabelog.com/nagasaki/A4203/A420303/42000559/" target="_">食べログ</a>、<a href="//www.nagasaki-tabinet.com/eat/64343" target="_">詳細</a>（投稿：2026年4月、n様）<br>'},

{icon:'stM',pos:[31.4627,131.2289],title:'道の駅 くしま',desc:'■5chレポート：街中にあるから夜に飲みに行きたい人はいいかも。朝ラーのお店が目の前にあったり、道の駅になぜか回転寿司屋が併設してたりも。施設もトイレも綺麗だし、駐車場も広い。ただ、トイレが大2(1個は使用禁止中)、小3しかないのが残念。あと、新しいのにトイレに入るとぷんっとワキガや玉ねぎみたいな臭いがするw とはいえ、お風呂が併設している隣りの「くにの松原おおさき」の方がいいかね。志布志市街にファストフード店やファミレスもあるし。（投稿：2026年4月）<br>■当サイト読者様レポート：2025.4.27（日）の20:30頃に伺い、寿司屋と国道448号線に挟まれた駐車場で車中泊させていただきました。コメントとしては、男性トイレは鼻にツンとする臭い有。国道448号線沿いの飲食店から大音量のカラオケ有。（投稿：2025年4月、FIT3様）<br>■5chレポート：道の駅くしま。串間市のど真ん中に出来てる道の駅。お蔭で飲食店などの周辺施設には困らないと思われる。トイレも入口に自動ドア付きとても綺麗。WiFiは情報センターでは入るが駐車場からは不可。主要国道沿いなのでソコソコ交通量はあるが、駐車場が広いので奥に行けば気にならないレベル。あと、街中なせいか大型トラックはいなかった。逆に信号の音など「街中の音」が遅くまで聞こえる。聞いた話だと遅くまでたむろしてる若者が居たり酔っ払いが居たりするとの事。（投稿：2022年2月）<br>■2021年4月24日オープン。駐車場が道路から離れた奥の方にもあるので比較的静かで良さそう。期待の新人。<br>'},

{icon:'stM',pos:[31.7689,131.4785],title:'【除外ランク😅】道の駅 フェニックス',desc:'■5chレポート：道の駅フェニックスで車中泊してきた。夜になると若い子わんさか来て、街灯ない真っ暗中で車を停めて何してるんや？展望台の方へ消えてった子らもいたけど。展望台から海岸まで降りられる階段あったけど、高低差50m、260段を真っ暗闇の中を降りるとは思えんし。外でダベってた女の子らが車の中で女子会？みたいのしてたり、笑い声と灯りが漏れてた。朝になったら車中泊組の他県ナンバーしかおらんかった。0時過ぎは、まあまあ車が停まってたんだけどな。（投稿：2026年4月）<br>■当サイト読者様レポート：<font color="red">宮崎のヤンキーのたまり場でした。夜通しバイクを吹かして爆音を響かせています。一瞬静かになったと思ったら次から次に他のグループがきて最悪です。</font>トイレは夜間も使用できます。（投稿：2025年4月、ゆーぷる様）<br>■当サイト読者様レポート：珍走団だらけ、１つのグループが帰ったと思ったらまた別の珍走団が来る。駐車場で延々と空ぶかし、アイドリング、喋り声、叫び声。そしてこの日は、車中泊のトナラーにも遭遇。ガラガラの駐車場なのに、私の車の１つ隣にわざわざ止めてくる。そして、エアコンのコンプレッサーアイドリング。ホントに何なんでしょうね、トナラーさんって。珍走団のいない30分ほどの間、確かに静かな所だなと思いました。奴らがいなけりゃ静かで良い所だと思います。運が悪かったんでしょうけど、何だかなあ。（投稿：2021年11月、m様）<br>'},

{icon:'stM',pos:[32.7085,131.3005],title:'道の駅 高千穂',desc:'■5chレポート：早朝、6時前からドアバンバンでうるさい。駐車場狭いから仕方ないけど。すぐ横は幹線道路が走っているし。トイレまで歩くけど第二駐車場の方がいいかもね。（投稿：2026年4月）<br>■紅葉の名所、高千穂峡の拠点に<br>'},

{icon:'st',pos:[33.4345,129.9968],title:'唐津市松浦川運動広場駐車場',desc:'■当サイト読者様レポート：市営の駐車場のようです。ウォシュレットではありませんが男女別水洗トイレも24時間開放してあります。何度か利用しましたが多少車の往来はありますが静かです。（最終利用2026.4.4）（投稿：2026年4月、a様）<br>'},

{icon:'hs',pos:[33.2764,131.5036],title:'【Aランク😄】別府市♨️ マルショク流川通り店 周辺のコインパーキング🅿️【有料💰️】',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56757/">現地の写真・詳細案内図はこちら。</a>別府で車中泊はここがオススメ。<br>■入浴♨️：周囲に格安温泉♨️多数あり<br>'},

{icon:'on-Me',pos:[32.0362,130.3550],title:'【名湯♨️】湯川内温泉 かじか荘',desc:'■450円、<a href="//realonsen.com/kajikasou/" target="_">詳細</a>。全国的にも極めて珍しい「足元湧出温泉♨️」。温泉マニア絶賛。2023年10月閉業したが、2025年7月経営者が変わり復活。<br>■管理人評価★4.7（泉質4.5、景色0.2）アルカリ性単純泉だが、ほのかに硫黄の香り。足下からブクブク湧いている。上の湯と下の湯があり、下の方は不思議なエメラルドグリーンできわめて美しい。一緒に風呂に入った爺さんの話だと、透明度がきわめて高いためこのように見えるという。ここは、アルカリ性単純泉の一つの頂点、究極だと思います。泉質は、透明の温泉としては異例の4.5と評価。エメラルドグリーンに見えるので、色評価も加点。景色は風呂場自体の景色を評価して0.2。合計4.7の極上。<br>'},

{icon:'zg',pos:[31.8600,130.2285],title:'十本松ドライブイン',desc:'■当サイト読者様レポート：薩摩川内市にあるドライブイン、名物のホルモン料理。<a href="//tabelog.com/kagoshima/A4602/A460201/46006831/" target="_">食べログ</a>、<a href="//satsumasendai.gr.jp/news/42327" target="_">詳細</a>（投稿：2026年3月、n様）<br>'},

{icon:'on',pos:[33.0565,129.0893],title:'五島列島リゾートホテルマルゲリータ',desc:'800円、<a href="//margherita-resort.com/2025/10/23/bath/" target="_">詳細</a>'},

{icon:'st',pos:[32.9856,129.1148],title:'新上五島町観光物産協会',desc:'■当サイト読者様レポート：観光物産協会や飲食店の駐車場。（無料）トイレは100ｍくらいの場所にある有川公衆トイレを利用（<a href="//maps.app.goo.gl/zWqnPxGt8w7ALiLF7" target="_">詳細場所</a>）どちらも夜間利用可。駐車場すぐそばにローソンがあるが0～6時の間は閉店する。飲食店が数件近くにあるのでなかなかに便利だった。男子トイレの大については記憶にありません。（ローソンが開くのを待ってローソンのを利用したため。）（投稿：2026年3月、青と赤様）<br>'},

{icon:'hs',pos:[32.8421,129.0614],title:'新上五島町奈良尾総合運動場',desc:'■入浴♨️：隣接の「奈良尾温泉センター」で入浴可能！800円、<a href="//onsen.nifty.com/gotou-onsen/onsen010104/" target="_">詳細</a><br>■当サイト読者様レポート：運動公園の駐車場（無料）。側にトイレがある。どちらも夜間利用可。上五島で数少ない公衆浴場の一つ奈良尾温泉センターの駐車場でもある。小しか利用せず、大の和洋は不明。（投稿：2026年3月、青と赤様）<br>'},

{icon:'st',pos:[32.8862,129.0286],title:'潮の香薫る公園',desc:'■当サイト読者様レポート：公園利用者用の駐車場（無料）。側にトイレがある。どちらも夜間利用可。飲料自販機も有る。トイレの手入れもそれなりにされていると感じた。多目的トイレは水洗洋式(男子トイレの大は覚えがありません) 近くに飲食店・商店がない。（投稿：2026年3月、青と赤様）<br>'},

{icon:'st',pos:[32.9987,131.0724],title:'[標高916m] 大観峰駐車場（トイレ遠い）【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?newwindow=1&client=firefox-b-d&hs=qsnU&sca_esv=24e12ee2c444327b&sxsrf=ANbL-n72NDKaxnT8Xo-Bh_97fH5JMmHY2Q:1772787618640&udm=2&fbs=ADc_l-ZhZwqRfIRNTFz1njGTSUZtAlUxku9azR407dpHKeKJ4OLoiu1P8ZENTUtrwJhJd5urYHE2unX4-YzzCjVZovL3YoYmNZyDPBUKZK7ViRp9bo9ueTkJOAUnFIyYvEWMcNbA2sJwEIS9nUwr3VG_HmGSOf_cnIna-2QUnzTrMONSbql8gDsUlRap6sHnl70oN9MkjHGFZMYH3ktGZRW5OExSWuloRugW2eNeneAXEM4LP_FGbC0&q=%E5%A4%A7%E8%A6%B3%E5%B3%B0+%E5%A4%A9%E3%81%AE%E5%B7%9D&sa=X&ved=2ahUKEwiGvJXC9IqTAxWTiK8BHejnCf4QtKgLegQIFxAB&biw=1382&bih=915&dpr=1.36">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場。24時間トイレあり（<a target="_blank" href="//maps.google.com/maps?q=32.99812901378591,131.07054221771438&t=h">詳細場所</a>）。夏も涼しい。九州を代表する絶景スポット。朝日が美しい。雲海がでると最高。天体観測スポットとしても有名。トイレがある建物近くの駐車場は夕方に閉鎖され進入できないので、トイレはちょっと遠い。トイレ自体は夜も利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[32.9287,130.5614],title:'天琴（玉名市）',desc:'■当サイト読者様レポート：熊本ラーメンのルーツである、玉名ラーメンの名店。<a href="//kumamoto.guide/spots/detail/9135" target="_">詳細</a>、<a href="//tabelog.com/kumamoto/A4303/A430302/43000907/" target="_">食べログ</a>（投稿：2026年2月、n様）<br>'},


{icon:'zg',pos:[32.2110,130.7496],title:'好来ラーメン',desc:'■当サイト読者様レポート：人吉市の、マー油がたっぷりと入った黒いスープのラーメン。<a href="//kumamoto.guide/look/detail/582#heading-12" target="_">詳細</a>、<a href="//tabelog.com/kumamoto/A4304/A430403/43000169/" target="_">食べログ</a>（投稿：2026年2月、n様）<br>'},


{icon:'zg',pos:[33.2791,131.5046],title:'ぎょうざ 湖月',desc:'■餃子の超人気店。日本で初めてのぎょうざ専門店。<a target="_blank" href="//gyoza-kogetu.jp/history/">湖月の歴史</a>。金土日しか営業していないので注意。<a target="_blank" href="//tabelog.com/oita/A4402/A440202/44000056/">食べログ</a><br>'},

{icon:'st',pos:[33.2552,131.0229],title:'天ヶ瀬温泉の車中泊スポット',desc:'■綺麗なトイレがあり、近くの川沿いに100円で入れる露天風呂が6箇所位ある。ただ、混浴で簡単なカバーはーしてあるが女性には厳しいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[32.9479,131.1166],title:'阿蘇神社 神の泉',desc:'■楼門の前にある。水汲み場が整備されている。車で横付けは不可。<br>'},

{icon:'stSAPA',pos:[32.7078,130.7566],title:'緑川PA',desc:'■緑川PA<br>'},

{icon:'df',pos:[33.2790,130.3196],title:'（トイレが夜間閉鎖）ひょうたん島公園',desc:'■良さそうに見えるが、北のトイレ、南のトイレ、両方夜間閉鎖されてしまうのでダメ。駐車場自体は閉鎖はされない。（2022年2月管理人現地確認）<br>'},

{icon:'zy',pos:[32.4143,130.0033],title:'鬼海ケ浦（きかいがうら）展望所',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.5227,130.4416],title:'高舞登山（たかぶとやま）展望所',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.2300,130.0131],title:'黒石（くろいし）海岸',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[33.6402,130.1990],title:'桜井二見ケ浦 福岡',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[33.2908,129.4463],title:'自然公園・根獅子（ねしこ）',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.1662,130.0176],title:'小森（こもり）海岸',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[33.6228,131.4733],title:'真玉（またま）海岸',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[33.3186,129.4644],title:'西海（さいかい）国立公園鯛の鼻',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.3486,129.9787],title:'西平椿（にしびらつばき）公園',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.6127,128.5989],title:'大瀬崎（おおせざき）断崖',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.5358,130.4213],title:'天草五橋',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.7677,128.6493],title:'渕ノ元',desc:'■夕日ポイント<br>'},

{icon:'sty',pos:[33.1612,129.6805],title:'【有料💰️】九十九島パールシーリゾート駐車場',desc:'■有料駐車場だが車中泊可能。トイレは24時間利用可能。23-5時は出入り不可。駐車料金は、たとえば20時-翌8時駐車すると300円でOK　<a target="_blank" href="//pearlsea.jp/access/">駐車料金詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.8569,130.7956],title:'【有料💰️】皿倉山　麓の駐車場',desc:'■有料駐車場。当日24時まで最大300円。翌朝まで一泊すると600円。夜間22:30〜5時まで入庫できなくなるが、出庫は24時間可能。夜間も利用可能な公衆トイレがすぐ近くにある。ケーブルカーの営業が終わったら誰も来ないので静かで良い。なかなか良い穴場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.2815,131.4941],title:'【有料💰️】別府公園駐車場',desc:'■有料駐車場。トイレは道路渡って公園にある。当日23時まで最大500円、23時〜7時まで最大500円。一泊合計1000円。朝7時を過ぎるとまた料金が追加されるので注意。<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/kouen_tyuusyajyou/03kouen_03-01beppu.html">料金詳細</a>（2022年2月管理人現地確認）<br>'},

{icon:'zm',pos:[33.8026,130.9191],title:'【有料💰️】企救名水',desc:'■有料で汲める。20リットル100円。<a target="_blank" href="//goo.gl/maps/c19Gmz46cN3GpWGu5">詳細</a><br>'},

{icon:'styC',pos:[33.5459,129.8493],title:'波戸岬キャンプ場【有料💰️】',desc:'■有料キャンプ場。2,200円～。<a target="_blank" href="//www.hadomisaki-camp.jp/price.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[32.6744,130.6915],title:'立岡自然公園キャンプ場',desc:'■有料キャンプ場。<a target="_blank" href="//maps.app.goo.gl/JLeAR4x64uYJsCTAA">詳細</a><br>'},

{icon:'zv',pos:[33.6058,130.5404],title:'米の山展望広場',desc:'■有名夜景ポイント、深夜は進入禁止で車中泊は無理。というか治安的な意味からここでの車中泊は無理。トイレ無し。<br>'},

{icon:'zv',pos:[33.5310,130.3667],title:'油山片江展望台',desc:'■有名夜景スポット<br>'},

{icon:'zg',pos:[33.5284,129.8793],title:'【管理人評価：Sランク🤩】いかの活き造り 大和',desc:'■有名店の河太郎よりこっちのが評判良い。量も十分で満足できるし美味しい。かなりおすすめです。<a target="_blank" href="//tabelog.com/saga/A4102/A410201/41000157/">食べログ</a><br>'},

{icon:'zg',pos:[33.7295,130.9823],title:'【管理人評価：Sランク🤩】ラーメン金田家',desc:'■有名ラーメン店。非常に美味い。九州ではナンバーワンのラーメン。<a target="_blank" href="//tabelog.com/fukuoka/A4006/A400601/40017922/">食べログ</a><br>'},

{icon:'on',pos:[33.0765,131.1422],title:'【説明用マーク】黒川温泉街',desc:'■有名な黒川温泉。どの旅館も日帰り入浴OKで600円～700円👉️<a target="_blank" href="//www.kurokawaonsen.or.jp/nyuyoku/">詳細</a>。1500円で入浴手形を買うと、好きなところに３つ入れる👉️<a target="_blank" href="//www.kurokawaonsen.or.jp/tegata/">詳細</a>。値段の価値あり。非常にオススメ。<br>'},

{icon:'zg',pos:[33.1585,130.3960],title:'うなぎ料理 若松屋',desc:'■柳川名物「せいろ蒸し」の人気有名店。<a target="_blank" href="//tabelog.com/fukuoka/A4008/A400806/40000145/">食べログ</a><br>'},

{icon:'zv',pos:[33.1705,130.4145],title:'柳川の川下り',desc:'■柳川の川下り　<a target="_blank" href="http://kawakudari.com/couese">詳細</a><br>'},

{icon:'zv',pos:[33.1873,129.1300],title:'【世界遺産】野崎島の集落跡【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■野崎島の集落跡【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'zk',pos:[33.5049,131.1521],title:'耶馬渓',desc:'■耶馬溪は本耶馬渓（本耶馬渓町）、裏耶馬溪・深耶馬溪（ともに耶馬溪町）、奥耶馬溪（山国町）にわかれます。 紅葉の名所。<br>'},

{icon:'df',pos:[33.6326,130.5031],title:'篠栗九大の森',desc:'■夜間完全封鎖されるので×（2022年1月管理人現地確認）<br>'},

{icon:'df',pos:[33.5452,130.5549],title:'北谷ダム',desc:'■夜間完全封鎖<br>'},

{icon:'df',pos:[33.6743,131.0135],title:'メタセの杜',desc:'■夜間はトイレ利用不可。車中泊不可。<br>'},

{icon:'zm',pos:[32.9566,130.7622],title:'前川水源',desc:'■夜間20-翌8時はポンプが停止されて水汲みできないので注意。駐車場とトイレ（水洗洋式）は夜間も利用可能で、物理的に車中泊は可能だが、現地に夜間公園利用禁止という看板があるのでやめたほうがよさそう（おそらく地元民に通報される）。（2023年1月管理人現地確認）<br>■当サイト読者様レポート：熊本県道138号から看板に従って細い道に入る（水車が目印）。水量多い。水汲み場に駐車場・トイレあり。<a target="_blank" href="//goo.gl/maps/7oWcuErUu2i7JqKt9">詳細</a>、<a target="_blank" href="//www.city.kikuchi.lg.jp/ijuteiju/q/aview/105/428.html">詳細</a>（投稿：2021年5月、n様）<br>'},

{icon:'sty',pos:[33.6041,130.4198],title:'かもしかパーキング',desc:'■夜間20-8時最大400円。トイレは北の公園内に公衆トイレ（キレイな水洗で洋式もあり）あり。福岡空港の飛行機が飛んでる時間（7時〜22時）は多少騒音があるがそれ以外は静か。夜間静か。この周辺に安いコインパーキング多数あり。※近所の十日恵比寿神社での祭り期間中（1/8-11）は最大料金なし。※絶対にアイドリングはしないこと。アイドリング厨は立入禁止。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[32.5775,131.6980],title:'公衆トイレ',desc:'■夜も使える。駐車場は夜間閉鎖。<br>'},

{icon:'stSAPA',pos:[33.3848,130.4826],title:'山浦PA',desc:'■夜はトラックだらけになるのであまりおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.1252,131.2932],title:'男池湧水',desc:'■名水百選。美しい原生林の中を散策していると現れる水量豊富な硬水の泉。清掃協力金￥100が必要。山道を数十分登ると「かくし水」という湧水もある。環境的には最高でとても癒やされる<br>'},

{icon:'stSAPA',pos:[31.9683,130.9539],title:'霧島SA',desc:'■霧島SA<br>'},

{icon:'zk',pos:[31.9231,130.8457],title:'霧島 大浪池',desc:'■霧島 大浪池 紅葉の名所。<br>'},

{icon:'st',pos:[33.1828,131.0346],title:'【車中泊禁止⛔️】杖立温泉 無料駐車場',desc:'■無料駐車場は数ヶ所あるが、トイレがあるのはここだけ。無料の地獄蒸し釜も近くにある。トイレは水洗でキレイ。無料の元湯に行く細い道は駐車禁止＆車中泊禁止。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート： 今日件名の駐車場に車中泊しましたが、駐車場の管理をしている杖立温泉観光協会の方から以下のような指摘を受けました。<br />・トイレ前の駐車場は増水時に旅館の宿泊客が車を退避させるので車中泊しないでほしい<br /> ・車中泊をするときは夜遅くにきて朝早くに出てほしい（具体的な時間は聞きませんでした）<br />・何度も車中泊をするのはやめてほしい（連泊などではなく回数の問題のようです）<br />管理者の方は過去の車中泊者が問題を起こしているためか、車中泊に対して非常に否定的な考えをもっており「車体にかける金があるなら旅館に宿泊しろ」や「車中泊者は金にならない」などいろいろ言われました。  また、個人としては車中泊は一切締め出して禁止にしたい考えだそうで車中泊マップへの掲載されていることも知っており迷惑なことだと受け取っている様子でした。  私は周囲の迷惑にならないように様々なサイトに書かれているルールを守ってやってきたつもりでしたが、その「つもり」でもやはり限度があるようです。  車中泊マップへの掲載を続けるかどうかは私の判断ではありませんが、もしこれを読んでなおも掲載をつづけるのだとしたら歓迎されていないことは確定しているので一言だけでも書き加えた方が良いと思います。車中泊の車両のナンバーを控えているとも言っていました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1809,130.0822],title:'歌垣公園',desc:'■無料駐車場と公衆トイレ（和式のポットン、臭い）。夜間も閉鎖されないことを確認。携帯電波OK。駐車場は山の上だがある程度フラットに整地されている。トイレが和式ポットンのためトイレ休憩に来る人も皆無で、夜間超絶静か（静寂性Sランク）。人気（ひとけ）は皆無なので治安については自己責任。トイレがヤバイ以外は最高。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.6850,130.4735],title:'立花山登山者駐車場',desc:'■無料駐車場と公衆トイレ（水洗洋式、<a target="_blank" href="//maps.google.com/maps?q=33.685101079094295,130.47274753232045&t=h">詳細</a>）。夜間も閉鎖されないことを確認。携帯電波OK。難点としては、定期的にイノシシ避け？の発砲音が聞こえるのと、駐車場全体に傾斜がある。また、不倫スポット？なのか分からないが、深夜に地元民がちょいちょい来る。正直、微妙。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.5823,130.1855],title:'志摩中央公園',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。夜間静かで良い。治安については自己責任。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.2939,130.4587],title:'久留米市 土づくり広場',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か。人気（ひとけ）は皆無なので治安については自己責任。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.5882,130.1107],title:'芥屋第１駐車場',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間超絶静かで最高！めちゃくちゃ良い。人気（ひとけ）は皆無なので治安については自己責任。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.5449,129.8500],title:'波戸岬キャンプ場 無料駐車場',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間は非常に静かだが、早朝から釣り客が集まる、漁船のエンジン音が響く。微妙。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.6880,130.4703],title:'六所神社前の無料駐車場',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。駐車場が道路脇で、夜間も意外と交通量が多くうるさい。少し傾斜もある。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.3769,130.4571],title:'鳥栖市 沼川河川プール',desc:'■無料駐車場と公衆トイレ（簡易水洗和式、<a target="_blank" href="//maps.google.com/maps?q=33.37643178992037, 130.45808078635602&t=h">詳細場所</a>）。夜間も閉鎖されないことを確認。携帯電波ギリギリOK。夜間超絶静か。人気（ひとけ）は皆無なので治安については自己責任。下の方にも駐車場がいくつかある。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.5653,130.5003],title:'井野公園',desc:'■無料駐車場と公衆トイレ（仮設トイレだがなんと水洗洋式）。夜間も閉鎖されないことを確認。携帯電波OK。夜間超絶静かだが、住宅街の中で地元民には全力で警戒される。あまりおすすめとは言い難い。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.4961,131.1734],title:'青の洞門公共駐車場',desc:'■無料駐車場と公衆トイレ（キレイな水洗で洋式もあり）。夜間も閉鎖されないことを確認。夜間静か。土日は朝からバイクが集まってうるさくなる。（2023年2月管理人現地確認）<br>■当サイト読者様レポート：名勝・青の洞門に隣接する24時間利用可能な駐車場。夜間は利用者もなく静かでトイレが広くてきれい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2799,131.1409],title:'玖珠町総合運動公園',desc:'■無料駐車場と公衆トイレ（キレイな水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[32.9684,131.8410],title:'弥生スポーツ公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6711/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.9571,130.9629],title:'和布刈公園（めかりこうえん）ノーフォーク広場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30163/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年2月撮影））。夜間も閉鎖されないことを確認。車中泊スポットとして有名になってしまったからか、車中泊車両が結構多い。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.1128,131.4898],title:'【静寂😴】大分市 のつはる天空広場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28834/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年2月管理人現地確認）<br>'},

{icon:'st',pos:[31.5966,130.5495],title:'城山公園展望台 駐車場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27651/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年2月管理人現地確認）<br>'},

{icon:'st',pos:[32.0354,130.2158],title:'【静寂😴】阿久根市総合運動公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27650/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.1806,131.5737],title:'七瀬川自然公園',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25430/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年2月管理人現地確認）<br>'},

{icon:'st',pos:[31.8913,130.4550],title:'さつま町 宮之城総合体育館　北側P',desc:'■無料駐車場と公衆トイレ。夜間閉鎖無し。トイレも夜間利用可能。水洗でキレイなトイレ。地元民には全力で警戒される＆通報される。wimax電波OK。職質上等でどうぞ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1756,130.2713],title:'干潟よか公園',desc:'■無料駐車場と公衆トイレ。夜間も利用可能。非常に静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2178,129.8149],title:'（深夜まで珍走DQNが爆走）国見湖畔公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。標高490m。トイレは水洗で洋式もあり。携帯電波はギリギリ。トイレがある高台にある奥の駐車場（<a target="_blank" href="//goo.gl/maps/Dme9jrSGRCtvjBsZ8">ココ</a>）は、入り方が分かりにくいので夜に来る車はほとんど無い。しかし、下の方の道路沿いの駐車エリア（<a target="_blank" href="//goo.gl/maps/hUoXkQFfK8VZ8m7j6">ココ</a>）は、珍走暴走車の出撃拠点＆休憩所になっており、深夜までうるさいので注意。治安的な意味でおすすめはしない。上の方の駐車場にはDQN軍団は来ないので、耳栓をすれば一応寝ることは可能。DQN珍走軍団の皆さんは深夜1時過ぎまで延々と爆音で走り回っている。（2022年1月管理人現地確認）<br>'},

{icon:'st',pos:[32.8239,130.7397],title:'浦山墓園駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。駐車場は未舗装。トイレは近年リフォームされたようで、きれいな水洗で洋式もあり。墓地のため夜間は誰も来ないので非常に静かで素晴らしい。穴場。（2022年2月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[32.8304,130.7404],title:'立田山多目的広場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。駐車場は未舗装。トイレは近年リフォームされたようで、きれいな水洗で洋式もあり。管理人は土曜日の夜に来たが、駐車場がなぜか満車状態で人いっぱいだったので他のところに移動した。キャンプして宴会している人が大勢いた。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.2599,131.6817],title:'松原緑地',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。駐車場の入り口が狭いため大型のキャンピングカーは進入不可なので注意。また、トイレ（きれいな水洗洋式、<a target="_blank" href="//goo.gl/maps/kphGdXtLqZK1i7789">詳細</a>）が公園の北の端にあり、駐車場から徒歩4分ほどかかり結構遠い。逆にトラックも入ってこないし、トイレ休憩に寄る車もほとんどおらず、夜間は非常に静かで素晴らしい。穴場。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.9033,130.8683],title:'日明臨海公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/hiakari-rinkai-park">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7468,129.7862],title:'大浜海水浴場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。車中泊可能との報告あり。（2023年）<br>'},

{icon:'st',pos:[32.5609,131.6692],title:'愛宕山駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。携帯電波OK。有名夜景スポットということもあり、夜中まで意外と出入りがある。たまにズンドコDQN車も来る。治安については自己責任。ここに来る道が曲がりくねっている上に対向が難しい細い道なので、大型車で来るのはやめた方がいい。（2023年2月管理人現地確認）<br>■当サイト読者様レポート：トイレあり。夜景スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6432,130.5241],title:'久原ダム',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットンで臭い＆夜間真っ暗＆卑猥な落書きあり。超絶静かなのは良いが、人気は皆無でなんかヤバそうな空気が漂っている。あまりおすすめできないが、選択肢の一つとして。（2022年1月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[33.2602,131.7084],title:'舞子浜緑地 13号トイレ',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットンで臭い。夜間も電気ついている。夜間誰も来ないので非常に静か。携帯電波OK。治安については自己責任。（2023年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.7960,130.9506],title:'昭和池公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットンで汚い＆臭い。携帯電波はドコモがギリギリ利用可能。夜間静かなのはいいのだが、トイレがやばいのでおすすめできない。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.1356,131.7959],title:'臼杵市総合公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは非常にきれいな水洗で洋式もあり。夜間非常に静か。職質あり。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[32.9953,131.4286],title:'用作公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは東側の高台にあり、きれいな水洗で洋式もあり。携帯電波もOK。高速道路の走行音が多少聞こえる程度で夜間は基本静か。坂を下って南側にも駐車場があり、トイレは遠くなるが超絶静かで最高。非常に良い。秋は紅葉の名所らしい。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[32.4945,130.6241],title:'球磨川河川緑地',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場の近くに簡易水洗洋式の仮設トイレがある（仮設トイレなので少し臭い）。水洗洋式がよければ少し歩くが<a target="_blank" href="//maps.google.com/maps?q=32.49320723862111,130.62437356648496">ココ</a>にきれいな公衆トイレがある。携帯電波OK。治安については自己責任。夜間静かだが、早朝から地元民がわらわら集まってくるので早めに寝た方がいい。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.7729,130.9940],title:'苅田港緑地公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。洋式の障害者用トイレは夜間閉鎖されてしまうので注意。フェリー乗り場と近く、タイミングが悪いと騒音が長時間響くのであまりおすすめできない。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[32.9778,130.0465],title:'郡川砂防公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。携帯電波OK。夜間非常に静か。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.6565,130.4810],title:'三日月渓流公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。携帯電波OK。DQNも来ず、夜間非常に静かで良いが、住宅街隣接のため、地元民には全力で警戒される。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.6596,131.0658],title:'浜の宮海岸 浜の宮海水浴場 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式で非常にキレイで素晴らしい。トイレの側面に給水場所的なのがある。夜間非常に静か。携帯電波も問題なし。治安については自己責任。翌朝6時くらいにラジオ体操？みたいなのをやってて地元民が大集合で騒がしかった。（2022年2月管理人現地確認）<br>■当サイト読者様レポート：春先から潮干狩りが楽しめるが、夏は海水浴客で混雑。周防灘が一望できる。トイレ・足洗い場あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1221,129.6863],title:'花の森公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式できれいだが夜間電気つかない。夜間もたまに前の道路を地元民が猛スピードで走って走行音が響くので、あまりオススメではない。（2021年3月管理人現地確認）<br>'},

{icon:'st',pos:[33.8094,130.9722],title:'朽網臨空公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあるが、タイミングが悪かったのか、かなり汚かった。民度がこういうトイレに現れるので、治安的にも良くないのかもしれない。あまりおすすめできないが選択肢の一つとして。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.8106,131.0025],title:'苅田港 工業団地の公園（正式名称不明）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。工場に隣接しており、騒音（空調の音？）が一晩中響いて静かとは言い難い。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.3279,130.3059],title:'金立公園コスモス園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。きれいでビックリ。高速道路の走行音が多少聞こえるが、耳栓すれば問題なし。朝まで爆睡。非常に素晴らしい。（2022年2月管理人現地確認）<br>■当サイト読者様レポート：金立公園コスモス園 駐車場は、無料で施錠もなし。水洗トイレ有り。駐車場は一般40台、障害者2台。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[32.8782,130.8320],title:'ふれあいの森公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で、女子トイレの奥側に身障者用の洋式トイレも有り。夜間静かで良い。住宅街の中であり、小学校とも隣接しているため、地元民には全力で警戒される。管理棟で届け出が必要だが、無料でキャンプも可能。<a target="_blank" href="//camp.tabinchuya.com/kumamoto/fureainomori_koen.html">キャンプについて詳細</a>（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[32.9656,130.7646],title:'鴨川河畔公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは近年リフォームされたようで、キレイな水洗で洋式もあり。トイレは遠くなるが、南側の広い駐車場（<a target="_blank" href="//maps.google.com/maps?q=32.96428692058101,130.76174300101036">詳細</a>）のほうが静か。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.5616,131.2052],title:'中津市大貞公園 西側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは管理棟の奥の方（<a target="_blank" href="//goo.gl/maps/ihYhUVmtEFoeMtbE7">詳細</a>）に、きれいな水洗洋式トイレがある。夜間も利用可能だった。夜間静かだが、住宅街に隣接しており、地元民には全力で警戒される。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.1523,129.7271],title:'干尽公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはやや難ありで、駐車場から急な坂を登って公園内に和式ポットンの汚いトイレがある。携帯電波OK。夜間静か。治安については自己責任。トイレがアレなのであまりおすすめできない。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.7440,130.7322],title:'直方河川敷公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはなんと水洗洋式（簡易水洗ではなく、完全な水洗）でビックリ（夜間電気はつかない。また、水洗洋式の多目的トイレはカギが非常にかかりにくいが、一応カギはかかることを確認。<a target="_blank" href="//img.fxtec.info/bbs/file/P_20210323_015953.jpg">カギのかけ方解説</a>）。臭くない。オートキャンプ場よりもこっちのが断然良い。夜間めちゃくちゃ静かで最高。携帯電波問題なし。ここ非常に良いです。人気（ひとけ）皆無のため治安については自己責任（ポケモンのスポットになっているのかわからないが、夜中もたまに人が来る）。川の中洲のため増水には注意。（2021年3月管理人現地確認）<br>'},

{icon:'st',pos:[32.8734,130.8951],title:'大津総合運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗で洋式もあり。夜間静かで良い。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[32.8031,130.6675],title:'谷尾崎梅林公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗で洋式もあり。夜間は超絶静かだが、住宅街の奥にあり地元民には全力で警戒される。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.0259,130.0668],title:'中木庭ダム湖畔公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。昔来たときは携帯圏外だったが、久しぶりに来たらドコモもSBも電波OKになっていた。夜間もたまにトラックが走るので多少走行音がある。治安については自己責任。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.2493,130.4652],title:'水沼の里2000年記念の森 西側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。難点としては、鉄道の線路沿いで、電車が走るとうるさい。トイレは遠くなるが、公園の反対側、北東側にある駐車場（<a target="_blank" href="//maps.google.com/maps?q=33.250408814840505,130.46735995171468">詳細</a>）のほうが静かでおすすめ。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.0258,130.4308],title:'諏訪公園 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。工場のゴーーーという操業音が少し聞こえる程度で夜間静か。治安については自己責任。（2023年1月管理人現地確認）<br>■諏訪川沿いに広がる広大な総合公園。商業施設も近くにあり便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.9624,131.4641],title:'宮崎市 市民の森駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。宮崎市を縦貫する幹線道で、夜も意外と交通量がある。大型トラックやバイクもガンガン走る。静かとは言い難いので微妙。（2023年2月管理人現地確認）<br>■当サイト読者様レポート：道路両側に駐車場・トイレ有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.0259,130.4270],title:'大牟田市諏訪公園文化交流ゾーン駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。トラックの車中泊スポットになっているようで、アイドリングの車中泊トラックが何台かいた。広大な駐車場で、奥の方は静かで耳栓すれば朝まで爆睡。治安については自己責任。（2023年1月管理人現地確認）<br>'},

{icon:'st',pos:[32.5443,131.6790],title:'浜川公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。極めて交通量の多い幹線道路が近く、走行音は多少聞こえる。携帯電波OK。治安については自己責任。（2023年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.2398,131.7636],title:'久原駐車帯',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗で洋式もあり。幹線道沿いで夜も結構交通量がある。また、すぐ南側にJRの線路があり電車が走ると轟音が響く。また、人気も少なく治安的な意味でもリスクがありそう。あまりおすすめできない。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.8793,130.5715],title:'波津海岸公衆トイレ',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。（2023年12月管理人現地確認）<br>'},

{icon:'st',pos:[33.2129,131.8157],title:'山の中の公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレの周囲がフェンスで覆われているが、門扉の一部があいていてそこから入れる。トイレは簡易水洗の洋式でわりとキレイで良い。夜間は超絶静かで最高。携帯電波はギリギリ利用可能。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.2546,131.7207],title:'舞子浜緑地',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレの奥に7台ほどの駐車場がある。トイレはきれいな水洗で洋式もあり。ガッツリ幹線道沿いでトラックの走行音がうるさいのであまりおすすめはしない。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[32.3788,131.6303],title:'お倉ヶ浜ビーチハウス マリンウエーブ',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。サーファーの車中泊多数。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[28.1251,129.3630],title:'ヤドリ浜キャンプ場【無料キャンプ場🏕️】',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。キャンプも無料。<a target="_blank" href="//www.kagoshima-kankou.com/guide/10245/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.1601,130.7569],title:'立神公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.1671,130.7958],title:'茂ヶ野水源（茂賀野水源）',desc:'■無料駐車場と公衆トイレ。無料で名水を汲める。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.0443,131.2081],title:'[標高824m]山吹水源駐車場',desc:'■無料駐車場と公衆トイレ。無料で天然水を汲める。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[34.1542,129.2140],title:'鮎もどし自然公園',desc:'■無料駐車場と公衆トイレ。無料キャンプ場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[32.9436,132.0758],title:'下梶寄キャンプ駐車場',desc:'■無料駐車場と公衆トイレ。無料キャンプ場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[33.8592,129.6997],title:'串山キャンプ場',desc:'■無料駐車場と公衆トイレ。無料キャンプ場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1255,131.2946],title:'[標高871m]男池公衆トイレ',desc:'■無料駐車場と公衆トイレ。標高871m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5510,129.8539],title:'波戸岬海浜公園',desc:'■無料駐車場と公衆トイレ。非常に静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6710,130.8783],title:'呉ダム渓流公園',desc:'■無料駐車場と公衆トイレ。駐車場は少し傾斜あり。トイレはキレイな水洗洋式。携帯電波OK。夜間めちゃくちゃ静か。民家がすぐ近くにあるので通報・職質される可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6310,130.5552],title:'鳴淵ダム 駐車場（東側）',desc:'■無料駐車場と公衆トイレ。少し傾斜がある。トイレは水洗洋式で非常にキレイ。夜は交通ほとんど無く非常に静か。ドコモ電波OK。駐車場にドリフトをしたようなタイヤ痕があった。DQNが集まるのかもしれない。（2021年3月管理人現地確認）<br>'},

{icon:'st',pos:[33.6369,130.5519],title:'五塔の滝近く　無料駐車場と公衆トイレ',desc:'■無料駐車場と公衆トイレ。少し傾斜がある。トイレは水洗洋式で非常にキレイ。夜は交通ほとんど無く非常に静か。ドコモ電波OK。ここはトイレの浄化槽？のポンプの音が非常に大きくうるさいのが玉にキズ。（2021年3月管理人現地確認）<br>'},

{icon:'st',pos:[32.1760,130.1660],title:'行人岳',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.2462,130.5451],title:'池田湖遊園地',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7402,130.3657],title:'ふかえ桜パーク',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//mp-mappin.com/vanlife2/">詳細レポート</a>（2023年の情報）<br>'},

{icon:'st',pos:[33.1903,130.0274],title:'佐賀県武雄市「白岩運動公園駐車場」',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/shiroiwaundo-park">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1911,129.8453],title:'佐賀県有田町「桜ヶ丘公園」',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/sakuragaoka-park">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5053,130.0813],title:'福吉しおさい公園',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/fukuyoshi-shiosai-park">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2449,130.7589],title:'星のふるさと公園 平和の広場の横の駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//ameblo.jp/burukinta/entry-11987218880.html">詳細</a>。標高は318m。近くに入浴施設あり（星の温泉館きらら、520円、<a target="_blank" href="//www.hoshinomura-ikenoyama.com/page1">詳細</a>）。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：星野村の、平和の広場の横の駐車場は、夜間も使用できて、比較的きれいなトイレもあり、夜間も電気が自動で点灯します。車中泊には便利な場所です。場所的には、茶の文化館　の前、と書いた方が分かりやすいかもしれません。隣接しています。ただし、茶の文化館の駐車場は、夜間は閉鎖されます。そのすぐ横に平和の広場用の駐車場があり、そちらに止めなければいけません。少し、難点と言えば難点、メリットとも言えるかもしれませんが、平和の広場は、夜間の星の観光スポットです。夜は、入れ替わり立ち替わり、星を見に、いろんな車がやってきます。大学生の様な若者が、夜の1時2時ぐらいまで、次々に来ることもあるので、若干、賑やかなことがあります。暴走族は経験したことがないので、治安は悪くないと思います。<b>（2019年以前の古い投稿）</b><br>■標高364m<br>'},

{icon:'st',pos:[33.3630,129.6239],title:'一六海水浴場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。（2023年10月の情報、<a target="_blank" href="//www.youtube.com/watch?v=988fmwewWDw">情報ソース</a>）<br>'},

{icon:'st',pos:[33.1240,129.6629],title:'（冬季はトイレ閉鎖）白浜海水浴場',desc:'■無料駐車場と公衆トイレ。公衆トイレは<a target="_blank" href="//goo.gl/maps/97HcXBUPdQKphbrB9">ここ</a>にあるが、2021年3月訪問時はトイレが閉鎖されていて利用禁止と書いた紙が貼ってあった。（2021年3月管理人現地確認）<br>'},

{icon:'st',pos:[31.7044,130.7810],title:'国分海浜公園',desc:'■無料駐車場と公衆トイレ。公衆トイレには、このトイレは夜間使用禁止という張り紙がある。物理的には普通に使える。何かのトラップか？wimax電波OK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.9819,131.4500],title:'住吉公園（夜間閉鎖される可能性あり）',desc:'■無料駐車場と公衆トイレ。現地には「駐車場を夜間閉鎖する」という看板があるが、2023年2月は夜間閉鎖されておらず、利用可能だった。トイレはキレイな水洗で洋式もあり。夜間静か。住宅街の中のため、現地住民には全力で警戒される。（2023年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.7892,130.8218],title:'菅生の滝手前の無料駐車場',desc:'■無料駐車場と公衆トイレ。汚いトイレ。超静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6235,130.5540],title:'鳴淵ダム 下流河川公園',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式で非常にキレイ。ドコモ電波OK。幹線国道のバイパスが近いためたまに爆音のアホが走る。線路も近いためたまに電車の走行音。また、民家が隣接しているので、怪しいやつがいると通報👉️職質の可能性あり。携帯電波は問題なし。（2021年3月管理人現地確認）<br>'},

{icon:'st',pos:[32.4387,130.6638],title:'くま川ワイワイパーク　駐車場',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式ウォシュレットで素晴らしい。川の音が聞こえるくらいで非常に静か。地元民には全力で警戒される。夜に来て早朝に出ていくのが良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.9610,130.9649],title:'【夜間閉鎖】和布刈公園',desc:'■無料駐車場と公衆トイレ。トイレは小さい粗末なタイプ（<a target="_blank" href="//goo.gl/maps/DknQ1LzLdSthpc8i7">詳細</a>）。ちょっと歩くが公園内にきれいな洋式トイレあり（<a target="_blank" href="//goo.gl/maps/bG4pELVNYbbGYLiB6">詳細</a>）。夜間23-5時まで閉鎖されるので注意。早朝5時には開くので、ちょうど睡眠中に閉鎖されるのは逆に静かでいいかもｗ朝5時に出られるなら不便は無い。難点としては、真下に関門トンネルが走っているからか分からないが、謎の微細な振動があり、深く寝られない。高速の走行音も響いている。（2022年2月管理人現地確認）<br>'},

{icon:'df',pos:[33.6215,130.4436],title:'【夜間閉鎖】箱崎公園 東側駐車場',desc:'■無料駐車場と公衆トイレ。トイレはわりときれいな水洗で洋式もあり（紙無し）。<b><font color="#ff0000">夜間19時～翌9時まで閉鎖</font></b>で、車両は一切出入りできないので注意（人間は出入り可能）。閉鎖されるので逆に静かで素晴らしい（笑）。超穴場を見つけてしまいました。たまに新幹線の通過音がするくらいで静か。耳栓したら翌朝まで爆睡。朝8時すぎまで邪魔が入らず爆睡できて最高でした。ちなみに管理員には特に何も言われなかったが、なんか言われたら酒を飲んでしまったとか言えばOK。（2022年1月管理人現地確認）<br>'},

{icon:'st',pos:[32.5699,131.6410],title:'西階公園',desc:'■無料駐車場と公衆トイレ。トイレは<a target="_blank" href="//maps.google.com/maps?q=32.56996951685949,131.64229141274603">ココ</a>に夜間利用可能な公衆トイレがあり、キレイな水洗で洋式もあり。広大な公園で、あちこちに夜間も駐車可能な場所がある。トイレは先述の場所しか夜間あいてない。場所によっては夜間非常に静か。治安については自己責任。（2023年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.0788,131.1629],title:'[標高808m] 清流の森駐車場',desc:'■無料駐車場と公衆トイレ。ここに至る道が激狭。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.4309,130.5670],title:'日奈久ドリームランドシー・湯・遊',desc:'■無料駐車場と公衆トイレ。キレイな水洗洋式。夜間閉鎖なしで、夜も利用可能。夜間は道路が一部封鎖されるが、裏からぐるっとまわればアクセス可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.8519,130.7337],title:'【夜間閉鎖】瀬板の森南駐車場',desc:'■無料駐車場と公衆トイレ。17時-翌9時まで夜間閉鎖されるので注意。トイレはあまりキレイとは言えないが一応水洗で洋式もあり。自己責任で。<br>'},

{icon:'st',pos:[34.6149,129.4533],title:'オメガ公園（対馬オメガ局跡地）',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2427,129.2854],title:'上見坂公園',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.8641,130.1312],title:'前面堤防中央部公園',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1072,129.1725],title:'豆酘崎園地',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5686,129.4687],title:'茂木浜',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6750,130.3066],title:'潮見公園駐車場',desc:'■無料駐車場とトイレあり。ただし、治安がヤバそう。ヤンキーに絡まれたら終了。凶悪犯罪に巻き込まれる可能性あるのでオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5488,129.8506],title:'無料駐車場とトイレ',desc:'■無料駐車場とトイレ。夜間も閉鎖されないことを確認。携帯電波はギリギリ。夜間は非常に静かで良い。早朝から船のエンジン音が聞こえてくるので耳栓はしたほうが良い。（2022年1月管理人現地確認）<br>'},

{icon:'df',pos:[33.2558,131.5481],title:'【夜間閉鎖】田ノ浦ビーチ 駐車場',desc:'■無料駐車場とトイレ。夜間23:30-翌朝9時まで閉鎖される。極めて交通量多い幹線国道沿いで当然ながら一晩中うるさい。オススメはできない。<br>'},

{icon:'stC',pos:[32.5119,130.1959],title:'黒崎キャンプ場',desc:'■無料駐車場とトイレ。無料キャンプ場。炊事場もあり。民家がすぐ近くにあるので静かに。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.3676,131.3445],title:'都井岬灯台 駐車場',desc:'■無料駐車場とトイレ。風が強い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2374,130.9779],title:'無料駐車場とトイレ',desc:'■無料駐車場とトイレ。抜け道になっているようでトラックもバンバン走りうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.6829,130.2898],title:'（夜間閉鎖）無料駐車場と公衆トイレ（福岡）',desc:'■無料駐車場とトイレ。道沿いでうるさいし、夜間20:00-翌8：30まで閉鎖され出入り不可になる。温泉隣接。<br>'},

{icon:'st',pos:[33.5846,130.1080],title:'芥屋海水浴場',desc:'■無料駐車場とトイレ。駐車場全体が傾斜しておりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.3151,130.5910],title:'山本運動公園',desc:'■無料駐車場とトイレ。駐車場は夜間も閉鎖されないことを確認。トイレは水洗洋式で非常にキレイ。夜間メチャクチャ静かで最高。地元民には全力で警戒される。通報職質上等でどうぞ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.3404,131.6203],title:'権現崎公園',desc:'■無料駐車場とトイレ。駐車場は広くてフラット。トイレはキレイな水洗で洋式もあり。夜間静かで最高。ただし、地元民には全力で警戒される。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.4317,131.6710],title:'日向市水ケ浦公園',desc:'■無料駐車場とトイレ。早朝から船のエンジン音が響いて意外とうるさい。釣り可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.4449,129.9244],title:'後川内ダム公園駐車場',desc:'■無料駐車場とトイレ。幹線道から離れており静かで非常に良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.0082,130.9400],title:'菊池渓谷 無料駐車場',desc:'■無料駐車場とトイレ。夏も涼しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8782,130.8383],title:'小倉 中央公園 駐車場',desc:'■無料駐車場とトイレ。トイレは水洗でキレイ。駐車場は一見してヤバイ放置車両があったりして、不穏な空気。夜はヤバそう。治安的な意味でおすすめはしない。職質は確実にあるでしょう。長時間駐車禁止の看板あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[26.2851,127.7921],title:'中城公園P',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7197,129.8892],title:'唐八景公園駐車場',desc:'■無料駐車場ときれいなトイレ。夜景ポイント。週末の夜はDQNが集会をすることがある。治安的な意味であまりオススメはしない。長崎って暴走族がかなり多いです。はっきり言って治安悪い😅。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[32.7583,129.8462],title:'（車中泊不可）稲佐山公園駐車場',desc:'■無料駐車場だが、夜間は閉鎖で、車中泊も禁止。<br>'},

{icon:'zg',pos:[33.8323,130.9251],title:'津田屋官兵衛',desc:'■無料駐車場あり。小倉の人気うどん屋。豊前裏打会の総本山。<a target="_blank" href="//tabelog.com/fukuoka/A4004/A400502/40000486/">食べログ</a><br>'},

{icon:'st',pos:[33.3303,130.8863],title:'萩尾公園 西側駐車場',desc:'■無料駐車場（水平フラット）と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か。人気（ひとけ）は皆無なので治安については自己責任。（2024年1月管理人現地確認）<br>■当サイト読者様レポート：普通車20台級の無料駐車場。トイレは水洗和式で、隣接する車道を挟んだレストハウスの隣にある。町外れにあり、夜は静かで最高・・・と思いきや、隣接する車道は夜もたまに車の往来がある。それでも、表通りに比べれば十分に静かな環境で、安眠の妨げになるほどではない。（投稿：2023年4月、y様）<br>'},

{icon:'st',pos:[33.3306,130.8912],title:'萩尾公園 東側駐車場',desc:'■無料駐車場（水平フラット）と公衆トイレ（水洗で洋式もあり）。夜間も閉鎖されないことを確認。携帯電波OK。夜間超絶静か。人気（ひとけ）は皆無なので治安については自己責任。めちゃくちゃ良い。標高180m。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.3812,130.4550],title:'御手洗（おちょうず）の滝 駐車場',desc:'■無料駐車場（山の上だが比較的フラットに整地されている）と公衆トイレ（簡易水洗和式）。夜間も閉鎖されないことを確認。夜間超絶静かだが、残念ながら<font color="#ff0000">携帯が圏外</font>。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[33.2597,131.3826],title:'【除外ランク😅】湯布院 狭霧台展望台',desc:'■無料駐車場。残念ながらトイレが閉鎖されていた。👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29937/">現地の写真はこちら</a>。（2025年2月管理人現地確認）<br>■久しぶりに来たら公衆トイレの建物が閉鎖されており、仮設トイレ（和式の簡易水洗でかなり臭い）のみになっていた。携帯電波OK。車中泊は可能だが、幹線道沿いでうるさい。傾斜もあり。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[32.0487,130.6153],title:'忠元公園駐車場',desc:'■無料駐車場。公衆トイレあり。車中泊可能。wimax電波OK！静かで非常に良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7388,130.7282],title:'直方河川敷無料駐車場',desc:'■無料駐車場。トイレはちょっと北のキャンプ場のトイレ（簡易水洗の和式で臭い＆汚い）を利用する。ここは夜間も閉鎖されなかった。（2021年3月管理人現地確認）<br>'},

{icon:'stC',pos:[32.6238,129.8348],title:'川原大池公園',desc:'■無料駐車場。トイレはちょっと遠い。夏はDQNのたまり場になる。（長崎は珍走が非常に多い。）無料キャンプ場併設のため、キャンプシーズンの週末は宴会場になりうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.1989,130.0193],title:'うしぶか公園',desc:'■無料駐車場。24時間使えるトイレあり。夜間照明あり。ハイヤ大橋の眺め良好。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[32.1949,131.5546],title:'伊倉が浜公園キャンプ場',desc:'■無料駐車場、無料キャンプ場。トイレも完備。夏はサーファーが集まるのでうるさい。水道もある。うるさいのがいなければ良いところ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2081,131.2967],title:'[標高806m]小田の池・山下池入口休憩所 無料駐車場',desc:'■無料駐車場、トイレあり、ただし道沿いでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6602,130.3012],title:'福岡金印公園駐車場',desc:'■無料の駐車場とトイレあり。道沿いでうるさい。DQNが集まることがある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[31.9507,130.7230],title:'【名水百選】栗野駅前ひろば水汲み場（名水百選・霧島山麓丸池湧水）',desc:'■無料で水を汲み放題。<br>'},

{icon:'stC',pos:[31.5601,131.3963],title:'猪崎鼻キャンプ場【無料キャンプ場🏕️】',desc:'■無料キャンプ場。無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[32.1810,130.8795],title:'大平渓谷キャンプ場【無料キャンプ場🏕️】',desc:'■無料キャンプ場。奥にも第二キャンプ場がある。平日は人気皆無で最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[32.5380,130.1914],title:'若宮公園キャンプ場',desc:'■無料キャンプ場。トイレキレイ、シャワー（水が出るだけ）付き、炊事洗面所付き。これが全て無料。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[32.9093,129.7533],title:'赤水公園（暴走族のたまり場）',desc:'■無料キャンプ場、きれいなトイレあり、夜景と朝日がキレイ。ただし！夜に暴走族の馬鹿が来ることがある。１時間ほどブンブン大騒ぎしてゴミをまき散らして去って行く。田舎にありがちな光景。夜景がきれいなところ（特に車に乗ったまま夜景が見える場所）には珍走が集まる、と覚えておきましょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[33.3097,131.4373],title:'【名湯♨️】ヘビん湯（別府三秘湯）【無料の野湯】',desc:'■無料。別府三秘湯 無料 管理人も行ってきました（2014年4月）。場所は正確な場所にマークしています。<br>■管理人評価★4.8（泉質4.3、景色0.5満点）まず泉質は無色透明だが、硫黄臭がして析出物がこびりついている。景色については、渓流に沿った湯船から見える、広葉樹の風景が美しい。秋に来たら最高でしょう。泉質4.3、景色0.5満点、合計4.8との評価。最高峰の極上温泉。<br>'},

{icon:'on-Me',pos:[33.3121,131.4473],title:'【名湯♨️】鶴の湯【別府三秘湯】【無料の野湯】【別府八湯：明礬温泉】',desc:'■無料。「別府八湯」の一つ。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>■別府三秘湯。無料。温泉マニア絶賛。管理人も行ってきました（2014年4月）。別府三秘湯でここが最高、また、別府温泉のなかでもここが最高峰という人が多い。現在、普通に利用可能。場所がわかりにくいのですが、このマップで正確な位置にマーカーを置いています。航空写真に切り替えると、小さい小屋が写っているのがわかると思いますが、それが鶴の湯です。霊園の一番奥から山道を歩きます。車を置ける場所から歩いてすぐで、上り坂とかもありません。平坦な数分の道です。雨の日は靴がドロドロになるのでやめておいた方がいいです。快晴の夜は懐中電灯持参でやってきて、満天の星をおがむマニアが多いそうです。<br>■管理人評価★4.8（泉質4.4、景色0.4）泉質は透明だが硫黄の析出物がびっしりついており、湯船が青白く美しい。泉質は4.4評価。景色は絶景とまでは言えないが、きわめて開放的で気持ちがよい、また、ツツジや紅葉が植えられており大変美しいので0.4評価。 合計4.8点の極上温泉。<br>'},

{icon:'on',pos:[31.8973,130.8347],title:'霧島温泉最古の岩風呂 「目の湯」',desc:'■無料、<a target="_blank" href="//ebisu.surbiton.jp/onsen/free/menoyu.html">詳細</a><br>■当サイト読者様レポート：道路から５０ｍの天然の露天風呂 無料（勿論混浴）２〜３人しか浸かれない。自動車道からは、見えないが、遊歩道が巻いている。脇の川も温泉だが、川上に人家有るので、入らない方がよい。道路駐車可能<br>'},

{icon:'st',pos:[32.0455,130.7676],title:'京町温泉駅',desc:'■無人駅で周辺には温泉宿があり朝から入浴できる 駐車できるが照明が明るいのと早朝から通学生で賑やか<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.0175,129.9483],title:'大村湾PA',desc:'■本線とは分離型ではないので高速道路の走行音聞こえる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.2844,131.4904],title:'（無料、夜間閉鎖、トイレ遠い）別府公園北側駐車場',desc:'■北側駐車場は無料。トイレは道路渡って公園にある。ちょっと遠いが利用可能。21-8時夜間閉鎖。（管理人現地確認：2019年12月以前の古い投稿）<br>'},

{icon:'stM',pos:[33.5287,129.8731],title:'道の駅 桃山天下市',desc:'■北側の表の駐車場はトラックの車中泊（延々とアイドリング）も多い上に、漁港関係者が出勤前の休憩に寄るようで早朝から騒がしくなる。南側の裏の駐車場（<a target="_blank" href="//goo.gl/maps/3Fg27tL8W4UTzJVH6">ココ</a>）は静かで良さそうに見えるが、実は配送基地？になっているようで、早朝5時くらいから鮮魚配送の大型トラック（アイドリング音がえぐい）や配送のバンなどが大量に集まってきてめちゃくちゃうるさくなる。結論を言うと、ここでの車中泊はおすすめできない。（2022年1月管理人現地確認）<br>■当サイト読者様レポート：道の駅・桃山天下市　に2021年11月9日に車中泊した時の情報をお知らせします。第一駐車場は全体に傾斜していますが、24時間利用できるトイレ付近は比較的傾斜がなだらかなので、不快感なく車中泊できました。道の駅の前の道路の反対側には、ドラッグストア，セブンイレブン，コインランドリー，スーパーマーケット，郵便局，ガソリンスタンド（シェル）があり、長期旅行者にとって非常にありがたい道の駅です。（投稿：2022年1月、m様）<br>■眼の前にコンビニとスーパーがあり大変便利。wimax利用可能。駐車場は幹線道路に面しておりややうるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレあり、駐車場の前はコンビニがるので便利で、交通量もさほど多くもなく静かに過ごせましたが、平坦な駐車スペースが少なく、付近に温泉施設などが無いのが不便ですが、（第２駐車場は平たんですがトイレが遠い）観光地にも近いから便利です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[33.0673,131.1859],title:'やまなみハイウェイ',desc:'■北は由布院、南は熊本県阿蘇郡南小国町を結ぶ約1時間のドライブコース。初夏には美しい草原の風景が広がる。<br>'},

{icon:'zg',pos:[33.8722,130.8787],title:'うどん家 久兵衛',desc:'■豊前裏打会の人気うどん屋。もっちりプニプニした麺が美味い。駐車場は無いので近くのコインパーキングを利用する。<a target="_blank" href="//tabelog.com/fukuoka/A4004/A400401/40004325/">食べログ</a><br>'},

{icon:'zv',pos:[33.3164,131.4726],title:'かまど地獄',desc:'■別府地獄めぐり。7ヶ所の地獄（海・血の池・龍巻・白池・鬼石坊主・鬼山・かまど）が見学できる入場券が2000円。<a target="_blank" href="http://www.beppu-jigoku.com/fee/index.html">詳細</a><br>'},

{icon:'zv',pos:[33.3167,131.4689],title:'海地獄',desc:'■別府地獄めぐり。7ヶ所の地獄（海・血の池・龍巻・白池・鬼石坊主・鬼山・かまど）が見学できる入場券が2000円。<a target="_blank" href="http://www.beppu-jigoku.com/fee/index.html">詳細</a><br>'},

{icon:'zv',pos:[33.3160,131.4733],title:'鬼山地獄',desc:'■別府地獄めぐり。7ヶ所の地獄（海・血の池・龍巻・白池・鬼石坊主・鬼山・かまど）が見学できる入場券が2000円。<a target="_blank" href="http://www.beppu-jigoku.com/fee/index.html">詳細</a><br>'},

{icon:'zv',pos:[33.3154,131.4702],title:'鬼石坊主地獄',desc:'■別府地獄めぐり。7ヶ所の地獄（海・血の池・龍巻・白池・鬼石坊主・鬼山・かまど）が見学できる入場券が2000円。<a target="_blank" href="http://www.beppu-jigoku.com/fee/index.html">詳細</a><br>'},

{icon:'zv',pos:[33.3275,131.4789],title:'血の池地獄',desc:'■別府地獄めぐり。7ヶ所の地獄（海・血の池・龍巻・白池・鬼石坊主・鬼山・かまど）が見学できる入場券が2000円。<a target="_blank" href="http://www.beppu-jigoku.com/fee/index.html">詳細</a><br>'},

{icon:'zv',pos:[33.3153,131.4740],title:'白池地獄',desc:'■別府地獄めぐり。7ヶ所の地獄（海・血の池・龍巻・白池・鬼石坊主・鬼山・かまど）が見学できる入場券が2000円。<a target="_blank" href="http://www.beppu-jigoku.com/fee/index.html">詳細</a><br>'},

{icon:'zv',pos:[33.3271,131.4794],title:'龍巻地獄',desc:'■別府地獄めぐり。7ヶ所の地獄（海・血の池・龍巻・白池・鬼石坊主・鬼山・かまど）が見学できる入場券が2000円。<a target="_blank" href="http://www.beppu-jigoku.com/fee/index.html">詳細</a><br>'},

{icon:'zg',pos:[33.3045,131.4995],title:'【管理人評価：Aランク😄】山本ロース',desc:'■別府の超人気とんかつ屋。<a target="_blank" href="//tabelog.com/oita/A4402/A440202/44011159/">食べログ</a><br>'},

{icon:'df',pos:[31.7351,131.0728],title:'スーパー銭湯 元気湯',desc:'■閉店<br>'},

{icon:'df',pos:[32.7664,129.9521],title:'海転寿司 川徳',desc:'■閉店<br>'},

{icon:'df',pos:[31.4997,130.3657],title:'【名湯♨️】吹上温泉 みどり荘【神】',desc:'■閉館<br>'},

{icon:'df',pos:[33.8673,130.7446],title:'パビリオ 陣原の湯',desc:'■閉館<br>'},

{icon:'df',pos:[33.5882,130.4551],title:'博多の森温泉月の湯',desc:'■閉館<br>'},

{icon:'df',pos:[33.2087,131.6052],title:'【閉館】らんぷの湯 花園店',desc:'■閉館。<a target="_blank" href="//www.manekinoyu.jp/hanazono/">詳細</a><br>'},

{icon:'stM',pos:[32.5955,131.4916],title:'道の駅 北方よっちみろ屋',desc:'■平成27年4月オープン。幹線国道沿いだが、建物の裏の方は静かで良さそう。<br>'},

{icon:'stM',pos:[31.5003,130.9245],title:'道の駅 野方あらさの',desc:'■平成26年12月オープン。<br>'},

{icon:'zv',pos:[33.3734,129.4650],title:'【世界遺産】平戸の聖地と集落（中江ノ島）【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■平戸の聖地と集落（中江ノ島）【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'zv',pos:[33.3379,129.4539],title:'【世界遺産】平戸の聖地と集落（春日集落と安満岳）【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■平戸の聖地と集落（春日集落と安満岳）【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'zk',pos:[33.6025,131.6139],title:'文殊仙寺',desc:'■文殊仙寺 紅葉の名所。<br>'},

{icon:'zg',pos:[32.9208,129.9434],title:'協和飯店',desc:'■福山雅治もリピーターという長崎ちゃんぽんの超人気店。2020年に一時閉店したが、2022年3月に復活。<a target="_blank" href="//mainichi.jp/articles/20220316/k00/00m/040/125000c">詳細</a>。<a target="_blank" href="//tabelog.com/nagasaki/A4204/A420402/42000096/">食べログ</a><br>'},

{icon:'zv',pos:[33.8313,130.7927],title:'河内藤園',desc:'■福岡県北九州市八幡東区河内にある、日本有数の広さを誇る私営の藤園。海外のサイトで「実在する世界の美しい場所１０」の一つとして紹介されたり、TwitterやFacebookなどのSNSで拡散され、世界中で話題に。ゴールデンウィーク頃が見頃になる。<br>'},

{icon:'sty',pos:[33.5938,130.3940],title:'コインパーキング',desc:'■福岡の超穴場車中泊スポット発見！40分100円、夜間22-10時最大500円。トイレは目の前の長浜公園にあり！近くにスーパー銭湯もあり！天神まで徒歩７分！長浜ラーメン屋台村まで徒歩６分！こりゃ凄い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5838,130.4566],title:'【管理人評価：Aランク😄】テンプラのひらお',desc:'■福岡で大人気の天ぷら屋さん。揚げたてを食わせてくれる。イカの塩辛が異常に美味い。超絶人気店。管理人もここのリピーターです。<a target="_blank" href="//tabelog.com/fukuoka/A4001/A400107/40000033/">食べログ</a><br>'},

{icon:'stSAPA',pos:[33.3355,131.4623],title:'別府湾SA',desc:'■普通車エリアまでトラックだらけでうるさいという報告あり。<b>（2019年以前の古い投稿）</b><br>■場所を選べばトラックと離れた場所もあるので比較的静か、ワンセグもOK。上り側にはETC出口がないのでかなり遠回りになる。別府湾SAのETC入り口で下り側に入って、別府ＩＣで出るのがオススメ  <b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：雪の影響が大きい。市街地は全然降っていないのに、SA周辺はチェーンが必要なくらい積もることも(標高380m)。冬は特に注意。 <b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：フードコート・売店7:00〜20:00営業。スマートIC併設。上り線（北九州・鳥栖方面）はSA利用後のスマートIC流出不可。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.3023,130.5896],title:'道の駅 いぶすき',desc:'■普通に快眠<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.1139,130.6685],title:'道の駅 鹿北',desc:'■表の駐車場は幹線国道沿いで大型トラックも猛スピードで走っており強烈にうるさいが、裏の奥の方に未舗装だが静かな駐車場がある（トイレは遠くなる）。寝る直前にトイレを済ませてから奥の未舗装の駐車場に移動するのがおすすめ（航空写真で見ると分かりやすい）。トラックや爆音DQNは奥の方に来ないので静かで非常に良い。<a target="_blank" href="//img.fxtec.info/bbs/file/SS003462.png">詳細説明図</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.7944,131.2027],title:'【除外ランク😅】道の駅 山之口',desc:'■表の駐車場はクソうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[31.6396,130.3572],title:'美山PA',desc:'■美山PA<br>'},

{icon:'zg',pos:[33.3196,130.5524],title:'【管理人評価：Sランク🤩】立花うどん',desc:'■非常に美味い。もっちりした本当に美味しいうどん。ものすごく美味い。九州トップクラス、というか全国でも上位クラス。<a target="_blank" href="//tabelog.com/fukuoka/A4008/A400801/40006354/">食べログ</a><br>'},

{icon:'zg',pos:[33.2540,130.3035],title:'ぎょうざ屋',desc:'■皮から全て手作りの超人気餃子屋。駐車場はコインパーキング利用（近所に60分100円あり）。<a target="_blank" href="//tabelog.com/saga/A4101/A410101/41000298/">食べログ</a><br>'},

{icon:'sty',pos:[33.6395,130.6873],title:'六本木ガレージ',desc:'■飯塚の超穴場車中泊スポット。なんと24時間最大300円。飲み屋街のため、周辺に居酒屋や夜のお店多数。トイレは徒歩2分のところにきれいな公衆トイレ（水洗洋式トイレ）あり。夜中に大声で話す酔っぱらいがいたり、アイドリングのDQN車がいる場合がある。家族連れはここはやめといたほうがいい。なお、この周辺にコインパーキング多数。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.6414,130.6852],title:'タイムズ吉原町',desc:'■飯塚の車中泊スポット。24時間最大550円。建物の間で静かで良い。近くに公衆トイレ（きれいな水洗洋式）あり。<a target="_blank" href="//times-info.net/P40-fukuoka/C205/park-detail-BUK0024564/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5953,130.1082],title:'芥屋大門公園',desc:'■半島の先端という地理的な理由で天候が悪いと強風が吹き付けるため車体が揺れる。天候が穏やかな場合は良いかも。ここの近くの芥屋第１駐車場の方がおすすめ。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：波の音が聞こえるばかりで静寂に包まれた、かなり快適に過ごせるスポット。名勝『芥屋の大門』側。周りにコンビニ等はなく、買い物は不便だが、それを差し引いてもいい場所かと。駐車場は、人がいない割にかなり広い。しかも植え込みで仕切ってある場所があり、目隠しにもなる。トイレは24H利用可で身障者用も有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[32.5035,130.6211],title:'より藤',desc:'■八代名物「鮎屋三代」という駅弁を買える。<a target="_blank" href="//tabelog.com/kumamoto/A4304/A430401/43004349/">食べログ</a><br>'},

{icon:'zg',pos:[33.5892,130.3855],title:'博多名物、「鶏皮巻き」',desc:'■博多名物、「鶏皮巻き」の居酒屋（焼き鳥屋）がこの辺に多数あり。<a target="_blank" href="//www.google.com/maps/search/%E9%B6%8F%E7%9A%AE%E5%B7%BB%E3%81%8D/@33.5873907,130.3775007,3350m/data=!3m1!1e3!4m2!2m1!6e5!5m1!1e1?entry=ttu">Google mapsで鶏皮巻きの店を探してみる</a>。車中泊スポットの<a target="_blank" href="//maps.app.goo.gl/gahr7mrAcVXA3dpZA">タイムズ福岡城三の丸</a>に駐車して徒歩で来るのがおすすめ。<br>'},

{icon:'zg',pos:[32.8275,130.7797],title:'かつ美食堂',desc:'■馬肉、馬ホルモンの超人気店。日曜日休み。<a target="_blank" href="//tabelog.com/kumamoto/A4301/A430101/43015316/">食べログ</a><br>■ホルモン定食めっちゃ美味い。<br>'},

{icon:'on',pos:[33.0305,131.9202],title:'塩湯（佐伯市）',desc:'■入浴も可能（海水を沸かした風呂）。500円、<a target="_blank" href="//onsen.nifty.com/ooitashuuhen-onsen/onsen011832/">詳細</a><br>'},

{icon:'hs',pos:[33.1528,131.1350],title:'豊礼の湯 駐車場（※有料期間あり）',desc:'■入浴♨️：豊礼の湯：600円、<a target="_blank" href="http://houreinoyuyado.com/onsen/index.html">詳細</a><br>■当サイト読者様レポート：車中泊有料(2000円)期間あり。年末年始、お盆、ゴールデンウィーク、その他の連休 週末を含む繁忙期。夕方５時以降２時間以上駐車の場合。受付は、午後３時から先着２０台限定。平日は無料。<a target="_blank" href="//www.houreinoyuyado.com/">詳細</a>（投稿：2025年5月、読者様）<br>■駐車場に夜も使えるトイレあり。夜は静かで非常に良い。ここは宿泊所も併設なので、騒いだりは絶対にしないで下さい。車中泊可能との報告多数あり。<b>（2019年以前の古い投稿）</b><br>■標高703m<br>'},

{icon:'hs',pos:[33.6916,130.5875],title:'RVパーク湯乃禅の里',desc:'■入浴♨️：湯乃禅の里　900円　<a target="_blank" href="//www.nansuikaku.com/related/yunozen.html">詳細</a><br>■3000円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/702.html">詳細</a><br>'},

{icon:'hs',pos:[33.0147,130.6901],title:'RVパークやまが',desc:'■入浴♨️：山鹿温泉元湯「さくら湯」350円、<a target="_blank" href="//yamaga.site/?page_id=3480">詳細</a><br>■2300円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/212.html">詳細</a><br>'},

{icon:'hs',pos:[33.0554,129.8239],title:'RVパークsmartくじゃく荘',desc:'■入浴♨️：国民宿舎くじゃく荘 大浴場　600円、<a target="_blank" href="//kujakusou.kankou-kawatana.jp/hotsprings/">詳細</a><br>■4000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/756.html">詳細</a><br>'},

{icon:'hs',pos:[31.3371,130.9502],title:'RVパークやぶさめの里総合公園',desc:'■入浴♨️：高山温泉ドーム　330円　<a target="_blank" href="//kankou-kimotsuki.net/archives/introduce/koyama-onsen-dome">詳細</a><br>■1500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/716.html">詳細</a><br>'},

{icon:'hs',pos:[32.3635,130.4917],title:'RVパーク御立岬公園',desc:'■入浴♨️：御立岬温泉センター、500円、<a target="_blank" href="//otachimisaki.com/healing/">詳細</a><br>■2000円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/591.html">詳細</a><br>'},

{icon:'hs',pos:[32.0855,130.6111],title:'大口温泉高熊荘（たかくまライダーズ野営場）【有料💰️】',desc:'■入浴♨️：温泉は250円、<a target="_blank" href="//umesan.wixsite.com/takakuma/blank-3">詳細</a>。<br>■<a target="_blank" href="//umesan.wixsite.com/takakuma/%E6%96%99%E9%87%91-%E4%BA%88%E7%B4%84%E6%A1%88%E5%86%85">料金詳細</a><br>■ここは野営場もやっていて、車中泊もOK【有料💰️】。ここはバイクライダーにも有名でバイクも多数来るため、ちょっとうるさくなる可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.1900,129.8602],title:'ヌルヌル有田温泉【RVパーク有田温泉】',desc:'■入浴♨️：ヌルヌル有田温泉　750円、<a target="_blank" href="//onsen.nifty.com/arita-onsen/onsen010582/">詳細</a><br>■RVパーク：1800円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/557.html">詳細</a><br>'},

{icon:'hs',pos:[33.6057,131.1856],title:'中津城公園',desc:'■入浴♨️：すぐ近くに銭湯（汐湯、350円、<a target="_blank" href="//www.visit-oita.jp/spots/detail/6120">詳細</a>）あり。<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗で洋式もあり。難点としては、砂利敷のため、車が入ってくるとジャリジャリと音が響く。ポケモンスポットなのか分からないが、夜中も結構車が来る。ぐるっと回って出ていく車が多い。静かさにやや難あり。おすすめとまでは言えない。（2022年2月管理人現地確認）<br>'},

{icon:'hs',pos:[33.3209,130.8638],title:'ひたインフォメーショントイレ 無料駐車場',desc:'■入浴♨️：すぐ近くに温泉♨️（日田温泉 源泉屋、650円、<a target="_blank" href="//yoake-yakuto.com/about/">詳細</a>）あり。<br>■無料駐車場とトイレ。幹線国道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K',pos:[33.4423,130.5322],title:'基山（きやま）PA【徒歩圏内に風呂♨️あり】',desc:'■入浴♨️：PAから徒歩5分～10分程度の場所に「筑紫野温泉アマンディ」あり（<a target="_blank" href="//maps.google.com/maps?q=33.43990061522224,130.53530915093646&t=h">詳細場所</a>）。990円、<a target="_blank" href="//www.amandi.jp/fee.html">詳細</a><br>■当サイト読者様レポート：下道用ウェルカムゲートについて。現地に「長時間駐車はご遠慮ください」といった趣旨の掲示（札）が出ており、車中泊（長時間駐車）は難しそうでした（<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_0598.jpeg">添付画像</a>）。 現地確認時期：2025年12月末。【代替候補（近隣の駐車場）】⇨<a target="_blank" href="//maps.google.com/maps?q=33.4396,130.5299&t=h">コインパーキング</a>（12時間 500円、基山PAまで徒歩5分程度／静かで睡眠を取りやすかったです。）（投稿：2025年12月、t様）<br>■当サイト読者様レポート：昨夜、九州の基山パーキングエリア下りに車中泊したのですが、ウェルカムゲートから歩いて5分のところに「筑紫野温泉アマンディ」あります。平日880円休日990円（投稿：2021年3月、S様）<br>■当サイト読者様レポート：上下線とも24hコンビニ・フードコート・ファストフード店等が揃う巨大PA。（投稿：2021年1月、N様）<br>'},

{icon:'hs',pos:[33.6969,130.4492],title:'新宮温泉 ふくの湯',desc:'■入浴♨️：900円、<a target="_blank" href="//www.fukunoyu.com/shingu/fee/">詳細</a>、受付内に食堂（食券式）あり。<br>■なんと車中泊可能との情報あり。<a target="_blank" href="//www.youtube.com/watch?v=_AjBuEJXRK4">詳細Youtube動画</a>。入浴時に受付で「車中泊したい」と申請が必要。料金は無料。トイレは営業時間内は店内のトイレを利用可能。それ以外は近所のコンビニ、トライアル等を利用。他の「ふくの湯」でも同様に車中泊可能とのこと。（2025年6月の情報）<br>'},

{icon:'hs',pos:[33.4718,129.8494],title:'玄海海上温泉パレア【RVパークsmart 玄海海上温泉パレア】',desc:'■入浴♨️：600円、<a target="_blank" href="//www.genkai-parea.com/information">詳細</a><br>■当サイト読者様レポート：’25-12-18 現地確認。波静かな仮屋湾に面しています。北面が岬なので、冬場の季節風も和らいでいるようです。堤防沿いの駐車場は広くてフラットです。車中泊は1000円で許可制とありますが、どこがそれに当たるのかは明示されていません。<font color="red">私はとくに許可などは得ていませんでしたが、問題はありませんでした。</font>電源付RVパークは3000円の予約制です。なお、海辺のため早朝から釣り人が訪れます。また、夜釣りされる人もいますが、うるさくはなく、快眠できました。トイレは洋式、温水洗浄便座で毎朝清掃されています。<a target="_blank" href="//img.fxtec.info/imgup/001/36626_0.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/36627_0.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/36628_0.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/36629_0.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/36631_0.jpg">添付画像</a>。温泉はびっくりするほど立派な建物で、原発マネーのすごさを感じました。600円のところ65歳以上500円と。良心的価格設定です。<a target="_blank" href="http://www.genkai-parea.com/">詳細</a>（投稿：2025年12月、tossan様）<br>■当サイト読者様レポート：温泉施設ですが、1,000円支払うと駐車場で車中泊可能でした。温泉の受付が22時まで空いているので、そこで手続きすると許可証がもらえます。大きな温泉施設で、目の前は海でロケーションもいいです。2024年7月1日は他に車もなく静かに過ごせました。トイレもすぐ近くにあります。（初めて投稿するので間違いがあったらすみません）（投稿：2024年7月、h様）<br>■RVパークsmart 玄海海上温泉パレア：3,000円～、<a target="_blank" href="//rvparksmart.jp/rv-smart/post-19.html">詳細</a><br>'},

{icon:'hs',pos:[33.3259,131.4971],title:'【有料💰️】RVパーク亀川マリーナテラス',desc:'■入浴♨️：500円、外来入浴OK、<a target="_blank" href="//kamegawa-marina.com/facility/spa/index.html">詳細</a><br>■RVパーク：2,750円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/957.html">詳細</a><br>'},

{icon:'hs',pos:[33.4249,131.1781],title:'西谷温泉（西谷温泉キャンピングパーク）',desc:'■入浴♨️：500円、<a target="_blank" href="//nishitanispa.com/%e6%96%bd%e8%a8%ad%e6%a1%88%e5%86%85/">詳細</a><br>■当サイト読者様レポート：本物の温泉。ぬるりとしてかつさっぱりの不思議な湯質で非常にレベル高し。<b>（2019年以前の古い投稿）</b><br>■オートキャンプ場併設：2500円～。<a target="_blank" href="//nishitanispa.com/%e6%96%bd%e8%a8%ad%e6%a1%88%e5%86%85/">詳細</a><br>'},

{icon:'hs',pos:[33.5472,129.8928],title:'呼子台場みなとプラザ、呼子港 一般無料駐車場',desc:'■入浴♨️：《呼子 台場の湯》700円、<a target="_blank" href="//daibanoyu.jp/guidance/index.html">詳細</a><br>■当サイト読者様レポート：看板には20時閉鎖と書いてあるが温泉のスタッフさんに聞いたら<font color="red">夜間も閉鎖されず、無料で車中泊黙認</font>のようでした。すぐそばに夜間も利用可能で清潔な水洗洋式のトイレがある基本的には大変静かな駐車場です。朝市近くの臨港駐車場はキャンピングカーお断りと言われた。（投稿：2025年4月、yama2904様）<br>■2022年1月久しぶりに来たら、コロナのせいなのか分からないが、20時で完全封鎖されるようになっていた。残っている車は追い出される。残念。（2022年1月管理人現地確認）<br>■当サイト読者様レポート：呼子台場みなとプラザ車中泊禁止の件、今は解除になっているようです、2021年10月24日にあるグループの車中泊での集まりがあったようです。参考になれば。<a target="_blank" href="//smcb.jp/communities/29675/events/180543">参考リンク</a>（投稿：2021年12月、y様）<br>■当サイト読者様レポート：2021年3月10日に、佐賀の呼子台場みなとプラザに行きましたが、従業員さんからコロナの影響で車中泊禁止と言われました。以前は営業時間外も駐車場は出入り自由でしたが、ロープやチェーンがしてあります。温泉も20時まで開いており、良く利用してましたが残念です。（投稿：2021年4月、S様）<br>■当サイト読者様レポート：2020年12月に呼子台場みなとプラザで車中泊しようとしたが、19時くらいに人がドアを叩いて［20時で閉鎖します。車中泊禁止です。］って言われて追い出された。（投稿：2021年1月、N様）<br>■当サイト読者様レポート：2019年3月27日に車中泊しました。駐車場の入り口に設置してある案内表示板には、「駐車場の利用時間は9時〜20時で、20時〜翌朝9時は閉鎖する」旨の注意事項が書かれていましたが、実際は、閉鎖されることはなく、20時以降も出入り可能状態でした。駐車場横のトイレも24時間利用可能で、清潔に掃除されており、多目的トイレはウォシュレットでした。その他、入浴施設や駐車場の環境などは、すでに投稿されている方の情報を参照してください。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：2019年4月利用。「台場の湯」は20時閉店。こじんまりしたお風呂ながら、奥の源泉に大いに癒されました。食事処はありませんが、外からの食料を持ち込んで2Fの休憩所で食べるのはOKです。駐車場は風の強い日は少しうるさい＆若干揺れるかもですが、全体として快適な車中泊スポットで、ご同類が20台ぐらいいました。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：九州佐賀県 「呼子台場みなとプラザ」の車中泊スポット。 「呼子台場の湯」という立ち寄り湯があります。 とても綺麗で、お勧めです。 また、トイレも清掃が行き届いてとても綺麗です。駐車場も広く、傾斜もなく、私個人としてはAランクの車中泊スポットだと思いました。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：広い駐車場、トイレ有り。民家や旅館が近くにあり安全。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2188,129.5534],title:'神崎鼻公園',desc:'■日本本土最西端！トイレ、自販機あり。駐車場狭く住宅が近い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.3124,130.9326],title:'【管理人評価：Aランク😄】三隈（みくま）飯店',desc:'■日田焼きそばの有名店。美味い。<a target="_blank" href="//tabelog.com/oita/A4404/A440403/44000522/">食べログ</a><br>'},

{icon:'zv',pos:[32.4206,131.6626],title:'米の山展望台',desc:'■日向市が一望出来ます。道路事情も悪くない。急坂だが、幅員はある。<br>'},

{icon:'stSAPA',pos:[31.9013,131.0318],title:'日向高崎PA',desc:'■日向高崎PA<br>'},

{icon:'on',pos:[33.5514,129.8513],title:'国民宿舎 波戸岬',desc:'■日帰り入浴500円。<a target="_blank" href="http://www.chinzei-hadomisaki.com/hot_spring">営業詳細</a>。非常にキレイ。この価格でシャンプーあり、サウナあり。露天風呂はないが、内風呂からの眺望が凄い。絶景。ココ非常におすすめ。<br>'},

{icon:'on-Me',pos:[32.7313,130.2638],title:'【名湯♨️】雲仙小地獄温泉 青雲荘',desc:'■日帰り880円、<a target="_blank" href="//www.seiunso.jp/oneday/">詳細</a><br>■管理人評価★4.8（泉質4.5満点、景色0.3）きれいな建物で、小地獄から源泉を引いている。泉質は満点4.5。何も言うことなし。基本的に小地獄温泉館と同じ湯。景色は敷地の紅葉が綺麗。新設の露天風呂から見える林、山は杉で、絶景とはいえないが、川のせせらぎの音、鳥の鳴き声が聞こえて大変気持ちがよい。景色は0.3評価。気に入りました。<br>'},

{icon:'sty',pos:[32.7904,130.3674],title:'RVパークsmart島原城',desc:'■日〜金　3000円　／　土・祝前　5000円／1台(トレーラー含む)　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/761.html">詳細</a><br>'},

{icon:'stM',pos:[33.1876,130.6109],title:'道の駅 たちばな',desc:'■南の奥の方に比較的静かな駐車場があるが、傾斜があり微妙。表の駐車場は幹線国道沿いでメチャクチャうるさい。ここは車中泊用にはイマイチ。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：一晩中トラックが横を走るので静かじゃない。大型トラックもけっこうとまってます。個室トイレはウォシュレット完備。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[32.8553,128.9041],title:'【世界遺産】奈留島の江上集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■奈留島の江上集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'st',pos:[31.5816,130.6010],title:'溶岩道路旧道',desc:'■道路沿いに駐車スペースが点在しているが、夜は治安が良くない（珍走、走り屋）のでおすすめできない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[32.9642,131.8381],title:'番匠川水系地下水の揚水',desc:'■道の駅やよいの敷地内。「番匠川水系地下水の揚水」を汲める。生では飲めないのでお茶とかコーヒー用。<br>'},

{icon:'zv',pos:[33.0121,129.1831],title:'【世界遺産】頭ヶ島の集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■頭ヶ島の集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'st',pos:[32.6427,128.6156],title:'小浦集会所駐車場',desc:'■当サイト読者様レポート：隣接する小浦海水浴場の中に公衆トイレがあります。週末などに地元キャンパーがBBQしたりしています。周辺一帯全て民家なので、駐車場内アイドリングは通報されます。（投稿：2024年6月、m様）<br>'},

{icon:'sty',pos:[32.6951,128.8505],title:'福江港ターミナル有料駐車場',desc:'■当サイト読者様レポート：隣接する公園に24時間公衆トイレがあるほか、ターミナルビル内含む近辺に無数に自販機、食事処があります。（投稿：2024年6月、m様）<br>'},

{icon:'sty',pos:[32.7425,129.8765],title:'リファレンス銅座パーク（立体駐車場）',desc:'■当サイト読者様レポート：料金体系：一律30分毎150円、●通常料金：7-22時→30分毎150円、22-7時→90分毎150円　●長時間割引(平日のみ)7-20時→最大1200円、20-7時→最大900円　北の角にトイレあり。東側に真ん前にセブンイレブン長崎銅座町店。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.5934,129.7617],title:'長崎のもざき恐竜パーク駐車場',desc:'■当サイト読者様レポート：料金は無料、夜間駐車場は閉鎖されない。トイレあり(水洗洋式ウォシュレット)、夜間トイレは閉鎖されない。新しく、清掃も行き届いている。とても静かだが、海に近く風が強い。車中泊車、キャンピングカー5台以上あり(2/21)。公園内から軍艦島が見える。公園に遊具があり子供にポイント高い。マイナス評価ポイントは近隣にコンビニやスーパーがない。百点満点で評価すると85点。（投稿：2026年2月、コメリ様）<br>'},

{icon:'sty',pos:[33.5376,129.8934],title:'臨港駐車場（有料駐車場）',desc:'■当サイト読者様レポート：料金：１時間内　￥100、1～3時間以内　￥200、3～12時間以内 ￥500、12～24時間以内 ￥1,000。トイレ：公衆トイレあり（水洗、きれい）。風呂：呼子　台場の湯 ※車で４分、入浴料：大人（中学生以上）￥520　17:00以降￥410、小人（４～中学生以下）￥310　17:00以降￥210、ボディソープ・シャンプーあり、ドライヤーあり。（投稿：2023年1月、g様）<br>'},

{icon:'sty',pos:[33.4396,130.5299],title:'コインパーキング',desc:'■当サイト読者様レポート：料金：12時間 500円（Google地図は月極も現地はコインパーキングになっている）、体感：基山PA（トイレ）まで徒歩5分程度／静かで睡眠を取りやすかったです。（投稿：2025年12月、t様）<br>'},

{icon:'zm',pos:[33.3030,131.3912],title:'塚原名水 霧島神社の名水',desc:'■当サイト読者様レポート：由布岳スマートIC近く。水質検査済。近隣には他に有料の水汲み場あり。<a target="_blank" href="//www.visit-oita.jp/spots/detail/4533">詳細</a>、<a target="_blank" href="//goo.gl/maps/y4GufkQQ4yiJoEDA8">詳細</a><br>'},

{icon:'zm',pos:[33.2646,131.3503],title:'宮川滝の口（若宮八幡社）',desc:'■当サイト読者様レポート：由布院駅近く。水汲み場あり。<a target="_blank" href="//www.pref.oita.jp/soshiki/13350/meisui6.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/1zjhhEqPav2rw6gt9">詳細</a>（投稿：2020年9月、N様）<br>'},

{icon:'zm',pos:[33.3170,131.1739],title:'清水瀑園',desc:'■当サイト読者様レポート：湧水がいくつもの滝となって流れている。国道387号から町道に入った所にある清水瀑園駐車場に水汲み場（蛇口）あり。<a target="_blank" href="//www.town.kusu.oita.jp/226.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/mXvegSxoHuffTZPS8">詳細</a><br>'},

{icon:'zv',pos:[33.3244,130.3892],title:'吉野ヶ里遺跡',desc:'■当サイト読者様レポート：弥生時代の大規模な環濠集落跡。入園料460円、駐車場310円。<a target="_blank" href="//www.yoshinogari.jp/introduction/">詳細</a>（投稿：2021年7月、n様）<br>'},

{icon:'zv',pos:[33.4998,131.1722],title:'青の洞門',desc:'■当サイト読者様レポート：耶馬渓の名所。小説の舞台となった手掘りのトンネル。日本最古の有料道路と言われるが現在は見学自由。<a target="_blank" href="//www.city-nakatsu.jp/doc/2013080200107/">詳細</a><br>'},

{icon:'st',pos:[31.6068,130.5704],title:'多賀山公園',desc:'■当サイト読者様レポート：夜間使用可能。駐車場使用可能。大型車駐車場あり。トイレは普通の水洗洋式。（投稿：2023年11月、k様）<br>■当サイト読者様レポート：google map で良さそうな所を見つけました。自分は行った事が有りませんが、報告します。いずれも24時間無料で便所も有るようです。宜しくお願いします。（投稿：2023年6月、aさん）<br>'},

{icon:'stM',pos:[33.4899,131.1744],title:'道の駅 耶馬トピア',desc:'■当サイト読者様レポート：夜間交通量が少なく、静かで真夏も涼しいです。奧の駐車区画に駐めると、車の走行音の代わりに川のせせらぎが聞こえてきます。<b>（2019年以前の古い投稿）</b><br>■紅葉の名所、本耶馬渓の拠点に。<br>'},

{icon:'st',pos:[33.1459,130.8275],title:'八女市矢部村矢部分署手前 無料駐車場',desc:'■当サイト読者様レポート：夜間も使用できるライトがつくトイレがあります。ここは、村の中心部からはかなり外れていて、1.5kmほど川の上流で、周辺は自然の真っ只中です。しかし、斜め前が交番、川の反対側に消防署や診療所があり気持ち的には、安心して車中泊できるスポットです。個人的には、とてもおすすめの場所です。地図上では、道の駅の鯛生金山からそれほど遠くないようにも見えるのですが、この間は山道で、ある程度時間がかかるので、時間としては、かなり距離がある、という感じです。<b>（2019年以前の古い投稿）</b><br>■標高377m<br>'},

{icon:'df',pos:[31.6038,130.5678],title:'石橋記念公園',desc:'■当サイト読者様レポート：夜間、入り口を鎖で封鎖され進入禁止。駐車場使用不可能。（投稿：2023年11月、k様）<br>■当サイト読者様レポート：google map で良さそうな所を見つけました。自分は行った事が有りませんが、報告します。いずれも24時間無料で便所も有るようです。宜しくお願いします。（投稿：2023年6月、aさん）<br>'},

{icon:'df',pos:[32.6531,128.7963],title:'香珠子五島椿物産館（<font color="#ff0000">夜間トイレ無し</font>）',desc:'■当サイト読者様レポート：夜11時頃に閉店する民営店舗駐車場ですが、もともとは海水浴客用公共駐車場だった未舗装敷地を舗装増築して開店した経緯があり、そのため駐車場だけは24時間開放されています（子供用遊具も設置されて公園になっています）。超絶急傾斜のコンクリ坂を下るとすぐに砂浜に出られますし真水の湧水もあります。注意点として、店舗と海の家は監視/暗視カメラが鬼大量に設置してあるので、ヘタに営業時間外に立ち入るとばっちり撮影されてしまいます。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.8210,129.7457],title:'みなと公園',desc:'■当サイト読者様レポート：目の前の港との間に広い空き地が有り車中泊出来ます。トイレも有ります。（投稿：2024年5月、t様）<br>'},

{icon:'st',pos:[33.0456,131.1848],title:'[標高764m] 池山水源 駐車場',desc:'■当サイト読者様レポート：名水百選の池山水源の水を汲むことが出来る。無料駐車場ときれいな公衆トイレ完備で車中泊可能。静かだし非常に良い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：5月では寒すぎて誰もいませんでした。（山の上だと知らずに行った私がバカでした（笑））<b>（2019年以前の古い投稿）</b><br>■標高764m<br>'},

{icon:'zm',pos:[32.6216,128.6536],title:'無料自然湧水所',desc:'■当サイト読者様レポート：名称不明、無料自然湧水所。旧道跡の舗装路とR384が交わる位置のコンクリ擁壁部分に水瓶が2つあり、常時地下水が湧出しています。たまに地元民がペットボトル携えて水汲みしてます。（投稿：2024年6月、m様）<br>'},

{icon:'zm',pos:[32.6879,128.8477],title:'岩川湧水',desc:'■当サイト読者様レポート：無料湧水所。地元民が生活用水にも使っています。市道から坂道一本ですが、道幅が軽自動車と二輪のすれ違いもできないほど狭く近辺に駐車スペースもないので徒歩で向かった方がいい。Googleマップに記載はないですが近在に似たような湧水所が複数あります。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[33.4341,130.3698],title:'[標高982m]脊振山駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。隣に航空自衛隊基地。（投稿：2023年11月、n様）<br>'},

{icon:'st',pos:[30.2427,130.4395],title:'屋久島 無料駐車場とトイレ',desc:'■当サイト読者様レポート：無料駐車場とトイレ。当スポットは、周辺に人家なく、道路より奥まった駐車場ですが灯りがなく真っ暗 →危険である。不適切スポット<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[30.3807,130.5752],title:'白谷雲水峡',desc:'■当サイト読者様レポート：無料駐車場とトイレ。当スポットは、山中で何もなく翌朝の早朝登山利用者のみ可 →屋久島は熊はいないと言われていますが、山道(林道)が狭く道中も危険である<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[30.2345,130.4775],title:'湯泊温泉 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。当スポットは、県道より真っ暗で狭い道を下った、周辺に人家のない浜辺 →危険である（災害時も）。不適切スポット<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7185,131.2775],title:'国見ヶ丘展望台',desc:'■当サイト読者様レポート：無料駐車場とトイレ。投稿者は昼間に訪れただけだが、車中泊スポットとしてかなり良さそう。<a target="_blank" href="//www.google.com/search?q=%E5%9B%BD%E8%A6%8B%E3%83%B6%E4%B8%98%E5%B1%95%E6%9C%9B%E5%8F%B0+%E8%BB%8A%E4%B8%AD%E6%B3%8A&oq=%E5%9B%BD%E8%A6%8B%E3%83%B6%E4%B8%98%E5%B1%95%E6%9C%9B%E5%8F%B0+%E8%BB%8A%E4%B8%AD%E6%B3%8A&aqs=chrome..69i57.7079j0j1&sourceid=chrome&ie=UTF-8&bshm=lcbse/1">ネットで検索</a>すると、車中泊レポもちらほら出て来る。（投稿：2023年4月、y様）<br>■標高504m<br>'},

{icon:'st',pos:[31.9241,131.4696],title:'【車中泊禁止⛔️】宮崎臨海公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。<font color="red">夜間は閉鎖される</font>が、車中泊は可能。閉鎖されるので逆に人が入ってこないので静かで良い。周辺には飲食店が揃っており便利。護岸沿いの駐車場では釣りもできる。<b>（2019年以前の古い投稿）</b><br />※南海トラフ大地震で津波来たら逃げられず終了なのでおすすめできない。<br>'},

{icon:'st',pos:[31.2558,130.3798],title:'南部マザーパーク',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2024年8月、n様）<br>'},

{icon:'st',pos:[33.4459,129.8011],title:'鷹島肥前大橋展望広場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2024年2月、n様）<br>'},

{icon:'st',pos:[33.2785,130.6293],title:'朧大橋 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2024年1月、n様）<br>'},

{icon:'st',pos:[32.4327,130.1329],title:'亀川ダム駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2023年8月、n様）<br>'},

{icon:'st',pos:[32.4555,130.3729],title:'観音の池公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。（投稿：2023年1月、n様）<br>'},

{icon:'st',pos:[30.4328,130.5717],title:'高速船乗場 駐車場（屋久島）',desc:'■当サイト読者様レポート：無料駐車場、トイレ（少し分かりにくいですが、近くの屋久島環境文化村センター入口）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.3621,130.1969],title:'鎌原の水',desc:'■当サイト読者様レポート：無くなっていました（投稿：2023年8月、n様）<br>■当サイト読者様レポート：佐賀県道37号沿い、鎌原地区へのT字路脇に水が湧いている。<a target="_blank" href="//goo.gl/maps/Nz7GaqrpjCwzXvjA6">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'df',pos:[33.3123,130.1884],title:'蛍の郷の天然水',desc:'■当サイト読者様レポート：無くなっていました（投稿：2023年8月、n様）<br>■当サイト読者様レポート：飲料メーカー「友桝飲料」の工場の敷地に入ってすぐの所に水汲み場あり。<a target="_blank" href="//goo.gl/maps/EPVepRHW8qZyzCob7">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.8856,130.8279],title:'天神之水',desc:'■当サイト読者様レポート：北九州市戸畑区にある「菅原神社」の境内。蛇口をひねると井戸水を汲める。境内に駐車スペースあり。（参考：<a target="_blank" href="//blog.goo.ne.jp/noyamany/e/c085b118df6dafdda9449725214ff654">詳細</a>）（投稿：2020年9月、N様）<br>'},

{icon:'zg',pos:[33.8372,130.9101],title:'資さんうどん 本店',desc:'■当サイト読者様レポート：北九州を中心に展開するうどん店「資さんうどん」本社・工場隣接店舗。駐車場あり。<a target="_blank" href="//www.sukesanudon.com/shop_list/shop50/">詳細</a>、<a target="_blank" href="//tabelog.com/fukuoka/A4004/A400502/40018849/">食べログ</a>（投稿：2021年4月、N様）<br>'},

{icon:'st',pos:[32.6817,128.8148],title:'久木山公園駐車場',desc:'■当サイト読者様レポート：舗装駐車場横から芝生へ向かう坂の横にコンクリブロック造りの小さな公衆トイレがあります。駐車場が狭いのと近所の老人会憩いの場所になっているので、駐車場が詰まってきたら速やかに移動したほうがいい。標高が割と高く、また近在にダム湖と川があるので風が吹けば涼しい。（投稿：2024年6月、m様）<br>'},

{icon:'zg',pos:[33.3025,131.4993],title:'胡月',desc:'■当サイト読者様レポート：別府冷麺発祥の店。11:00〜17:30（月曜〜16:00）営業、火曜・年末年始休。（参考：<a target="_blank" href="http://www.takarabussan.com/toritenbus/single5.html">詳細</a>）<a target="_blank" href="//tabelog.com/oita/A4402/A440202/44000594/">食べログ</a><br>'},

{icon:'zm',pos:[33.2722,131.4946],title:'万太郎清水',desc:'■当サイト読者様レポート：別府市の八幡朝見神社の鳥居前にある。湧水点から湧く水を柄杓で掬う。<a target="_blank" href="http://www.asami.or.jp/sc.php">詳細</a>、<a target="_blank" href="//goo.gl/maps/m1yyKCE5mNfynDkr8">詳細</a>（投稿：2020年9月、N様）<br>■無料。水汲み場完備。<br>'},

{icon:'zm',pos:[33.3061,131.4906],title:'和菓子処 茶郎本舗 水汲み場',desc:'■当サイト読者様レポート：別府市にある和菓子屋が水汲み場を開放している。蛇口をひねるタイプ。水質検査済。隣に駐車場あり。<a target="_blank" href="//maps.app.goo.gl/T8dWC2EzSYK2orKF8">詳細</a>（投稿：2024年6月、n様）<br>'},

{icon:'stM',pos:[32.1938,130.0271],title:'道の駅 うしぶか海彩館',desc:'■当サイト読者様レポート：閉店時間後は照明が消えてかなり分かりにくいですが、建物の裏手にあるメイン駐車場（高架橋の下）が静かです。EV充電器は西側の小さい駐車場にあります。ここも真っ暗でした。トイレは海側の建屋の1Fですが、夜間は入口の照明SWを自分でON/OFFします。九州本土に渡るフェリーの乗り場に隣接しているので、早朝の第1便に乗れました。（2018年12月投稿）<br>■H27.4オープン。<br>'},

{icon:'df',pos:[32.6680,128.8379],title:'（<font color="#ff0000">夜間トイレ無し</font>）福江空港駐車場',desc:'■当サイト読者様レポート：閉鎖されない。トイレも自販機も食事処もターミナルビル内にしかなく夜間閉鎖されるほか、保安警戒が厳しく空港職員や警察官が頻繁に来ます。フェンスを挟んですぐ先に駐機場と滑走路があり山腹空港で離発着の様子が間近で見えるため飛行機マニアにとっては垂涎の立地ですが、ジェットエンジンの排気音が凄まじいので一般にはおすすめしない。（投稿：2024年6月、m様）<br>'},

{icon:'df',pos:[33.6331,130.4570],title:'【閉館】湯らり',desc:'■当サイト読者様レポート：閉館しました<br>'},

{icon:'zm',pos:[32.4027,130.0870],title:'福連木官山の水',desc:'■当サイト読者様レポート：福連木子守唄公園の南、熊本県道35号から林道に入り、「樫の木橋」を渡って道なりに約900m先。<a target="_blank" href="//goo.gl/maps/bHUqZesa5TEXyvCv5">詳細</a>、<a target="_blank" href="//kumamoto.guide/spots/detail/11232">詳細</a>（投稿：2023年6月、n様）<br>'},

{icon:'zm',pos:[33.7901,130.4504],title:'東郷神社 御神水',desc:'■当サイト読者様レポート：福津市にある神社の境内、手水舎の隣でミネラルウォーター（<a target="_blank" href="//www.crystar.jp/water.php">詳細</a>）が汲める。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/X7R9aufdiXff2mC7A">詳細</a>（投稿：2022年9月、n様）<br>'},

{icon:'zg',pos:[33.8656,130.7675],title:'本店鉄なべ（黒崎）',desc:'■当サイト読者様レポート：福岡名物の鉄鍋餃子発祥の店。専用の駐車場なし。<a target="_blank" href="//honten-tetsunabe.com/">詳細</a>、<a target="_blank" href="//tabelog.com/fukuoka/A4004/A400404/40004127/">食べログ</a>（投稿：2021年7月、n様）<br>'},

{icon:'zm',pos:[33.5878,130.3996],title:'警固神社 御神水',desc:'■当サイト読者様レポート：福岡市中心部の繁華街にある神社の御神水がミネラルウォーター。蛇口をひねるタイプ。専用の駐車場無し。<a target="_blank" href="//kegojinja.or.jp/keidai.php">詳細</a>、<a target="_blank" href="//goo.gl/maps/jWUtg5bZkkFFCMdr8">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'zg',pos:[33.5466,130.1728],title:'牧のうどん 加布里本店',desc:'■当サイト読者様レポート：福岡市〜佐賀・長崎に展開するうどん店「牧のうどん」本社隣接店舗。駐車場あり。<a target="_blank" href="http://www.itoshima-kanko.net/cat/maki_no_udon/">詳細</a>、<a target="_blank" href="//tabelog.com/fukuoka/A4009/A400901/40000960/">食べログ</a>（投稿：2021年6月、n様）<br>'},

{icon:'zm',pos:[33.8504,130.8142],title:'豊町の湧水',desc:'■当サイト読者様レポート：福岡県道62号沿い。駐車場は無いので注意。（参考：<a target="_blank" href="http://blog.livedoor.jp/oyu_buccho2675/archives/481268.html">詳細</a>）（投稿：2020年9月、N様）<br>'},

{icon:'zm',pos:[33.2967,130.7478],title:'調音の滝の湧水',desc:'■当サイト読者様レポート：福岡県道52号沿い、調音の滝手前の公園内に水が湧いている。<a target="_blank" href="//goo.gl/maps/n5cPV3imFh6BoNwK9">詳細</a>（<a target="_blank" href="//ameblo.jp/everbridge/entry-11193342996.html">参考</a>）<br>'},

{icon:'zg',pos:[33.8632,130.7119],title:'東筑軒 折尾本社売店',desc:'■当サイト読者様レポート：福岡県の名物駅弁かしわめし弁当。<a target="_blank" href="//tochikuken.co.jp/">詳細</a>。<a target="_blank" href="//tabelog.com/fukuoka/A4004/A400404/40001053/">食べログ</a>（投稿：2023年11月、n様）<br>'},

{icon:'zg',pos:[33.5430,130.4600],title:'びっくり亭本家',desc:'■当サイト読者様レポート：福岡のソウルフード「スタミナ鉄板焼」発祥の店。<a target="_blank" href="//www.bikkuritei-honke.com/">詳細</a>、<a target="_blank" href="//tabelog.com/fukuoka/A4001/A400108/40018309/">食べログ</a>（投稿：2024年8月、n様）<br>'},

{icon:'st',pos:[32.6477,128.8164],title:'大浜公園',desc:'■当サイト読者様レポート：幅員の広い道路に隣接する公園で、遠くからでも見つけやすい。駐車スペースは未舗装です。公園内に綺麗な公衆トイレと自販機があり、まる一日停車していても何も言われません。ただ、ここは昼夜問わず漁師が船を出すので騒音があるほか、近在に土木業者の材料集積所があって大型ダンプが頻繁に出入りするのでおすすめしない。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[31.4154,130.9288],title:'串良平和公園',desc:'■当サイト読者様レポート：普通車30台級の無料駐車場。駐車場の東側にあるトイレはボロくてイマイチだが、北西側にあるトイレは水洗洋式。夜は静かで快眠できる。（投稿：2023年4月、y様）<br>'},

{icon:'st',pos:[31.7034,130.6184],title:'姶良なぎさ公園',desc:'■当サイト読者様レポート：普通車20台級の無料駐車場。トイレは水洗洋式で、定期的に清掃されている感じ。夜遅くまでor朝早くからウォーキング・ジョギング・犬の散歩等をする人が来るので少し落ち着かない。（投稿：2023年5月、y様）<br>'},

{icon:'st',pos:[32.4611,131.1509],title:'女神像公園',desc:'■当サイト読者様レポート：普通車10台級の無料駐車場。トイレは水洗洋式のウオシュレット付き。隣接する県道は、朝夕はたまに車が往来するものの、夜はそれも途絶えるので快眠できる。（投稿：2023年4月、y様）<br>■標高525m<br>'},

{icon:'st',pos:[31.6264,131.3510],title:'飫肥（おび）城観光駐車場',desc:'■当サイト読者様レポート：普通車100台級の無料駐車場。トイレは水洗洋式のウオシュレット付き。街中にある駐車場だが、ざわついた感じはなく、閑静な一夜を過ごせる。居心地が良くて、ついつい連泊してしまった。（投稿：2023年4月、y様）<br>'},

{icon:'stM',pos:[33.4654,130.8256],title:'道の駅 小石原',desc:'■当サイト読者様レポート：標高：475ｍ （地理院地図）。トイレ：24時間使用可能、不潔ではないが、やや匂う。静かさ：駐車場が道路に面しており、トラックがよく通っていました。気になる人には五月蠅いかもしれない（私は疲れもあってよく眠れました） 入浴：車で10分ほどの距離に東峰村保健福祉センターいずみ館（<a target="_blank" href="//maps.app.goo.gl/atCskoHeUYB33XEn7">詳細</a>）があります。300円と格安ですが、シャンプー石鹸は備えてません（持ち込みか購入が必要）<a target="_blank" href="//toho.main.jp/izumikan/#%E5%85%A5%E6%B5%B4%E6%96%99%E9%87%91">詳細</a>。食事：敷地内にレストラン こだち、喫茶（9:00~17:00)　レストラン(10:30~15:00)　その他：①喫煙所や自販機はありましたが、ごみ箱は見当たりませんでした。②徒歩3分ほどの距離に朝倉警察署 小石原駐在所（<a target="_blank" href="//maps.app.goo.gl/YyBMbThn5FmMGuUM6">詳細</a>）があり治安は安心かと思います。（投稿：2023年10月、a様）<br>'},

{icon:'zm',pos:[32.8857,130.5919],title:'尾田の丸池 水汲み場',desc:'■当サイト読者様レポート：尾田川公園に水汲み場あり。<a target="_blank" href="//goo.gl/maps/wQbD94wTbfuoQYSN6">詳細</a>、<a target="_blank" href="//tamana.mypl.net/article/mizuasobi_tamana/29067">詳細</a>（投稿：2022年6月、n様）<br>'},

{icon:'st',pos:[32.7485,130.2745],title:'[標高801m]池之原園地 西側駐車場',desc:'■当サイト読者様レポート：比較的新しいトイレがあるが、冬季は凍結防止のために使用不可、夜間は車の通行量が少なく快適<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.4728,131.0974],title:'志布志市営駐車場',desc:'■当サイト読者様レポート：繁華街の駐車場。トイレは駅まで行く。買い物は、前がショッピングモール。また、飲み屋街・ラーメンなどもあり アクセス良好。だが、出入りが多い。静寂を好みの方は、向かない。駐車料は無料、 高さ制限バーはなし<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[31.7269,130.6155],title:'桜島SA【下道用ウェルカムゲート 7:00～22:00】',desc:'■当サイト読者様レポート：売店・フードコート・レストラン7:00～22:00営業。スマートIC併設。（投稿：2024年2月、n様）<br>■当サイト読者様レポート：SAなのに休憩中と思われるトラック1台のみで心細かったが問題なく車中泊可能。本線との間に植樹ないので結構音がする。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.3054,129.6196],title:'鹿町温泉やすらぎ館',desc:'■当サイト読者様レポート：入浴のみ660円。入浴と食事で1000円。<a target="_blank" href="//shikamachi-onsen.jp/info/">詳細</a>。源泉掛け流しでした。普通のシャワーが付いてました。（投稿：2024年5月、t様）<br>'},

{icon:'zm',pos:[32.8256,131.0952],title:'【名水百選】白川水源',desc:'■当サイト読者様レポート：入場料（清掃協力金）100円。<a target="_blank" href="//kumamoto.guide/spots/detail/219">詳細</a>（投稿：2020年11月、N様）<br>■水汲み場所あり。ここのは生で飲めるらしい。超人気スポット。<br>'},

{icon:'st',pos:[32.4234,131.6239],title:'日向市役所駐車場',desc:'■当サイト読者様レポート：入口近くの公園にトイレあり。飲みに行くのに便利な場所。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7369,128.6961],title:'白良ヶ浜万葉公園駐車場',desc:'■当サイト読者様レポート：入口から入って右奥に公衆トイレがあります。駐車場に奥行きがなく、また長い直線路の国道に併設されているため疾走音がうるさいですが深夜はとても静かです。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.7080,128.6623],title:'高浜海水浴場 駐車場',desc:'■当サイト読者様レポート：入って左奥、海の家の隣に公衆トイレがあります。島内で最も知名度の高い海水浴場なので、シーズン中は昼夜問わず人出も出入りも多いです。2つのトンネルに挟まれた海水浴場で、最も近い民家は山と海を挟んで1km先という過疎地。（投稿：2024年6月、m様）<br>'},

{icon:'zv',pos:[32.6817,130.9935],title:'通潤橋',desc:'■当サイト読者様レポート：日本最大のアーチ式水道橋。放水は概ね水～日曜・祝日の13時～（5～7月を除く）。<a target="_blank" href="//tsujunbridge.jp/">詳細</a>（投稿：2022年10月、m様）<br>'},

{icon:'zg',pos:[33.3115,130.9404],title:'ハンドメイドキッチンOJ日田若宮店',desc:'■当サイト読者様レポート：日田市発祥のバーガーショップ。<a target="_blank" href="//oj-hita-wakamiya.com/">詳細</a>、<a target="_blank" href="//tabelog.com/oita/A4404/A440403/44006056/">食べログ</a><br>'},

{icon:'st',pos:[32.6606,128.7475],title:'繁敷ダム駐車場',desc:'■当サイト読者様レポート：日中は観光客も来るが、夜間は地元DQNの溜まり場で駐車場内でドリフトするほか、ダム周回道路をサーキットのように使って爆走するので危険。駐車場とダムの間の隅に、赤屋根白壁の公衆トイレがある。（投稿：2024年6月、m様）<br>'},

{icon:'stM',pos:[33.3541,130.7851],title:'道の駅 原鶴 バサロ',desc:'■当サイト読者様レポート：南側の駐車場は朝4時過ぎぐらいから多数の商品搬入車が入り、時間によっては8割ぐらい埋まる。安眠できないばかりか作業の邪魔になってしまうので絶対避けるべき。西側の駐車場からトイレに行く際は建物北側（道路側）を通るべし。南側（裏手）は土手と建物で挟まれた、人目のない真っ暗な通路なので夜は危険。それ以外はコンビニと温泉街至近で静かな良泊地。（投稿：2023年12月、f様）<br>■温泉街に行くと500円で日帰り入浴多数あり。トイレから遠くなるが、西側の建物の裏手の駐車場が静かで大変良い。寝るまでは東側駐車場で過ごして、寝る直前にトイレ済ませてから西側に移動すると良い。<a target="_blank" href="//img.fxtec.info/bbs/file/FXee002453.jpg">詳細案内画像を作成しました</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.6208,128.7674],title:'富江緑地公園駐車場',desc:'■当サイト読者様レポート：南西側に公衆トイレがあるほか、近在にスーパーとコンビニがあります。（投稿：2024年6月、m様）<br>'},

{icon:'stM',pos:[31.4126,130.4329],title:'道の駅 川辺やすらぎの郷',desc:'■当サイト読者様レポート：南九州エリアのひそかにある人気スポット。朝から地元の農家の人がたくさんくるので、奥の方にとめることをおすすめします。（投稿：2025年4月、ゆーぷる様）<br>'},

{icon:'st',pos:[32.6129,128.7792],title:'さんさん富江キャンプ村駐車場',desc:'■当サイト読者様レポート：内部にいくつかある駐車場群のうちのひとつで、こちらは24時間閉鎖されません。公衆トイレの隣。隣接するキャンプ場の中に自販機があるほか、近在にコンビニあり（夜間閉店）。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[33.4404,130.0653],title:'万葉垂綸石公園',desc:'■当サイト読者様レポート：道路沿いの小さな公園の無料Pと公衆トイレ。朝夕は交通量が多いですが、深夜は静かでした。向いにファミマがあります。温泉は車で１０分程の距離に数か所あります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.6907,131.0912],title:'道の駅 清和文楽邑',desc:'■当サイト読者様レポート：道路沿いではありましたが、車の通りはそこまでなく静かに過ごせました。駐車場は第1第2とありますが、トイレも近い第1駐車場が便利だと思います。トイレは清潔で24時間使用可能でした。建物の作り、文楽に関する展示、（日時が合えば）人形浄瑠璃と見どころはたくさんあります。（投稿：2025年5月、a様）<br>'},

{icon:'stM',pos:[32.6814,130.9916],title:'道の駅 通潤橋',desc:'■当サイト読者様レポート：道の駅に隣接する通潤橋は、毎週土日には観光用の放水が見られるかも？温泉は、近くに国民宿舎通潤山荘がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.4198,130.4013],title:'脊振の湧水',desc:'■当サイト読者様レポート：豆腐店「五ヶ山豆腐」の敷地内に自由に水を汲める蛇口がある。<a target="_blank" href="//maps.app.goo.gl/tTArBV6ubYMXt9jD8">詳細</a>。（投稿：2023年11月、n様）<br>'},

{icon:'zm',pos:[33.1515,131.3431],title:'あげじゅう湧水',desc:'■当サイト読者様レポート：湯平温泉と長湯温泉を結ぶ道沿い（大分県道621号の北）にある。水汲み場あり。<a target="_blank" href="//goo.gl/maps/ykLqb1rrqWg9J1ZP7">詳細</a><br>'},

{icon:'zm',pos:[33.1181,131.3473],title:'岩井高地地下深層水',desc:'■当サイト読者様レポート：湯平温泉と長湯温泉を結ぶ道沿い（大分県道621号の南）にある。水汲み場あり。出水時間7:30〜18:30、10リットル毎に100円との事。<a target="_blank" href="//goo.gl/maps/2YuHivc21HvWe8oo9">詳細</a><br>'},

{icon:'zm',pos:[33.1095,130.7564],title:'湯の水公園販売所',desc:'■当サイト読者様レポート：湯の水水源水汲み場の近くの売店裏手にも水汲み場あり。<a target="_blank" href="//goo.gl/maps/SxouEUnSWdzrXUE97">詳細</a>（投稿：2021年7月、n様）<br>'},

{icon:'zm',pos:[33.3940,131.4522],title:'水の口湧水',desc:'■当サイト読者様レポート：東九州自動車道速見IC近く。蛇口をひねると水が出るタイプ。<a target="_blank" href="//www.visit-oita.jp/spots/detail/5637">詳細</a>、<a target="_blank" href="//goo.gl/maps/57NUH12RHx2qKnX26">詳細</a><br>'},

{icon:'st',pos:[33.7904,130.4511],title:'渡半島集団施設地区第1駐車場',desc:'■当サイト読者様レポート：東郷神社の隣。トイレあり。（投稿：2022年9月、n様）<br>'},

{icon:'zg',pos:[33.4840,131.1769],title:'【管理人評価：Aランク😄】川部精肉店',desc:'■当サイト読者様レポート：唐揚が絶品！隣接する焼肉店、次郎長も美味い。 ハツ刺身、ササミ刺身が新鮮！ ホルモンとレバーが美味い。特にレバーは異次元の味。<a target="_blank" href="//tabelog.com/oita/A4404/A440401/44008171/">食べログ</a><br>'},

{icon:'st',pos:[32.7496,130.2760],title:'[標高828m]池之原園地',desc:'■当サイト読者様レポート：冬季もトイレは使用できるが、汲み取り式だしトイレットペーパーも常備されていない。駐車場は広めで、道路からやや離れるので夜間はかなり静か。ただ登山客が朝早くから来るので、朝は早い時間から起こされそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.9930,131.2590],title:'綾南川土手上トイレ（ウォシュレット）',desc:'■当サイト読者様レポート：土手下（川側）は、駐車可能（水位に注意）、トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[32.4792,130.3918],title:'宝幸水',desc:'■当サイト読者様レポート：天草上島、熊本県道290号沿いにある。<a target="_blank" href="//goo.gl/maps/LfaHmDCmBK1U5fRK9">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003234/index.html">詳細</a>（投稿：2023年1月、n様）<br>'},

{icon:'zm',pos:[32.4731,130.3399],title:'老岳湧き水',desc:'■当サイト読者様レポート：天草オレンジラインから約2km、老嶽神社の手前。<a target="_blank" href="//goo.gl/maps/LZ9ahFCcFgcHpkMQ9">詳細</a>（投稿：2023年6月、n様）<br>'},

{icon:'zm',pos:[32.7518,131.3558],title:'子授けの湧水',desc:'■当サイト読者様レポート：天岩戸神社の北、落立神社の先にある。案内の看板あり、途中の道が細いので注意。<a target="_blank" href="//goo.gl/maps/cAGagQammaCXuogZ9">詳細</a>（投稿：2022年3月、n様）<br>'},

{icon:'st',pos:[32.0953,130.2697],title:'荒崎展望公園',desc:'■当サイト読者様レポート：鶴観察センターで早朝見に行くための近場の車中泊スポットとして利用。此の公園には車3〜4台駐車可能、トイレは和式二つ男女共同です。（投稿：2024年2月、h様）<br>'},

{icon:'st',pos:[32.0783,131.4696],title:'新田原展望広場',desc:'■当サイト読者様レポート：追加情報です。’25・4・8に車中泊　夜は静かで快適です。偶然かもしれませんが、工事関係者の集合場所になっているらしく、朝6時半頃から話し声がかなりうるさかったです。また、前の道は7時半頃から基地へ向かう車列で渋滞します。近隣の「空の駅竜馬」は休業中でした。（投稿：2025年4月、tossan様）<br>■当サイト読者様レポート：航空自衛隊新田原基地の隣にある駐車場。綺麗なトイレ、東屋や水道もあり水も汲めます。ちょっとしたお菓子と飲み物が買える自販機あり。駐車場はフラット。20台ほどのスペース。自衛隊の訓練飛行が無い日は静かに寝られます。逆に夜間訓練がある日は戦闘機が飛びますので、当然夜遅くまで轟音が響き渡りますし、駐車場にはそれを目当てに見に来る人で一杯になります。昼間も運が良ければ戦闘機の離着陸が見られますよ。戦闘機好きなので、個人的にはAランク。（投稿：2021年11月、m様）<br>'},

{icon:'zm',pos:[33.4184,130.5107],title:'基山の名水',desc:'■当サイト読者様レポート：鳥栖筑紫野道路 園部IC近く。整備された天然地下水汲み場。駐車場あり。（投稿：2023年8月、n様）<br>'},

{icon:'zm',pos:[33.0688,131.3838],title:'湯乃原天満社',desc:'■当サイト読者様レポート：長湯温泉にある神社の境内に湧水「天満湧水 神の水」と飲泉場「陽光院薬泉堂」。水汲み場・駐車場あり。<a target="_blank" href="//nagayu-onsen.jp/archives/1034/">詳細</a><br>'},

{icon:'st',pos:[31.1659,130.5821],title:'長崎鼻駐車場（花とぴあ山川イベントパーク）',desc:'■当サイト読者様レポート：長崎鼻に向かう県道のどん詰まりではなく、その手前1kmのあたりに二段になった駐車場とトイレがある。駐車場は芝生敷で、普通車50台級の広大なスペース。トイレは水洗洋式も、ややボロくてトイレットペーパーが切れていた。GW中に利用したが、同好の車すらなく気兼ねのない一夜を過ごせる。治安については自己責任…と言うか、人間よりも野生動物に襲われる事を心配した方が良いかも。マムシとか。イノシシとか。（投稿：2023年5月、y様）<br>'},

{icon:'zm',pos:[32.7870,129.8521],title:'西町湧水',desc:'■当サイト読者様レポート：長崎市の住宅地の中にある水汲み場。細い道から階段を下りた先。駐車場無し。<a target="_blank" href="//goo.gl/maps/Lc32ADy2Gd6aH8yn8">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'zv',pos:[32.7763,129.8635],title:'長崎平和公園',desc:'■当サイト読者様レポート：長崎原爆爆心地周辺に作られた公園。平和祈念像は北側にある。市営駐車場は1時間260円、1.5時間380円など（<a target="_blank" href="//www.city.nagasaki.lg.jp/sumai/640000/643000/p005493.html">詳細</a>）。<a target="_blank" href="//www.at-nagasaki.jp/spot/124/">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'zm',pos:[32.7953,130.0147],title:'薬師如来像湧き水',desc:'■当サイト読者様レポート：長崎県道41号から細い道に入った先にある水汲み場。<a target="_blank" href="//goo.gl/maps/4kfYv9cwTPminZKx9">詳細</a>（投稿：2023年5月、n様）<br>'},

{icon:'zm',pos:[32.7762,130.3291],title:'島原千本木湧水',desc:'■当サイト読者様レポート：長崎県道207号沿い、千本木展望所の南。水汲み場そばに駐車場あり。（投稿：2024年3月、n様）<br>'},

{icon:'zm',pos:[32.9399,130.0798],title:'深海川水汲場',desc:'■当サイト読者様レポート：長崎県道184号から多良岳グリーンロードに入った所。道路脇に水が出ているホースが７ヶ所程ある。<a target="_blank" href="//goo.gl/maps/xhxqTSg2mY2n52E6A">詳細</a>（投稿：2023年5月、n様）<br>'},

{icon:'zm',pos:[32.9431,130.1106],title:'【名水百選】轟渓流（轟峡岩清水）',desc:'■当サイト読者様レポート：長崎県道136号沿い、轟渓谷の手前にある。<a target="_blank" href="//goo.gl/maps/NfeEeBpZXQkyMqo66">詳細</a>（投稿：2023年5月、n様）<br>'},

{icon:'st',pos:[33.0370,129.6369],title:'大島大橋公園',desc:'■当サイト読者様レポート：長崎県の大島大橋公園の駐車場は車中泊、キャンプ泊禁止になってました。2024年10月3日現在（投稿：2024年10月、a様）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。（2023年10月の情報、<a target="_blank" href="//www.youtube.com/watch?v=MOIVd0lDRVk">情報ソース</a>）<br>'},

{icon:'zg',pos:[32.7622,129.9361],title:'リンガーハット 長崎宿町店',desc:'■当サイト読者様レポート：長崎ちゃんぽんのチェーン店「リンガーハット」創業店。店内には創業当時の写真が飾られている。<a target="_blank" href="//shop.ringerhut.jp/shop/r0001">詳細</a>（投稿：2022年12月、n様）<br>'},

{icon:'stM',pos:[33.0433,129.6957],title:'道の駅 さいかい',desc:'■当サイト読者様レポート：駐車路面は平たん、隣接道路も夜間は静かであるが、トイレ（終日利用可）がある駐車区画より一段下の区画（乗用車専用）がより静か。日帰り温泉は、車で15分の「遊湯館」（<a target="_blank" href="//maps.app.goo.gl/hC4RsCYWKQPyz9oAA">詳細</a>）（投稿：2025年8月、千葉県MO様）<br>■当サイト読者様レポート：駐車場が狭く、知らないナンバープレート対しては排他的｡２時間くらいで西海橋の無料駐車場へ避難した。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.6803,131.6057],title:'道の駅 くにみ',desc:'■当サイト読者様レポート：駐車路面はほぼ平たん、隣接道路も夜間は静か。周囲に人家なし。トイレ（終日利用可）日帰り温泉は車で15分の「あかねの郷」（<a target="_blank" href="//maps.app.goo.gl/5UYn3Hm7UV8bVSHA9">詳細</a>）、直近2023年4/23-24に泊（投稿：2025年8月、千葉県MO様）<br>■国東半島先端部の海岸線に位置し、姫島が間近に見え、遠くには山口 ・四国の島々が見える風光明媚な絶景の地。オートキャンプ場も併設。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[26.5922,127.9726],title:'（夜間閉鎖）21世紀の森公園駐車場',desc:'■当サイト読者様レポート：駐車料金無料。トイレ24時間利用可能。夏季遊泳期間中（例年5月〜9月末）のみコインシャワーが使用できます。それ以外の期間はこちらから車で約9分リゾネックス名護ホテルまたは車で約30分ホテルマハイナウェルネスリゾートでお風呂に入ることができます。21世紀の森公園は事前予約でバーベキューもできます。夜は眠ることはできましたが22時くらいから1〜2時間くらい若者がバスケットボールをしており、少しうるさかったです。注意・・駐車場は22時に閉まり、朝にまた開きます。このため22時以降は車を駐車場から出すことはできません。<a target="_blank" href="//nagomun.or.jp/facility/1195/">施設参考URL</a>。21世紀の森公園駐車場の様子は私のYouTubeをご視聴頂ければと思います。<a target="_blank" href="//youtu.be/YOQGoeon29M">//youtu.be/YOQGoeon29M</a>（投稿：2021年10月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>'},

{icon:'stM',pos:[26.5521,127.9692],title:'道の駅 許田',desc:'■当サイト読者様レポート：駐車料金無料。トイレ24時間利用可能。こちらから車で約18分リゾネックス名護でお風呂に入ることができます。夜は国道58沿いに駐車場があり、車の音がうるさいですが、私は眠ることができました。<a target="_blank" href="//okinawa-repeat.com/kanko-nago-michinoeki-kyoda/">施設参考リンク</a>。道の駅許田駐車場の様子は私のYouTubeをご視聴頂ければと思います。<a target="_blank" href="//youtu.be/bweB0DDidyw">//youtu.be/bweB0DDidyw</a>（投稿：2021年11月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>'},

{icon:'sty',pos:[32.5896,131.6719],title:'延岡駅前駐車場',desc:'■当サイト読者様レポート：駐車料金：利用料金20分まで無料、24時間300円。トイレは３か所・駅前トイレ（宮崎交通延岡バスセンター横にあり）（とてもきれい）（たぶん夜閉まる：未確認です）・駅の建物内ファミマ（23：00まで）・歩いて１分セブン（24時間）以上です。ご参考になれば幸いです。（投稿：2021年6月、K様）<br>'},

{icon:'hs-sw',pos:[26.7091,127.8800],title:'【シャワー🚿あり】備瀬崎（有料駐車場）',desc:'■当サイト読者様レポート：駐車料金：当日最大500円（一泊すると1000円）、トイレ24時間利用可能。温水シャワー300円。また車で約8分ホテルマハイナウェルネスリゾートでお風呂に入ることができます。キャンプサイト2000円もあり、バーベキューやテントを張るなども可能です。夜はとても静かでゆっくり眠ることができました。ビーチの目の前に駐車場が有りとてもおすすめの車中泊スポットです。注意・・駐車料金は車中泊すると次の日も500円必要になります。<a target="_blank" href="//www.tabirai.net/sightseeing/column/0004282.aspx">施設参考URL </a>　備瀬崎の様子は私のYouTubeをご視聴頂ければと思います。<a target="_blank" href="//youtu.be/R99_x5arKj0">//youtu.be/R99_x5arKj0</a>（投稿：2021年10月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>'},

{icon:'stM',pos:[33.1229,131.0645],title:'道の駅 小国',desc:'■当サイト読者様レポート：駐車台数は少ないですが、とっても静か。薄暗く付近の通過車両も夕方以降少なく安眠できます。トイレ側にも駐車スペースがありますが、夕方頃まで観光バスがトイレ休憩に立ち寄ります。歩いて行ける距離にスーパー２店舗、コンビニ（両方ファミマ）２店舗が有ります。道の駅から一番近いスーパーマーケットは、かなり早い時間から総菜を３割引で販売しているほか、この店舗のみクレジットカードが使えます！（投稿：2023年12月、山びこ様）<br>■当サイト読者様レポート：通行量は少なくてぐっすり寝れました。２１時くらいまでは駐車場内で調理や食事をしている人も結構多い・・・<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[31.9959,131.2549],title:'（<font color="#ff0000">トイレ無し</font>）綾町体育館',desc:'■当サイト読者様レポート：駐車場有り、トイレ・水場は無し<br>'},

{icon:'st',pos:[32.6175,128.6049],title:'大瀬崎灯台第二展望台駐車場',desc:'■当サイト読者様レポート：駐車場入口近辺に公衆トイレがありますが、真冬などには水道管凍結で閉鎖されていることがあります。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.4191,131.6703],title:'【車中泊禁止⛔️】日向岬 グリーン パーク',desc:'■当サイト読者様レポート：駐車場入口に車中泊禁止の看板がありました。（投稿：2023年1月、加藤の乱様）<br>■無料駐車場とトイレ。ここは夜間閉鎖されない。（2020年1月管理人現地確認）<br>'},

{icon:'st',pos:[32.6746,128.7098],title:'七ッ岳登山口駐車場',desc:'■当サイト読者様レポート：駐車場最奥の建物が公衆トイレで、建物は古くさいですが、有り余る大量の地下湧水を利用した常時かけ流し便座なので意外と清潔。人気が全然なく、深夜はたまに山から降りてきたシカやタヌキと出会えます。（投稿：2024年6月、m様）<br>'},

{icon:'zm',pos:[33.3288,130.8120],title:'【名水百選】清水湧水',desc:'■当サイト読者様レポート：駐車場近くの湧水点から湧く水を柄杓で掬う。境内の池は虫が繁殖しているため水汲みに向かない。<a target="_blank" href="http://www.city.ukiha.fukuoka.jp/imgkiji/pub/detail.aspx?c_id=70&id=63&pg=1">詳細</a>、<a target="_blank" href="//goo.gl/maps/mMpwJtBAezXMgCtX7">詳細</a><br>'},

{icon:'hs-sw',pos:[26.3320,127.9253],title:'海の駅あやはし館【シャワー🚿あり】',desc:'■当サイト読者様レポート：駐車場も広いしトイレも24時間使えるけど、海の間にあるので海風が強い。らんたいむ氏が車中泊。<b>（2019年以前の古い投稿）</b><br>■あやはし館前にある管理棟内にコインシャワー(約2分で100円、温水は200円）が設置されています。利用可能時間9：00-18：00。<br>'},

{icon:'stM',pos:[26.1574,127.6553],title:'道の駅 豊崎',desc:'■当サイト読者様レポート：駐車場も広いし、トイレは24時間使えるし、近くにコンビニもあるけど、夜は走り屋とかダンスとかやってる連中が集まる場合がある。でも離れてるとなんの問題もない。夜の一時ぐらいには全部帰る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[31.8448,130.6853],title:'溝辺PA',desc:'■当サイト読者様レポート：駐車場も狭く本線と同じ高さに有るため通過車両の音がうるさいです。おまけに大型トラックが狭い駐車場に結構な台数駐車するため、三方を大型に囲まれ非常にうるさかったです。（投稿：2024年5月、山びこ様）<br>'},

{icon:'stM',pos:[33.3112,130.0719],title:'道の駅 厳木',desc:'■当サイト読者様レポート：駐車場は60台程の広さ。トイレは清潔で24時間使用可能でした。道路沿いで夜間も大型車がよく通っていました。東側はトラックが停まることが多いようで、西側（佐用姫像）側に停めることをお勧めします。ここのソフトクリームは一度は食べてみるべきかと。（投稿：2024年11月、a様）<br>'},

{icon:'stM',pos:[33.4338,129.7824],title:'道の駅 鷹ら島',desc:'■当サイト読者様レポート：駐車場は４０台程。ひとけは無く、また交通量も少ないのか静かに過ごせました。トイレは綺麗で、ゴミ箱も24時間設置してありました。最寄りの温泉は、玄海海上温泉パレア（<a target="_blank" href="//maps.app.goo.gl/QJQFNpywXWSJNQou6">詳細</a>）、車で20分ほどの距離にあります。道の駅にある、味処まつばら では海鮮料理が豊富でとても美味でした。（投稿：2024年1月、a様）<br>'},

{icon:'df',pos:[33.5872,130.4648],title:'（夜間閉鎖＆トイレも閉鎖）東平尾公園　陸上競技場駐車場',desc:'■当サイト読者様レポート：駐車場が夜間閉鎖される上に、ご丁寧に<b><font color="#ff0000">公園内全てのトイレが夜間閉鎖</font></b>されるので車中泊は不可。しかし、全てのトイレが夜間閉鎖される公園というのも初めて見た。どんだけ治安悪いんだよ、福岡。公共設備を守るためにこうするしかないんだろう。<br>'},

{icon:'st',pos:[32.7449,128.7618],title:'京嶽公園駐車場',desc:'■当サイト読者様レポート：駐車場から北側に歩いた先に公衆トイレがあります。地元民すら散歩でも行かないというくらい県道入口から園内まで距離があるため、昼夜どちらもとても静か。グラウンドが広いので、休日になると子供連れの家族や小中学生の野球やサッカーチームが練習に来ることがあります。R384国道交差点まで戻って西へ数百メートル進むとコンビニがあります。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.6492,128.8106],title:'大浜高崎公園西口駐車場',desc:'■当サイト読者様レポート：駐車場から歩いて南側の歩道の先に公衆トイレがあります。墓と海に挟まれた立地でとても閑散としていますが「海に近すぎて波の音がやかましい」という問題はあるかも。 / あと、大潮高波大しけなどが重なると「普通に波が防波堤を越えてくる」ので車が塩をかぶります。（投稿：2024年6月、m様）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'zm',pos:[33.0442,131.2078],title:'山吹水源',desc:'■当サイト読者様レポート：駐車場から少し下った所に水汲み場あり。トイレも設置されている。<a target="_blank" href="//ubuyama-kanko.com/spot/yamabuki/">詳細</a>、<a target="_blank" href="//goo.gl/maps/iw8CUTdz9meZy5bg6">詳細</a><br>'},

{icon:'st',pos:[32.0159,131.2276],title:'尾立展望台',desc:'■当サイト読者様レポート：駐車場５〜６台、トイレ有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.3338,130.8178],title:'道の駅 うきは',desc:'■当サイト読者様レポート：駐車場：109台、近隣にセブンイレブンあり（0.5ｋｍ）、最寄りの温泉：原鶴温泉?、筑後川温泉郷、夜明薬湯温泉<b>（2019年以前の古い投稿）</b><br>■表の駐車場は幹線道沿いでうるさい。奥に第二駐車場があるが、そこも大型トラックが延々とアイドリングしておりうるさい。オススメはしない。wimax電波OKなのは良い。近くにある道の駅原鶴のほうがおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.9497,130.7225],title:'霧島山麓丸池湧水 駐車場',desc:'■当サイト読者様レポート：駐車場・トイレ・水場 有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.4305,130.8813],title:'【平成の名水百選】岩屋湧水',desc:'■当サイト読者様レポート：筑前岩屋駅前にある。自動給水機は有料（30リットル100円）だが脇の水場から少量水が流れている。<a target="_blank" href="//www.crossroadfukuoka.jp/event/?mode=detail&id=400000005773&isSpot=1">詳細</a>、<a target="_blank" href="//goo.gl/maps/uD3fmneoYzuhKmCc8">詳細</a>（投稿：2020年12月、N様）<br>'},

{icon:'zm',pos:[32.9660,131.3936],title:'名水水飲み場',desc:'■当サイト読者様レポート：竹田簡易裁判所近く。竹田市街地にある水汲み場。<a target="_blank" href="//goo.gl/maps/VK9dLzJUhpyD6Pad8">詳細</a>（投稿：2022年3月、n様）<br>'},

{icon:'st',pos:[32.6623,128.8509],title:'鬼岳駐車場',desc:'■当サイト読者様レポート：地元民定番の観光+無料駐車スペース。人の出入りが大変多いですが、長時間駐車していても何も言われません。階段上の展望台1階と手前の土産物屋正面に自販機があります。 / 地形的に濃霧が出やすく豪雨になりやすいので、運転に自信がないなら天候不順のときには登らないほうが良い。山頂北側はともかく、南側は路面にコケびっしり落ち葉もっさりの滑りやすい狭路テクニカルコースです（よく観光客がレンタカーで畑に落ちたり木に刺さったりしてます）。【追記】2024年6月現地確認。駐車場正面階段横の2階建て展望台の、1階自販機コーナーの奥に公衆トイレがありました。土産物屋のおばちゃんに確認しましたが、トイレは24時間通年開放されているとのこと。（投稿：2024年6月、m様）<br>'},

{icon:'df',pos:[33.4955,130.0542],title:'二丈パーキングエリア',desc:'■当サイト読者様レポート：地元民です。暴走族が度々集会場にしていたため、現在は夜間閉鎖されています。（投稿：2024年10月、f様）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。幹線道沿いのためうるさい。<br>'},

{icon:'st',pos:[33.6458,131.4870],title:'粟嶋公園',desc:'■当サイト読者様レポート：大分県豊後高田市の粟嶋公園について。RVパークsmartが設置されましたので、車中泊車両はそちらを利用して欲しいようです。利用料は2,500円。電源あり。火気使用は禁止で電気のみ可のようです。<a target="_blank" href="//rvparksmart.jp/rv-smart/awashima.html">詳細</a>　2024年3月現在。（投稿：2024年3月、take3様）<br>■当サイト読者様レポート：国道213号沿い。トイレあり。周防灘に面し、夕日ポイントでもある。（投稿：2020年9月、N様）<br>'},

{icon:'zm',pos:[32.9379,131.3877],title:'【名水百選】泉水湧水（竹田湧水群）',desc:'■当サイト読者様レポート：大分県道8号沿い。池底から湧く水を柄杓で掬う。<a target="_blank" href="//www.visit-oita.jp/spots/detail/4433">詳細</a>、<a target="_blank" href="//goo.gl/maps/fEaxtT1jSerPKXzw5">詳細</a><br>'},

{icon:'zm',pos:[32.9177,131.3645],title:'【名水百選】塩井湧水（竹田湧水群）',desc:'■当サイト読者様レポート：大分県道8号から細い道に入る。水汲み場あり。<a target="_blank" href="//www.visit-oita.jp/spots/detail/6060">詳細</a>、<a target="_blank" href="//goo.gl/maps/LdxJ7aydgX3JPKJ37">詳細</a><br>'},

{icon:'zm',pos:[32.8247,131.5461],title:'蓮光寺湧水',desc:'■当サイト読者様レポート：大分県道6号沿い、「里の駅 木浦名水館」の前に水汲み場所あり。<a target="_blank" href="//www.visit-oita.jp/spots/detail/5985">詳細</a><br>'},

{icon:'zm',pos:[33.2162,130.9363],title:'温所湧水',desc:'■当サイト読者様レポート：大分県道698号沿い。駐車場あり。<a target="_blank" href="//goo.gl/maps/5uWQ3DNtmVaWe2J36">詳細</a>、<a target="_blank" href="//www.oidehita.com/archives/48318">詳細</a>（投稿：2021年4月、N様）<br>'},

{icon:'zm',pos:[33.0673,131.2790],title:'くじゅう一番水',desc:'■当サイト読者様レポート：大分県道669号から少し歩く（道路に駐車スペースなし）。ホテル「レゾネイトクラブくじゅう」近く。湧水場所はホテル敷地内、↑散策マップの中央上方。<a target="_blank" href="http://www.resonate.co.jp/facilities/">詳細</a>、<a target="_blank" href="//goo.gl/maps/MfP7PYA4kbz2Rax78">詳細</a><br>'},

{icon:'zm',pos:[33.4412,131.2584],title:'豊前の名水',desc:'■当サイト読者様レポート：大分県道664号沿い、「道の駅いんない」から約8km。水質検査済。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/3dBj59BKkEdsWDT4A">詳細</a>（投稿：2021年12月、n様）<br>'},

{icon:'zm',pos:[33.2235,131.5279],title:'神城谷湧水',desc:'■当サイト読者様レポート：大分県道51号から細い道に入った所。駐車スペース1台分あり。<a target="_blank" href="//maps.app.goo.gl/ndnbDuQ7BhS8vE6VA">詳細</a>（投稿：2024年6月、n様）<br>'},

{icon:'zm',pos:[32.9607,131.5165],title:'宇田姫神社湧水',desc:'■当サイト読者様レポート：大分県道45号沿い、「道の駅きよかわ」近くにある。湧出口は1つだが水量多い。<a target="_blank" href="//goo.gl/maps/J46AvCE1rSR2QALX9">詳細</a><br>'},

{icon:'zm',pos:[33.4913,131.1957],title:'本耶馬渓今行の水汲み場',desc:'■当サイト読者様レポート：大分県道44号沿いにある。駐車場は無し（路肩駐車）。<a target="_blank" href="//goo.gl/maps/3pPDATHsJBAZKbw78">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'zm',pos:[33.1756,131.2158],title:'願い水',desc:'■当サイト読者様レポート：大分県道40号沿いの土産屋「桂茶屋」の脇（「天狗の滝」へ行く途中）にある。<a target="_blank" href="http://kyusuikei.com/katsura-chaya/tengu.html">詳細</a><br>'},

{icon:'zm',pos:[33.2000,131.2081],title:'猪牟田霊水',desc:'■当サイト読者様レポート：大分県道40号沿い。駐車場は無し（路上駐車）。<br>'},

{icon:'zm',pos:[33.3524,131.2785],title:'人見名水',desc:'■当サイト読者様レポート：大分県道409号沿い。蛇口をひねるタイプ。<a target="_blank" href="//maps.app.goo.gl/2FLdfpDv6ZQdqzZG9">詳細</a>（投稿：2024年6月、n様）<br>'},

{icon:'zm',pos:[33.2045,131.7348],title:'久土の名水',desc:'■当サイト読者様レポート：大分県道38号から南、「久留島メダカ」が目印。<a target="_blank" href="//goo.gl/maps/XSnvP5fn4CS9fqWD8">詳細</a>（投稿：2021年6月、n様）<br>'},

{icon:'zm',pos:[33.0668,131.3693],title:'桑畑湧水',desc:'■当サイト読者様レポート：大分県道30号沿い。長湯温泉の西方。<a target="_blank" href="//www.taketan.jp/spots/detail/140">詳細</a><br>'},

{icon:'zm',pos:[33.3568,131.4967],title:'観音の水',desc:'■当サイト読者様レポート：大分県道24号沿い。国道10号からセブンイレブン日出豊岡店の交差点を内陸に入ってすぐ。<a target="_blank" href="//hijinavi.com/spots/detail/34">詳細</a>、<a target="_blank" href="//goo.gl/maps/KqydPLYXcm5n7WJU9">詳細</a><br>'},

{icon:'zm',pos:[33.0634,131.3849],title:'くずろ谷湧水',desc:'■当サイト読者様レポート：大分県道209号沿い、長湯温泉近く。水汲み場あり。<a target="_blank" href="//goo.gl/maps/kv1e3rwJpDbNs95k8">詳細</a><br>'},

{icon:'zm',pos:[33.0099,131.2732],title:'丸山生活改善センター前の湧水',desc:'■当サイト読者様レポート：大分県道131号沿い（大分県竹田市と熊本県産山村の間）にある。<a target="_blank" href="//www.facebook.com/maruyama2476/posts/1336377353417598">詳細</a>、<a target="_blank" href="//goo.gl/maps/pWg83HETutML234A6">詳細</a><br>'},

{icon:'st',pos:[32.9661,131.4026],title:'岡城址駐車場',desc:'■当サイト読者様レポート：大分県竹田市の岡城址駐車場について。RVパークsmartが設置されましたので、車中泊車両はそちらを利用して欲しいようです。利用料は2,500円。電源あり。火気使用は禁止で電気のみ可のようです。<a target="_blank" href="//rvparksmart.jp/rv-smart/okajou.html">詳細</a>　2024年3月現在。（投稿：2024年3月、take3様）<br>■当サイト読者様レポート：2022.10.24（月曜日） 22時 竹田警察署の職質を受ける。（投稿：2022年11月、t様）<br>■当サイト読者様レポート：岡城址の駐車場。極めて静か。古いトイレは24時間トイレが使えるし、電灯も夜間は常時ついている。新しいトイレは夜間は使えない。自動販売機もあるので飲み物には困らない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.2675,131.3658],title:'金賞コロッケ',desc:'■当サイト読者様レポート：大分県の有名コロッケ店。由布院散策のお供に。9:00〜18:00営業、駐車場なし。（参考：<a target="_blank" href="//rocketnews24.com/2015/05/17/583024/">詳細</a>）<a target="_blank" href="//tabelog.com/oita/A4402/A440201/44000201/">食べログ</a><br>'},

{icon:'zg',pos:[33.1219,131.6965],title:'吉野鶏めし保存会',desc:'■当サイト読者様レポート：大分県の郷土料理「鶏めし」の製造直売所。<a target="_blank" href="http://www.torimesi.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/oita/A4401/A440101/44000008/">食べログ</a>（投稿：2021年1月、N様）<br>'},

{icon:'zv',pos:[33.2830,131.4861],title:'グローバルタワー',desc:'■当サイト読者様レポート：大分県で最も高い高層建築物の展望台。入場料300円（公式ページに割引クーポンあり） 3-11月は9:00-21:00、12-2月は9:00-19:00営業。<a target="_blank" href="http://www.b-conplaza.jp/global_tower/">詳細</a><br>'},

{icon:'st',pos:[32.6465,128.8119],title:'大浜高崎公園東口駐車場',desc:'■当サイト読者様レポート：大浜高崎公園に2つ併設されている駐車場のうちのひとつ。公園を挟んで北西側に公衆トイレがあります。地元民でも知らない人がいるレベルの秘境、静寂度折り紙付きですが、とても狭く数台しか停まれません。/ 駐車場の向こう側が低い防波堤挟んですぐ海なので、大しけのときに停めると普通に防波堤越えてくる大波被って塩水まみれになります。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.1139,131.3923],title:'特別史跡公園西都原古墳群駐車場（姫塚）',desc:'■当サイト読者様レポート：大きな公園なので、多くの駐車場が有り、トイレも有ります。西都原古墳群マップ👉️<a target="_blank" href="//img.fxtec.info/bbs/file/parkMap_01.png">詳細案内図</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.1228,131.3902],title:'特別史跡公園西都原古墳群駐車場',desc:'■当サイト読者様レポート：大きな公園なので、多くの駐車場が有り、トイレも有ります。西都原古墳群マップ👉️<a target="_blank" href="//img.fxtec.info/bbs/file/parkMap_01.png">詳細案内図</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.5324,130.4714],title:'（トイレ遠い）春日市役所駐車場',desc:'■当サイト読者様レポート：台数＆利便性のある車中泊スポット。駅が近い割に意外と静か。タイムズパーキングの管理で、夜間の利用なら最大300円（18:00-7:30）。<a target="_blank" href="//times-info.net/P40-fukuoka/C218/park-detail-BUK0032778/">詳細</a><b>（2019年以前の古い投稿）</b><br>■トイレは道路渡って公園にある。遠い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7152,128.6531],title:'貝津港駐車場',desc:'■当サイト読者様レポート：待合所の入口に向かって右側ガラス戸が公衆トイレで、基本的には通年24時間開放していますが立地的に高潮を被るなど塩害を受けたときは閉鎖されることがあります。港入口の倉庫裏に自販機があります。営業時間外は左側待合室のベンチでも寝られますが、天井に燕の巣があるのでくさいし糞害を喰らいます。（投稿：2024年6月、m様）<br>'},

{icon:'zv',pos:[31.3635,130.4343],title:'知覧特攻平和会館',desc:'■当サイト読者様レポート：太平洋戦争末期の特別攻撃隊に関する資料を展示。入館料500円　9:00～17:00、<a target="_blank" href="//www.chiran-tokkou.jp/">詳細</a>（投稿：2022年9月、n様）<br>'},

{icon:'zm',pos:[32.9566,130.0898],title:'水神池水汲み場',desc:'■当サイト読者様レポート：多良岳グリーンロード沿い（深海川水汲場の奥）、駐車場脇に水汲み場あり。<a target="_blank" href="//goo.gl/maps/V1Zr1L2TxKNGWr9V6">詳細</a>（投稿：2023年5月、n様）<br>'},

{icon:'st',pos:[32.0020,131.2463],title:'錦原運動公園',desc:'■当サイト読者様レポート：多数箇所の駐車場が有り、トイレは、全てでは無いが有ります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5549,131.2028],title:'【管理人評価：Aランク😄】中津からあげ 総本家 もり山 三光本店',desc:'■当サイト読者様レポート：創業昭和45年の老舗。中津からあげ「総本家」と「元祖」の違いについて→<a target="_blank" href="//karaage-moriyama.com/history/corporate/">詳細</a>、<a target="_blank" href="//karaage-moriyama.com/access/sanko/">詳細</a>（投稿：2021年9月、n様）<br>■ニンニクの芳醇な香りが凄い（なんと国産ニンニクを使用）。お肉も国産。モモの骨なしがものすごくジューシーでうまい。肉汁がほとばしる。ここは味付けが濃い目でご飯と合うので、唐揚げ弁当がおすすめ。（2022年2月管理人現地確認）<br>■<a target="_blank" href="//tabelog.com/oita/A4404/A440401/44004411/">食べログ</a><br>'},

{icon:'zm',pos:[32.7700,130.7707],title:'中無田熊野座神社の銘水',desc:'■当サイト読者様レポート：川沿いの砂利道に駐車スペースあり。<a target="_blank" href="//goo.gl/maps/U4YMnjqdqZ1j7jTe9">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003218/index.html">詳細</a>（投稿：2022年9月、n様）<br>'},

{icon:'st',pos:[30.7315,130.9890],title:'日ポみなと公園駐車場',desc:'■当サイト読者様レポート：西之表港の突堤の先にある公園の無料駐車場。トイレ有り。広大な水平の駐車場があり一見よさげだが、港の先端にあるため風も強く、船の出入りもありコンテナ車なんかもガンガンいるため意外に騒々しい。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'stSAPA',pos:[33.5693,130.2934],title:'拾六町PA（上下あり）福岡前原道路 福岡側料金所P',desc:'■当サイト読者様レポート：西九州自動車道（福岡前原道路）の福岡西料金所すぐ西側にある。トイレ・自販機のみ設置。上下線とも本線と国道に挟まれていて双方から音がする。（投稿：2022年3月、n様）<br>■有料道路。上り、下り、両方小規模駐車場とトイレあり。<br>'},

{icon:'st',pos:[30.7213,130.9939],title:'わかさ公園駐車場',desc:'■当サイト読者様レポート：西ノ表市街地にある大きな公園の無料駐車場。トイレ、駐車場とも３か所あるが、一番東側は民家も近いのであまり好まれないかもしれない。トイレの位置的には西側の駐車場が良いが、ゆるい傾斜がかかっているので中央の駐車場とお好みで。幹線からは少し入るので走行音は気にならない程度だが、早朝になると散歩の島民が結構来る。西側駐車場に自販機有り。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'stM',pos:[33.3553,129.4333],title:'道の駅 生月大橋',desc:'■当サイト読者様レポート：生月大橋の走行音が気になるが、21時過ぎには静かになる。駐車場はやや傾斜があったかも。すぐ近くにあるラーメン屋「大氣圏」は長崎あごだしラーメンの元祖らしい。（投稿：2022年5月、y様）<br>'},

{icon:'zm',pos:[33.3216,130.2139],title:'清水の恵',desc:'■当サイト読者様レポート：清水の滝観光駐車場の向かい側に整備された水汲み場あり。水質検査済。<a target="_blank" href="//www.ogi-kankou.com/tourist/kiyomizu.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/CwkqrDAgt3eq3Mzf7">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'st',pos:[32.7569,128.8350],title:'無料駐車場（五島市）',desc:'■当サイト読者様レポート：正式名不明。公衆トイレを挟んで東西に駐車スペースがあります。先に進むと2車線道路が1車線になりますが「その先は舗装はしてあっても車両進入禁止」なので、二輪車も含む車両で進むと秒で通報されます。観光地至近無料駐車場なので、徒歩で行ける範囲に自販機も食事処もあります。（投稿：2024年6月、m様）<br>'},

{icon:'df',pos:[32.7465,129.8685],title:'<font color="#ff0000">（トイレの有無不明）</font>長崎港 県営駐車場',desc:'■当サイト読者様レポート：正式名は「長崎港ターミナル駐車場」（<a target="_blank" href="http://nagasaki-terminal.jp/parking/">詳細</a>）。有料だが夜30分60円（20時～8時、ほか倍額）でとても安いのに市街中心部歓楽街（浜の町）まで車で5分、徒歩でも15分程度という距離なので入れるなら夜がお得。立体駐車場内なのでアイドリングできないが、1日以上車泊しても何も言われない。反面夜が明けると周辺一帯観光地なので人出が多く、長崎港フェリー定期便が一日4～5便発着する関係で汽笛がうるさい。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.7456,128.6959],title:'三井楽港 港湾作業スペース',desc:'■当サイト読者様レポート：正山みなと公園に隣接する港湾作業スペースで、よく旅行者が車中泊したりBBQしたりで遊んでます。公園内に公衆トイレがあるほか周辺至るところに自販機があり、近在1kmに製氷工場があって10kg100円で砕氷が買えます。ただ、港湾スペースなので港湾作業者が荷の積み下ろしや組み立て作業を始めたら速やかに移動したほうがいいです。また公園そばに団地がある関係で子供が多く、道に近い場所へ長時間駐車していると通報されやすいです。【追記】ここは「無料駐車場」ではなく、港湾管理者管理下の（有償）港湾スペースなので 優先使用権は常に 使用許諾を得て使用料金支払い契約済の港湾作業者にある ことに留意。あくまで地元民や釣人、旅行者などが（無許諾で勝手に）使えていて、1台2台が空き地に泊まってる程度ではいちいち怒られない、というだけです。（投稿：2024年6月、m様）<br>'},

{icon:'zm',pos:[33.8355,130.8590],title:'小倉の名水「岩盤水」',desc:'■当サイト読者様レポート：整備された天然地下水汲み場。駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//maps.app.goo.gl/82ZVxhdmfw6WFMLt5">詳細</a>（投稿：2023年11月、n様）<br>'},

{icon:'zm',pos:[33.5276,130.3957],title:'柏原の名水「岩盤水」',desc:'■当サイト読者様レポート：整備された天然地下水汲み場。駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/ZToo8ziZrubqQa8k7">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.5836,130.5070],title:'須恵の名水',desc:'■当サイト読者様レポート：整備された天然地下水汲み場。駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/vxrWBZd56SpWTMts6">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.5645,130.5021],title:'井野山の岩盤水',desc:'■当サイト読者様レポート：整備された天然地下水汲み場。駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/Kb6fpTDtFSg7CXqH7">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.5405,130.4436],title:'春日の銘水',desc:'■当サイト読者様レポート：整備された天然地下水汲み場。駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/i5j2bVFWoKZ6MPTr5">詳細</a>（投稿：2022年9月、n様）<br>'},

{icon:'zm',pos:[33.5676,130.4784],title:'桜丘の名水',desc:'■当サイト読者様レポート：整備された天然地下水汲み場。駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/fheAMMnd1CsTcazXA">詳細</a>（投稿：2022年12月、n様）<br>'},

{icon:'zv',pos:[32.8808,131.0842],title:'阿蘇山',desc:'■当サイト読者様レポート：世界有数の大型カルデラを持つ活火山。火山活動が平穏な時は活動中の火口を見学できる。火口への道路（阿蘇山公園道路）は普通車800円。<a target="_blank" href="http://aso-san.com/">詳細</a>（投稿：2021年8月、n様）<br>'},

{icon:'zv',pos:[26.6945,127.8781],title:'沖縄美ら海水族館',desc:'■当サイト読者様レポート：世界最大級の大水槽を設置。ジンベエザメやナンヨウマンタの展示が人気。<a target="_blank" href="//churaumi.okinawa/">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'zv',pos:[33.5213,130.5347],title:'太宰府天満宮',desc:'■当サイト読者様レポート：菅原道真を祭神として祀る天満宮の総本社。専用の駐車場無し。<a target="_blank" href="//www.dazaifutenmangu.or.jp/">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'st',pos:[32.8485,128.9413],title:'（<font color="#ff0000">夏以外トイレ無し</font>）宮の浜海水浴場',desc:'■当サイト読者様レポート：数台の駐車スペースに公衆トイレ、水シャワーがありますが夏休みシーズン外は閉鎖されています。周辺家屋は密集宅地ですが半数以上が廃屋になっていて昼夜問わず閑散としています。（投稿：2024年6月、m様）<br>'},

{icon:'zv',pos:[33.1711,131.2236],title:'九重“夢”大吊橋',desc:'■当サイト読者様レポート：水面からの高さが日本一高い歩行者専用橋。入場料500円 8:30〜17:00（夏季〜18:00）。<a target="_blank" href="http://www.yumeooturihashi.com/">詳細</a><br>'},

{icon:'zm',pos:[33.1350,131.4211],title:'小津留湧水（水の駅おづる）',desc:'■当サイト読者様レポート：水汲み場所多数あり。農産物直売所等併設。<a target="_blank" href="//www.visit-oita.jp/spots/detail/4466">詳細</a><br>'},

{icon:'df',pos:[33.1127,130.9613],title:'道の駅 せせらぎ郷かみつえ',desc:'■当サイト読者様レポート：水汲み場は無くなっていました（投稿：2021年7月、n様）<br>■当サイト読者様レポート：対岸の四ツ城（ヨツジロ）山から湧き出る「四ツ城山湧水」を汲める<br>'},

{icon:'df',pos:[31.9807,130.9439],title:'【名水百選】出の山湧水 泉姫神社',desc:'■当サイト読者様レポート：水汲み場はありません（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.3768,131.4952],title:'経塚名水',desc:'■当サイト読者様レポート：水汲み場あり。<a target="_blank" href="//goo.gl/maps/ebs4GUqEvpXach5KA">詳細</a><br>'},

{icon:'zm',pos:[33.1383,130.7430],title:'仙寿の森 湧水公園',desc:'■当サイト読者様レポート：水汲み場6ヶ所。途中の道が非常に細いため注意。<a target="_blank" href="//goo.gl/maps/HPnfffz58NRk9SaL7">詳細</a>（投稿：2021年5月、n様）<br>'},

{icon:'zm',pos:[33.3123,130.3749],title:'お酒ひろばの天然水',desc:'■当サイト読者様レポート：神埼駅近くにある酒店の駐車場に水汲み場がある。<a target="_blank" href="//goo.gl/maps/foCDX3c73pDapenMA">詳細</a>（投稿：2021年1月、N様）<br>'},

{icon:'zm',pos:[33.4807,130.1268],title:'長寿の水',desc:'■当サイト読者様レポート：真名子キャンプ場の先にある。途中の真名子林道が細いので注意。<a target="_blank" href="//goo.gl/maps/p5gEYTVyofUA8wzC8">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'zm',pos:[33.1878,130.6102],title:'道の駅 たちばな',desc:'■当サイト読者様レポート：浄化水、竹炭の雫を汲める<br>'},

{icon:'zm',pos:[33.1855,131.0321],title:'ひぜんや大杉活力水',desc:'■当サイト読者様レポート：杖立温泉のホテル「ひぜんや」の駐車場内にある。<a target="_blank" href="//goo.gl/maps/NjPZvL4BmBKWAawL6">詳細</a>（投稿：2021年12月、n様）<br>'},

{icon:'stSAPA',pos:[33.5875,130.5003],title:'須恵PA【下道用ウェルカムゲート 上り側のみ24時間OK】',desc:'■当サイト読者様レポート：上下線とも24hコンビニ（セブンイレブン）あり。（投稿：2022年4月、n様）<br>■本線と近く、はっきり言ってうるさい。あまりおすすめではない。<b>（2019年以前の古い投稿）</b><br>■スマートインター注意事項：上下とも、スマートICから入る場合は、PAの駐車場を利用できません。下り側は、導線的にここのスマートインターから出る場合にも駐車場を利用不可。PAの外に、下道用の駐車場があるのでそこで車中泊することは可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[32.2616,130.7676],title:'山江SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■当サイト読者様レポート：上下線とも24hコンビニ（セブンイレブン）、フードコートあり。（投稿：2022年1月、n様）<br>'},

{icon:'stSAPA',pos:[33.0009,131.8649],title:'佐伯弥生PA',desc:'■当サイト読者様レポート：上り線（大分方面）のみ設置。トイレ・自販機だけの施設。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.3859,130.5356],title:'ローソン 鳥栖ＧＬＰ【シャワー🚿あり】',desc:'■当サイト読者様レポート：紹介記事：<a target="_blank" href="//www.logi-today.com/109011">詳細</a> 、コインシャワー、コインランドリー、コイン乾燥機あり。非常に珍しい。<br>'},

{icon:'zm',pos:[32.7860,130.3188],title:'焼山湧水',desc:'■当サイト読者様レポート：焼山神社の脇、階段を下りた所にある。（投稿：2024年3月、n様）<br>'},

{icon:'st',pos:[32.8312,128.9402],title:'城岳展望台駐車場',desc:'■当サイト読者様レポート：小さな駐車場ですが奥に公衆トイレがあります。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.2160,130.1789],title:'針尾公園',desc:'■当サイト読者様レポート：初めての投稿です。2021年10月中旬に鹿児島県長島町を訪れ車中泊した針尾公園を紹介します。静かな場所で、海が見下ろせる展望台があります。いわゆる絶景ですね。丁度、写真家？の方も三脚をもって撮影をされていました。その方も一晩車中泊されていました。展望台の１階が水洗トイレ(照明は人感自動点灯）でとても綺麗です。飲み物の自動販売機24Hもあります。現在広場入り口付近の土木工事中で８時位〜１７時位まではうるさくなります。工事はもう暫く掛かりそうですがその時間を外せば快適な場所です。（投稿：2021年11月、ひろさん様）<br>'},

{icon:'sty',pos:[32.0888,130.3578],title:'出水駅西口第一駐車場',desc:'■当サイト読者様レポート：出水駅西口に24時間使用可能なトイレあり。入庫から24時間300円。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[32.7852,130.7022],title:'湯らっくす',desc:'■当サイト読者様レポート：宿泊可能な健康ランド。入浴のみ休日1000円、平日900円。休憩（館内着・タオル付）休日1500円、平日1300円。一泊する場合1500円（土休日1800円）追加。<a target="_blank" href="//www.yulax.info/price/">詳細</a>（投稿：2023年5月、n様）<br>'},

{icon:'zm',pos:[32.7854,130.3689],title:'しんわの泉',desc:'■当サイト読者様レポート：十八親和銀行の店舗の跡地に隣接。水汲み場あり。（投稿：2024年3月、n様）<br>'},

{icon:'stM',pos:[33.4237,131.3203],title:'道の駅 いんない',desc:'■当サイト読者様レポート：周辺に街灯は無く陽が沈んだら真っ暗でした。トイレは自動点灯なので大丈夫です。またしっかりと清掃されていました。道路沿いですが、21時ごろには車の通りは少なくなり静かになりました。朝7時ごろには車の通りが増えていました。（投稿：2024年12月、a様）<br>'},

{icon:'st',pos:[32.6882,128.8358],title:'五島市中央公園 駐車場 （A駐車場）',desc:'■当サイト読者様レポート：周辺にいくつか関連駐車場があります（B、C駐車場）が、ここは入口が開放されていて夜でも閉鎖されません。園内に公衆トイレと自販機があります。（投稿：2024年6月、m様）<br>'},

{icon:'zm',pos:[32.9005,131.5434],title:'【名水百選】白山川　洞窟の天然水（稲積水中鍾乳洞）',desc:'■当サイト読者様レポート：受付棟の脇に水汲み場あり。<a target="_blank" href="http://www.inazumi.com/infomation/index.html">詳細</a><br>'},

{icon:'st',pos:[30.8348,131.0598],title:'喜志鹿崎（きしかさき）灯台駐車場',desc:'■当サイト読者様レポート：種子島北端の灯台の無料駐車場。夜間交通など一切ない島の外れのため、非常に静かだが、当然のことながら近辺に風呂も店も一切ないので、西之表市内で全て済ませてから訪問すること。駐車場は全体的に傾斜がかかっているが、一区画だけ平面のところがあり、そこを取れれば非常に快適。種子島では貴重なウォシュレット完備のトイレがある車中泊スポット。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'st',pos:[30.3463,130.8832],title:'門倉岬駐車場',desc:'■当サイト読者様レポート：種子島最南端の無料駐車場。トイレ、自販機有り。駐車場は広く水平。夜間は誰も来ず静か。職質のあった長谷公園と同じ南種子町のため、警察の巡回はあるかもしれない。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'st',pos:[32.4448,130.7766],title:'白滝公園',desc:'■当サイト読者様レポート：蛇口の水は「天然水」の表示有。公園内の鍾乳洞は見学不可（令和7年9月まで河川法面工事中）<a target="_blank" href="//itsuki-kanko.com/archives/other/460">詳細</a>（投稿：2025年7月、FIT3様）<br>■当サイト読者様レポート：24時間使えるトイレと、トイレの前に飲用できる蛇口もある。自販機もある。駐車場は6台程止められる狭い駐車場だが、完全にフラット、そして、そもそも夜は車はこないので、十分静かに寝られる。楽天モバイルの電波OK。山の中なので、周りには何もない。食事などの買い物や風呂は事前に。川の流れる音が心地良い、夜は静か。個人的に気に入った場所。（投稿：2024年2月、m様）<br>'},

{icon:'st',pos:[30.3997,130.6365],title:'ふれあいパーク屋久島',desc:'■当サイト読者様レポート：車中泊適切スポット。無料駐車場とトイレ有、道路沿い安全（交通量少なく静）、近くにエムマート愛子寺田商店（コンビニ11時まで）、日帰り温泉は尾之間地区あたりで<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[30.9998,130.6638],title:'佐多岬公園駐車場',desc:'■当サイト読者様レポート：車中泊全部で4台。トイレは綺麗でウォッシュレットありです。（投稿：2025年5月、こひ様）<br>■当サイト読者様レポート：普通車30台級の無料駐車場。トイレは綺麗な水洗洋式のウオシュレット付き。平日の夜に利用したが、貸し切り状態で快適な一夜を過ごせた。（投稿：2023年4月、y様）<br>'},

{icon:'st',pos:[32.8312,130.7334],title:'立田山憩いの森（車中泊はお控え下さいの貼り紙）',desc:'■当サイト読者様レポート：車中泊はお控え下さいの貼り紙有り。<a target="_blank" href="//img.fxtec.info/bbs/file/image0.jpeg">添付画像</a>（投稿：2023年10月、みずさん様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。駐車場はアスファルト舗装されている。トイレは新築でびっくりするほどキレイな水洗洋式で素晴らしい。夜間静か。超穴場。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.6894,130.5743],title:'地元の方は「ホタルの里」と呼んでいる場所',desc:'■当サイト読者様レポート：車を停めた場所からトイレまでは…約100ｍ。【 注意点 】夜間は証明等も無いので非常に暗い。側溝に脱輪しない様、明るい時に車の移動をする必要あり。場所によってはスリップして脱出が出来ない傾斜もあり：脱出し辛い傾斜はここ<a target="_blank" href="//goo.gl/maps/orYvXgE5QFG2">詳細</a> キャンパーもいたり、少し離れれば民家もある。しかし、コンビニ等が全く無いので飲食物は用意しておく必要がある。川の流れる音がけっこう大きい。以上<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[31.6087,130.5658],title:'仁王堂水',desc:'■当サイト読者様レポート：鹿児島市の「清水小前」交差点にある（駐車位置注意）。蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/jqQLTWhdj3JWNsQe6">詳細</a>、<a target="_blank" href="http://www.kagoshima-cci.or.jp/?attachment_id=23442">詳細</a>（投稿：2022年6月、n様）<br>'},

{icon:'zm',pos:[31.5217,131.0008],title:'山重水源',desc:'■当サイト読者様レポート：鹿児島県道513号から細い道に入った先の水汲み場。詳しくは地図参照。<a target="_blank" href="//maps.app.goo.gl/uGZxjZw5Jg5zZcgW6">詳細</a>（投稿：2024年5月、n様）<br>'},

{icon:'zm',pos:[31.4836,131.1066],title:'沢目記の湧水',desc:'■当サイト読者様レポート：鹿児島県道499号沿いの水汲み場。駐車場あり。<a target="_blank" href="//maps.app.goo.gl/iZYQUxR1YAC863Y79">詳細</a>（投稿：2024年5月、n様）<br>'},

{icon:'zm',pos:[31.6472,130.4865],title:'甲突川枝流の水',desc:'■当サイト読者様レポート：鹿児島県道210号から細い道に入る。細部は地図参照。水質検査済。（投稿：2024年2月、n様）<br>'},

{icon:'zm',pos:[32.0963,130.3378],title:'出水酒造の仕込み水',desc:'■当サイト読者様レポート：鹿児島県の酒造「出水酒造」の敷地内にあり、10:00～17:00に水を汲める。水質検査済。<a target="_blank" href="//maps.app.goo.gl/GBejumMupEx5uPXE9">詳細</a>、<a target="_blank" href="//www.izumi-syuzou.co.jp/facility/">詳細</a>（投稿：2024年6月、7様）<br>'},

{icon:'st',pos:[30.3378,130.5921],title:'【車中泊禁止⛔️】荒川登山口 屋久島',desc:'■当サイト読者様レポート：鹿児島県の屋久島の荒川登山口駐車場は車中泊禁止となってます。それに、春~秋季は自家用車は通行止めで、登山バスで登山口へ行かなければいけません。（投稿：2020年8月、P様）<br>■当サイト読者様レポート：当スポットは、山中で何もなく翌朝の早朝登山利用者のみ可 →屋久島は熊はいないと言われていますが、山道(林道)が狭く道中も危険である<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[31.5691,130.5618],title:'ざぼんラーメン 与次郎店',desc:'■当サイト読者様レポート：鹿児島ラーメンの老舗。<a target="_blank" href="//tabelog.com/kagoshima/A4601/A460101/46000748/">食べログ</a>、<a target="_blank" href="//www.kagoshima-yokanavi.jp/gourmet/10337">詳細</a>（投稿：2024年7月、n様）<br>'},

{icon:'df',pos:[32.6875,128.8098],title:'（<font color="#ff0000">トイレ無し</font>）コインランドリー福江駐車場',desc:'■当サイト読者様レポート：自販機ありトイレなし。洗車場とコインランドリー施設が併設されている店舗敷地なのですが、コインランドリーが24時間営業なので洗濯物を洗うついでに敷地内で朝まで就寝していても特に何も言われません。有料ですが給水設備もあります（非飲用）。表の県道を東に数百メートル進むとコンビニがあります。注意点として、DQN車が洗車に訪れることがあるのと、敷地入口に縁石段差があり、入口も狭いのでキャンピングカーなど大型車は入りづらいです。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.6103,128.7823],title:'多郎島海水浴場駐車場',desc:'■当サイト読者様レポート：至近距離に公衆トイレがあります。 / 注意点として、駐車場から東西方向、海沿いに景観がすばらしい舗装路がありますが自転車用サイクリングロードなので、誤って車で侵入すると延々とバックで入口まで戻るハメになります。（投稿：2024年6月、m様）<br>'},

{icon:'sty',pos:[32.7442,129.8710],title:'あなぶきパーク出島',desc:'■当サイト読者様レポート：私が2024/6/6に長崎市内にて実際に宿泊した車中泊スポットを報告します。料金：夜間21時～翌朝8時まで最大400円、昼間8時～21時まで（奥の方5,6,7,8,番区画のみ）最大1400円、オールタイム20分100円。12台ほどの小規模なパーキングですが、私が泊まった際には他に車はいませんでした。トイレは道を渡ってすぐ（徒歩数歩）の出島ワーフ公衆トイレ（水洗できれい）が24時間使用できます。夜中は横の道路の交通量も少なく、快眠できました。ロケーションのいい出島ワーフに隣接している駐車場ですので、テラス席での食事や散歩も楽しめます。グラバー園、眼鏡橋、思案橋や中華街、孔子廟、浜町なども徒歩圏内ですので長崎観光の拠点としてもおすすめです。（投稿：2024年6月、m様）<br>'},

{icon:'stM',pos:[31.2030,130.6349],title:'道の駅 山川港活お海道',desc:'■当サイト読者様レポート：指宿名物の砂蒸し温泉に入ってからここで泊まりました。漁船の係留場所に面した小さな道の駅。食堂は15時閉店。夜間は通行量が少なく、快適でした。大隅半島を結ぶフェリー乗り場から僅か100mちょっとです。（2018年12月投稿）<br>■当サイト読者様レポート：漁港近くですが夜はとても静かで快眠できます。トラックなどの大型車はまず来ないと思います。食事処も新鮮な海産物を使った料理が多く比較的安めでいただけます。wifiは施設の近くであれば使えますけど少し離れると電波が弱いです。トイレはちょっと狭いですが綺麗です。車で10分以内にコンビニやスーパーもあります。指宿や開聞岳周辺を観光する際の拠点にちょうどいいところなのではと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.4039,130.5025],title:'手簑マザーパーク',desc:'■当サイト読者様レポート：指宿スカイライン 知覧IC近く。トイレあり。（投稿：2024年8月、n様）<br>'},

{icon:'zm',pos:[33.2638,131.4527],title:'志高名水',desc:'■当サイト読者様レポート：志高湖のボート乗り場近くにある。<a target="_blank" href="http://www.hoteloita.com/beppu/sidakako.html">詳細</a><br>'},

{icon:'st',pos:[33.4625,130.2753],title:'三瀬トンネル有料道路休憩所',desc:'■当サイト読者様レポート：三瀬トンネル有料道路の料金所南側で、佐賀県側からは無料で入れる。トイレ・自販機あり。（投稿：2021年3月、N様）<br>'},

{icon:'st',pos:[31.2571,130.6537],title:'指宿市営陸上競技場',desc:'■当サイト読者様レポート：菜の花マラソンのスタート・ゴール地点です。大きな総合公園で、歩いて5分以内に温泉が3箇所あります。トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[32.4847,130.6286],title:'遙拝八の字広場（無料キャンプ場）',desc:'■当サイト読者様レポート：最近、オープンした無料キャンプ場。広大な…とまでは行かないが、十分広い芝生エリアと駐車場スペース。駐車場は全面フラット。トイレ超キレイ。そして、トイレの横に飲用も可能な洗い場有り。非常に好条件なキャンプ場。駐車場は、北にある鉄道の線路の下まで舗装されているが、線路周辺に駐めると、夜遅くまで鉄橋の轟音が響くので注意。線路手前に高速も走っているが、夜中の走行音はそこまで気にならない。買い出しはコンビニなら車で3分。市内まで足を伸ばせば、スーパーやドンキなど何でもある。2022/12/30現在も、キャンパー多数。車中泊もちらほら。個人的に、洗い場があるのとトイレの綺麗さでかなりのオススメ。（投稿：2022年12月、m様）<br>'},

{icon:'zg',pos:[32.9582,131.8813],title:'藤原来々軒',desc:'■当サイト読者様レポート：佐伯ラーメンの人気店で、現存する店では最も老舗。<a target="_blank" href="http://saiki-raumen.com/fujiwara_rairaiken/">詳細</a>、<a target="_blank" href="//tabelog.com/oita/A4401/A440105/44001036/">食べログ</a><br>'},

{icon:'zm',pos:[33.2928,129.7794],title:'川内野の湧き水',desc:'■当サイト読者様レポート：佐賀県道316号沿い。ホースから水が出ている。<a target="_blank" href="//goo.gl/maps/oXQJdKtMgkySQRJt6">詳細</a>（投稿：2023年2月、n様）<br>'},

{icon:'zm',pos:[33.5057,129.8766],title:'野元の湧き水',desc:'■当サイト読者様レポート：佐賀県道23号から細い道に入った先だが、目印が無いのでグーグルマップのカーナビを利用した方が良い。<a target="_blank" href="//goo.gl/maps/YVU5j6PorsJhpVYz6">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'zm',pos:[33.3278,130.4669],title:'みやきの名水',desc:'■当サイト読者様レポート：佐賀県道22号沿い、みやき町にある整備された天然地下水汲み場。<a target="_blank" href="//goo.gl/maps/U8RcW1Ekkw2Fyq2G9">詳細</a>（投稿：2021年1月、N様）<br>'},

{icon:'zg',pos:[33.4443,130.0001],title:'からつバーガー 唐津地区·松原本店',desc:'■当サイト読者様レポート：佐賀県のご当地ハンバーガー。10:00～19:30営業。<a target="_blank" href="//www.instagram.com/karatsuburger/">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/QuGSUrhCqsSesQEj7">詳細</a>、<a target="_blank" href="//tabelog.com/saga/A4102/A410201/41000364/">食べログ</a>（投稿：2024年2月、n様）<br>'},

{icon:'st',pos:[33.1209,131.7992],title:'臼杵市 「市営下屋敷前駐車場 」',desc:'■当サイト読者様レポート：今月、一か所車中泊した場所があるので、送ります！市営の有料駐車場ですが、19：00〜9：00までは無料。トイレ：駐車場向の「仲よし子供公園」内にあり。買物： 仲よし子供公園 の向に「おおいたコープうすき」と「ローソン」あり。※徒歩2分。 注意点：飲食店街の近所なので、多少の酔客も通り、代行運転の車も出入りあり。宿泊時期：2018年4月中<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.7690,131.0951],title:'道の駅 都城NiQLL（みやこのじょう にくる）',desc:'■当サイト読者様レポート：国道隣接だが深夜は交通量少ない。奥の第二駐車場側に綺麗な24時間トイレあり、車中泊、キャンピングカー多数。国道側の第一駐車場は改造車の集団が屯していたので避けるべき。その集団も日付が変わる頃には解散したので安眠を妨げられることはない。それぞれ別方向だが、徒歩10分圏内にコンビニ、居酒屋、24時間営業のマックスバリュあり。（投稿：2023年11月、f様）<br>■当サイト読者様レポート：2023年4月22日にリニューアル。<a target="_blank" href="//coconiqll.co.jp/">詳細</a>（投稿：2023年9月、n様）<br>'},

{icon:'zm',pos:[33.4406,131.2193],title:'恵の水',desc:'■当サイト読者様レポート：国道500号沿い、本耶馬渓ICから約3kmの所にある。駐車スペースあり。<a target="_blank" href="//goo.gl/maps/P2HSYeKh3xyMJHAdA">詳細</a>（投稿：2022年3月、n様）<br>'},

{icon:'zm',pos:[33.3486,131.3996],title:'おいしい仙人田の水',desc:'■当サイト読者様レポート：国道500号沿い、レストラン「仙人田茶屋 両築」敷地内にある。現在レストランが休業中のため管理状況不明。<a target="_blank" href="//goo.gl/maps/AYu2zSubfLDHGqgY8">詳細</a>（投稿：2021年12月、n様）<br>'},

{icon:'zm',pos:[32.5766,130.8873],title:'七郎次水源',desc:'■当サイト読者様レポート：国道445号沿い、国道218号三和交差点から約8.6km。道が細い箇所に注意。<a target="_blank" href="//goo.gl/maps/zjFzWVAjyeHoGYhw8">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003150/index.html">詳細</a>（投稿：2022年9月、n様）<br>'},

{icon:'zm',pos:[33.1803,130.7503],title:'奥八女日向神郷 清水屋湧水',desc:'■当サイト読者様レポート：国道442号沿い。会員制水汲み施設だが一般の人も水量は少ないが水汲みできる。水質検査済。<a target="_blank" href="//goo.gl/maps/8vmLz6npLP3Q4m6Z7">詳細</a>、<a target="_blank" href="http://smzy-yusui-koga.hatenablog.jp/">詳細</a>（投稿：2021年4月、N様）<br>'},

{icon:'zm',pos:[33.0632,131.4299],title:'城山名水',desc:'■当サイト読者様レポート：国道442号から林道に入ってすぐの所、神角寺渓谷の手前に水が流れている。<a target="_blank" href="//goo.gl/maps/wkE6ejRE2rFr1TGA9">詳細</a>（投稿：2021年6月、n様）<br>'},

{icon:'zm',pos:[33.6971,130.4576],title:'太閤水',desc:'■当サイト読者様レポート：国道3号三代交差点を東に入る。細部はマップ参照。<a target="_blank" href="//goo.gl/maps/rBSVAv4i5L77ynwM6">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'zm',pos:[32.5309,130.6679],title:'如見水源',desc:'■当サイト読者様レポート：国道3号から非常に細い道を進んだ先。井戸のようなポンプを押すと水が出る。<a target="_blank" href="//goo.gl/maps/TRf3311QUiNg3khe6">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003120/index.html">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.3321,131.2030],title:'招福の水',desc:'■当サイト読者様レポート：国道387号沿い。玖珠ICから約7km、「里の駅 七福堂」の脇にある。<a target="_blank" href="//www.visit-oita.jp/spots/detail/4541">詳細</a>、<a target="_blank" href="//goo.gl/maps/TH5BT1SzsXRbSCjA7">詳細</a><br>'},

{icon:'zm',pos:[33.1884,131.1477],title:'万年の水',desc:'■当サイト読者様レポート：国道387号沿い、「宝泉寺温泉せせらぎの湯」の敷地内。駐車場あり。<a target="_blank" href="//goo.gl/maps/Bx2qYctavDRfZtsN9">詳細</a>、<a target="_blank" href="http://kokonoe.net/seseragi/sisetsu.htm">詳細</a>（投稿：2021年6月、n様）<br>'},

{icon:'zm',pos:[33.3918,130.2143],title:'ダムの駅富士しゃくなげの里　天然地下水',desc:'■当サイト読者様レポート：国道323号沿いの土産物店・レストランに整備された水汲み場あり。恵比寿像についている蛇口4ヶ所から汲む。<a target="_blank" href="http://shakunage-s.com/">詳細</a>、<a target="_blank" href="//goo.gl/maps/zFD6kGrYfhL2yfN67">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'zm',pos:[33.3942,130.2145],title:'おちゃっさんの水',desc:'■当サイト読者様レポート：国道323号沿い、消防署の隣。水が流れている水汲み場と駐車場あり。<a target="_blank" href="//hoonoki.sagafan.jp/e854023.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/HC6m7efs6TmmNEPP9">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'zm',pos:[32.1546,130.5129],title:'地蔵さんの水',desc:'■当サイト読者様レポート：国道268号沿い、熊本県道271号との交差点近く。道路脇に水が湧いている。<a target="_blank" href="//maps.app.goo.gl/Fo1jPpuSP5UiqsQV8">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003229/index.html">詳細</a>（投稿：2024年7月、n様）<br>'},

{icon:'zm',pos:[32.0299,130.6487],title:'大口酒造第二蒸留所 水汲み場',desc:'■当サイト読者様レポート：国道268号から細い道に入った先の酒造工場入り口に水汲み場あり。<a target="_blank" href="//www.isanishiki.com/pages/mizukumiba">詳細</a>、<a target="_blank" href="//goo.gl/maps/4t5tZyH3ThE3yRh8A">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'zm',pos:[32.8366,130.9335],title:'塩井社湧水',desc:'■当サイト読者様レポート：国道265号から細い道を上がる。駐車場あり。<a target="_blank" href="//goo.gl/maps/8nai18f4iGsWr16PA">詳細</a>　<a target="_blank" href="http://mizukuni.pref.kumamoto.jp/intro/pub/detail.aspx?c_id=21&type=top&id=140">詳細</a>（投稿：2021年2月、N様）<br>'},

{icon:'zm',pos:[32.8646,131.1723],title:'上洗川神社の湧水',desc:'■当サイト読者様レポート：国道265号から細い道を上がる。<a target="_blank" href="http://mizukuni.pref.kumamoto.jp/intro/pub/detail.aspx?c_id=21&redi=ON&id=136&pg=1&mst=4">詳細</a>、<a target="_blank" href="//goo.gl/maps/hujkfhiLWkZhzvLF8">詳細</a>（投稿：2021年1月、N様）<br>'},

{icon:'zm',pos:[32.6293,131.1593],title:'【平成の名水百選】妙見神水',desc:'■当サイト読者様レポート：国道265号・宮崎県道202号から妙見神社の看板に従って進む。水汲み場あり。<a target="_blank" href="//water-pub.env.go.jp/water-pub/mizu-site/newmeisui/data/index.asp?info=95">詳細</a>、<a target="_blank" href="//goo.gl/maps/dSpaHCxB87YsHf2K9">詳細</a>（投稿：2020年12月、N様）<br>'},

{icon:'zm',pos:[33.4490,130.2736],title:'旬菜舎さと山　山神の水',desc:'■当サイト読者様レポート：国道263号沿いの土産物店・レストランに整備された水汲み場あり。水質検査済。<a target="_blank" href="http://sa-to-yama.jp/">詳細</a>、<a target="_blank" href="//goo.gl/maps/2hpcPgFpztRos9gd6">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'zm',pos:[31.8943,130.9678],title:'祓川湧水',desc:'■当サイト読者様レポート：国道223号から細い道（「そば庵みやなが」の看板が目印）に入った先の公園「祓川湧水園」内。<a target="_blank" href="//goo.gl/maps/PHveWPvMPMNiYsFb6">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'zm',pos:[33.1057,131.8105],title:'生目様湧水',desc:'■当サイト読者様レポート：国道217号に並行した非常に細い道沿いにある。道が細いためUターンは困難。<a target="_blank" href="//goo.gl/maps/D42rVJps1oZombeQ6">詳細</a>（投稿：2021年6月、n様）<br>'},

{icon:'zm',pos:[33.2738,130.9561],title:'大山水天宮美晴名水',desc:'■当サイト読者様レポート：国道212号沿い。日田市（旧大山町）にある。<a target="_blank" href="http://www.bonchi-hita.jpn.org/news/3377.html">詳細</a><br>'},

{icon:'zm',pos:[33.2975,130.9504],title:'日田名水源流水',desc:'■当サイト読者様レポート：国道210号沿い、セブンイレブン日田高瀬店の脇にある。水汲み場（蛇口）あり。<a target="_blank" href="//goo.gl/maps/a4EKT6E6U9bAairx5">詳細</a>、<a target="_blank" href="http://meisui-japan.seesaa.net/article/302089929.html">詳細</a><br>'},

{icon:'st',pos:[32.9325,130.1986],title:'井崎憩いの広場',desc:'■当サイト読者様レポート：国道207号沿い。トイレ有り。（投稿：2023年6月、n様）<br>'},

{icon:'st',pos:[33.0591,130.1584],title:'飯田駐車場',desc:'■当サイト読者様レポート：国道207号沿い。トイレ有り。（投稿：2023年6月、n様）<br>'},

{icon:'zm',pos:[33.5729,130.2678],title:'博多の名水',desc:'■当サイト読者様レポート：国道202号沿い。整備された天然地下水汲み場。駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//maps.app.goo.gl/P9LTR7MCs54FhK3y8">詳細</a>（投稿：2024年8月、n様）<br>'},

{icon:'zm',pos:[33.5525,131.5565],title:'庵ノ迫名水',desc:'■当サイト読者様レポート：国東半島の湧水。大分県道29号から細い道を上る。<a target="_blank" href="//www.city.bungotakada.oita.jp/page/page_03785.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/uKDYzgVHLV4J1noK6">詳細</a><br>'},

{icon:'stC',pos:[30.7413,131.0547],title:'天女ヶ倉（あまめがくら）公園駐車場（無料キャンプ場）',desc:'■当サイト読者様レポート：高台にある公園の無料駐車場。トイレ有り。キャンプ場になっているが（テントサイト有り）、駐車場で車中泊可能。駐車場は全面が水平で超静かだが、当然の如く周囲には景色以外何もない。日が暮れてから向かうのはちょっと怖いが、西之表市街からは意外と近い。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'zm',pos:[32.8135,131.1226],title:'高森町湧水館',desc:'■当サイト読者様レポート：高森湧水トンネル公園の上にある施設の前に水汲み場あり。<a target="_blank" href="//kumamoto.guide/spots/detail/11448">詳細</a>（投稿：2020年11月、N様）<br>'},

{icon:'df',pos:[33.2642,131.3496],title:'【閉業】荒木共同温泉',desc:'■当サイト読者様レポート：荒木共同浴場(〒879-5114 大分県由布市湯布院町川北２０１)現在（2020年12月）は営業しておりません。鍵は開いておりましたが現在は物置になっておりました。（投稿：2020年12月、P様）<br>'},

{icon:'st',pos:[33.4957,130.2306],title:'雷山観音登山口駐車場',desc:'■当サイト読者様レポート：紅葉の名所雷山千如寺大悲王院近くの無料駐車場。夜間閉鎖なし。大型キャンピングカーも駐車可能な広さ。24時間使用可能なトイレあり。洋式水洗できれいに管理されている。夜間は車の通りがほとんどなく静か。トイレの灯りの他は真っ暗になるがすぐ隣に民家があり治安は悪くなさそう。ドコモ、auの電波は入るが楽天モバイルは圏外でした。（投稿：2023年11月、g様）<br>'},

{icon:'zm',pos:[33.3281,130.1917],title:'江里山の甘露水',desc:'■当サイト読者様レポート：江里山観音近くの道路脇に水が湧いている。<a target="_blank" href="//goo.gl/maps/pAroui8r9T9omoKo9">詳細</a>、<a target="_blank" href="//www.ogi-kankou.com/eriyama.html">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'st',pos:[32.6873,128.8572],title:'大津みなと公園',desc:'■当サイト読者様レポート：広大な埋め立て敷地内に2つある港湾公園のひとつで、駐車場に隣接して綺麗な多機能トイレがあります。こちらには自販機がない代わりに、河川敷を降りて川から取水できます。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.6891,128.8541],title:'福江大津みなと公園',desc:'■当サイト読者様レポート：広大な埋め立て敷地内に2つある港湾公園のひとつで、こちらは駐車場とグラウンドの間に公衆トイレと自販機があります。道を挟んで対面の未舗装駐車場側に大型車が停まるので、アイドリングしていても音が響いてきません。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.6943,130.7859],title:'津志田河川自然公園 乙女河原',desc:'■当サイト読者様レポート：広大な広さの、河原の公園。キャンプ場ではないことに注意。あくまで、テントを張ることを許可されている「公園」なので、誤解無きよう。だが、非常に人気のスポットで、寒い今の時期でも、かなりの数のテント、そして、車中泊の車も多数。私もかれこれ、車中泊で数日お世話になっております。キャンプ場ではないので、水場は無い。そしてトイレは1箇所しかないので、車を止める場所によっては、トイレが非常に遠くなる。トイレは、ウォシュレット付き温かい便座。そして、地元の方のご厚意だろうか？たくさんのアメニティ(歯磨き粉、カイロ、台所洗剤など)が備え付けてある。モグラにも人気の場所のようで、至る所にモグラ塚がある。テントを張ってモグラに下から突かれないように注意（笑）買い出しは、車で5分で、スーパー、百均、ドラッグストア、ホームセンター、コンビニ等集まっており、非常に便利。スーパーのマルショク御船店は夕方4時頃には惣菜が半額になる。そして美味い。夜は完全に真っ暗、星がキレイ。個人的に超おすすめの場所。（投稿：2022年12月、m様）<br>'},

{icon:'st',pos:[32.8112,128.9472],title:'（<font color="#ff0000">夏以外トイレ無し</font>）舅ケ島海水浴場',desc:'■当サイト読者様レポート：公衆トイレ横に数台の駐車スペースがあります。トイレ施設内に水シャワーと更衣室が併設されていますが、夏休みシーズン外は閉鎖されます。ぶっちゃけ田舎すぎて路駐してても特に誰も文句は言いませんが、迂回路がない一本道なので最低限他の車が通過できる幅員は空けてください。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.7474,128.7458],title:'岐宿水ノ浦憩いの広場',desc:'■当サイト読者様レポート：公衆トイレのある公園駐車場。場内は狭く国道に近いですが、昼夜共にそこまで交通量はありません。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.7762,128.6814],title:'高崎漁港公園駐車場',desc:'■当サイト読者様レポート：公衆トイレに隣接している数台分の駐車場ですが、敷地を出て港湾スペースにも駐められます（実際釣人や漁民を中心に結構な数の放置車両がいつもいます）。日中は近在に食事処や喫茶店があります。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.6084,128.6511],title:'大宝憩いの広場駐車場・トイレ',desc:'■当サイト読者様レポート：公衆トイレと駐車場のみの簡易PA。ただ、国道と県道の分岐点に近いので日中交通量は意外と多いです。公衆トイレの右奥側の真上に大木の枝が伸びており、日陰で涼しい。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[33.5960,131.1128],title:'天地山公園 駐車場',desc:'■当サイト読者様レポート：公園百選に選ばれた公園です。駐車場は狭く15台程度。トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.6999,128.8484],title:'丸木緑地公園駐車場',desc:'■当サイト読者様レポート：公園内歩道を北東グラウンド方向へ進むと公衆トイレがあります。近在数百メートル以内に自販機が無数にあるほか、製氷工場があって一般人でも器さえ持ち込めば20kg200円でかち割り氷が買えます。たまに地元キャンパーがBBQやってます。 / 公園近辺の海に面した舗装空き地は無料駐車場ではないですが非私有地で港湾作業スペースなので長時間駐車ができます。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[33.6424,130.7574],title:'（<font color="#ff0000">トイレ無し</font>）金山サクラ アジサイ園',desc:'■当サイト読者様レポート：現地未確認、情報提供。<font color="#ff0000">トイレも街灯も水場もありません</font>し未舗装駐車場で狭いですが、トンネルの山頂にありとても涼しく、また園内開花シーズンが3～7月と短いため、時期を外すとほぼ無人。一応展望台はあるんですが、夜に行っても何も見えません。R201道の駅いとだの至近距離なので意外とアクセスはいいです。夜に行くと駐車場へ登る道の案内板は見落としやすい。（投稿：2024年6月、m様）<br>'},

{icon:'on',pos:[33.3150,131.4407],title:'【立入禁止】【ザ・名湯】鍋山の湯、鍋山温泉（別府三秘湯）【無料の野湯】【バリケード】',desc:'■当サイト読者様レポート：現在はバリケードの所に警告の看板はあるが隙間が開いており、ここに車を止めて地元の人などが通っている。<br>■別府三秘湯。例の事件後に閉鎖（<a target="_blank" href="//www.google.com/search?q=%E9%8D%8B%E5%B1%B1+%E5%88%A5%E5%BA%9C+%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6&oq=%E9%8D%8B%E5%B1%B1%E3%80%80%E5%88%A5%E5%BA%9C%E3%80%80%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6">詳細</a>）。現在も厳重な封鎖。いちおう、バリケードのところに車を置いて、徒歩で抜けていけば、バリケードから徒歩５分くらいでいける。Googleマップで航空写真に切り替えて見るとわかりやすい。最高峰の露天風呂。<br>'},

{icon:'stSAPA',pos:[33.3014,130.0945],title:'小侍PA',desc:'■当サイト読者様レポート：厳木多久道路（佐賀唐津道路）の料金所の唐津方面、上下線両方にある（普通車210円）。トイレ・自販機のみ設置。小侍ICを出入する時は利用不可。本線に接しているため少々うるさい。（投稿：2021年12月、n様）<br>'},

{icon:'zm',pos:[33.3372,130.1117],title:'佐用の湧水',desc:'■当サイト読者様レポート：厳木ダムスポーツ公園の駐車場にある。<a target="_blank" href="//goo.gl/maps/Vfxe64TPBstKSfj29">詳細</a>、<a target="_blank" href="http://www.qsr.mlit.go.jp/kyuragi/vision/sayo_yusui.html">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zv',pos:[33.5167,130.5134],title:'坂本八幡宮',desc:'■当サイト読者様レポート：元号「令和」の起源となった「梅花の宴」の地とされている。<a target="_blank" href="//www.city.dazaifu.lg.jp/site/kanko/11375.html">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'zm',pos:[33.3873,130.2874],title:'鳥羽院の名水',desc:'■当サイト読者様レポート：研修宿泊施設「鳥羽院山荘」（小学校分校跡地）敷地内に湧いている。<a target="_blank" href="http://kanzaki.sagan.jp/kankou_spot/tobain.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/EfZQ6gaB62WobttD7">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'stSAPA',pos:[31.7958,131.1638],title:'山之口SA',desc:'■当サイト読者様レポート：軽食・売店8:00〜19:00営業。上下線ともスマートIC利用時は駐車場利用不可（ウェルカムゲートあり）。（投稿：2021年9月、n様）<br>'},

{icon:'zv',pos:[32.8070,130.7023],title:'熊本城',desc:'■当サイト読者様レポート：熊本地震から復旧中、入園料800円　9:00〜17:00　駐車場2時間まで200円。<a target="_blank" href="//castle.kumamoto-guide.jp/">詳細</a>（投稿：2021年8月、n様）<br>'},

{icon:'zm',pos:[32.3791,130.5663],title:'さくらの雫',desc:'■当サイト読者様レポート：熊本県道60号沿い、鳥越峠付近（八代市側）。<a target="_blank" href="//goo.gl/maps/HYndFXWWp1JMuJHdA">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003223/index.html">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.0534,131.1045],title:'立岩水源',desc:'■当サイト読者様レポート：熊本県道40号から看板を目印に細い道を行った先にある「立岩水源公園」内。水汲み場所複数あり、水量豊富。<a target="_blank" href="//www.kurokawaonsen.or.jp/tanoshimu/detail.php?kiji=61">詳細</a><br>'},

{icon:'zm',pos:[33.1308,130.7200],title:'岳間水汲み場（小川内水汲み場）',desc:'■当サイト読者様レポート：熊本県道18号沿い。駐車場あり。<a target="_blank" href="//goo.gl/maps/griQdYvti2UVGLqz7">詳細</a>（投稿：2021年5月、n様）<br>'},

{icon:'zm',pos:[32.4913,130.6425],title:'妙見宮の名水',desc:'■当サイト読者様レポート：熊本県道155号沿い。妙見中宮の隣にあり、蛇口をひねるタイプ。<a target="_blank" href="//goo.gl/maps/xjm4JSzoSAuNANZt8">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003225/index.html">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[32.2106,131.0065],title:'ここのみ坂湧水',desc:'■当サイト読者様レポート：熊本県道143号沿い。水質検査済。多良木町中心部から約15km（途中の峠道が細いので注意）。<a target="_blank" href="//goo.gl/maps/t6Rxs1eYWxW9HuuM7">詳細</a>、<a target="_blank" href="//hitoyoshikuma-guide.com/2019/02/26/kokonomizakwakimizu/">詳細</a>（投稿：2023年2月、n様）<br>'},

{icon:'zm',pos:[32.5999,130.7775],title:'峠の岩清水',desc:'■当サイト読者様レポート：熊本県道105号沿い。駐車スペースあり。<a target="_blank" href="//goo.gl/maps/ERTFA4Fcg9yTaEMeA">詳細</a>、<a target="_blank" href="//www.city.uki.kumamoto.jp/q/aview/196/501.html">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[32.1673,130.7958],title:'茂ヶ野水源（茂賀野水源）',desc:'■当サイト読者様レポート：熊本県道102号から細い道を進んだ先。水汲み場に駐車場・トイレあり。<a target="_blank" href="//goo.gl/maps/7wmGXDZJq4S7TcSF8">詳細</a>、<a target="_blank" href="//www.kankyo-kumamoto.jp/mizukuni/kiji003122/index.html">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zg',pos:[32.7830,130.6773],title:'ちょぼ焼き 末広',desc:'■当サイト読者様レポート：熊本県のB級グルメ。関西のちょぼ焼きとは異なる。<a target="_blank" href="http://www.choboyaki.com/">詳細</a>、<a target="_blank" href="//tabelog.com/kumamoto/A4301/A430101/43005808/">食べログ</a>（投稿：2021年1月、N様）<br>'},

{icon:'zm',pos:[32.7903,130.6880],title:'阿蘇恵みの水',desc:'■当サイト読者様レポート：熊本駅西口（新幹線口）駅前広場にある。熊本市が水道水を全て地下水で賄っている事を紹介。<a target="_blank" href="//stsplaza.exblog.jp/21904436/">詳細</a>（投稿：2020年11月、N様）<br>'},

{icon:'zg',pos:[32.7879,130.7420],title:'味千ラーメン 本店',desc:'■当サイト読者様レポート：熊本ラーメン元祖の一つ。駐車場あり。<a target="_blank" href="http://www.aji1000.co.jp/shop/%e6%9c%ac%e5%ba%97/">詳細</a>、<a target="_blank" href="//tabelog.com/kumamoto/A4301/A430101/43000082/">食べログ</a>（投稿：2021年5月、n様）<br>'},

{icon:'zm',pos:[33.2365,131.0929],title:'【平成の名水百選】下園妙見様湧水',desc:'■当サイト読者様レポート：玖珠町立春日小学校（廃校）近く。駐車場から川を渡った所に水汲み場あり。<a target="_blank" href="http://www.kusu-michinoeki.jp/sightseeing-10.html">詳細</a>、<a target="_blank" href="//goo.gl/maps/UpHbcjKGuPrBuKaC6">詳細</a><br>'},

{icon:'zg',pos:[33.3010,130.5345],title:'南京千両',desc:'■当サイト読者様レポート：九州の豚骨ラーメン（博多ラーメンなど）発祥の店。元祖の店は屋台で駐車場は無し。<a target="_blank" href="//tabelog.com/fukuoka/A4008/A400801/40040207/">食べログ</a><br>'},

{icon:'zm',pos:[32.9535,130.6022],title:'小田瀬戸口公園',desc:'■当サイト読者様レポート：金栗四三住家・資料館を目印に進む。水汲み場に駐車場・トイレあり。<a target="_blank" href="//goo.gl/maps/L7CWrd3RBmZkYKMg7">詳細</a>、<a target="_blank" href="//www.city.tamana.lg.jp/q/aview/549/16463.html">詳細</a>（投稿：2021年5月、n様）<br>'},

{icon:'zg',pos:[33.6549,130.3317],title:'金印ドッグ（やすらぎ丸）',desc:'■当サイト読者様レポート：金印ドッグ（やすらぎ丸）<a target="_blank" href="//tabelog.com/fukuoka/A4001/A400201/40067401/">食べログ</a> 　志賀島名物のホットドッグ。名称は近隣から発掘された文化財から。<br>'},

{icon:'df',pos:[32.6679,128.6708],title:'（<font color="#ff0000">トイレ無し</font>）荒川港駐車場',desc:'■当サイト読者様レポート：近在に公営の地域福祉センターがあり、館内で荒川温泉に浸かれますが有料です（大人300円）。無料では足湯が開放されています。徒歩圏内に無数に自販機が点在するほかコンビニも1軒ありますが、公衆トイレはありません。（投稿：2024年6月、m様）<br>'},

{icon:'zm',pos:[32.9383,130.5523],title:'長者の泉',desc:'■当サイト読者様レポート：玉名市の神社「疋野神社」の本殿裏に水汲み場あり。熊本県道165号から水汲み場そばの駐車場に入れる。<a target="_blank" href="//goo.gl/maps/9Gfa2VWXijtsok3x9">詳細</a>、<a target="_blank" href="//www.city.tamana.lg.jp/q/aview/563/18043.html">詳細</a>（投稿：2022年6月、n様）<br>'},

{icon:'st',pos:[32.7003,128.6567],title:'頓泊園地駐車場',desc:'■当サイト読者様レポート：橋を挟んで東西2つに分かれています。西側駐車場の奥に公衆トイレがあり、また駐車場に入らず道路を真っ直ぐ進むと行き止まり場所に海の家があって自販機があります。 注）狭い西側駐車場の入口は急傾斜になっているので、シャコタン車や車長が長いキャンピングカーは底面をこする可能性があります。南側に伸びる狭い歩道の先に砂防ダムと花見園地があり、キャンプしてる人がたまにいます。（投稿：2024年6月、m様）<br>'},

{icon:'stM',pos:[33.1126,130.9621],title:'道の駅 せせらぎ郷かみつえ',desc:'■当サイト読者様レポート：恐ろしいくらい暗くて静か。車の出入りもなく寝るには最適。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.0754,131.0956],title:'満願寺温泉 川湯',desc:'■当サイト読者様レポート：共同浴場200円（混浴河原湯）、<a target="_blank" href="//www.tabirai.net/sightseeing/column/0002586.aspx">詳細</a>。道路から丸見え！「日本一恥ずかしい露天風呂」として人気。<br>■<a target="_blank" href="//www.youtube.com/watch?v=cpVAz6rOr2k">詳細レポート</a><br>'},


{icon:'st',pos:[31.4670,131.0884],title:'志布志市運動公園',desc:'■当サイト読者様レポート：競技場駐車場 買い物スーパーなど近し。トイレあり、歩いて居酒屋も近し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[32.2510,131.4808],title:'尾鈴山湧水',desc:'■当サイト読者様レポート：宮崎県道307号沿い、都農ICから約7km。駐車スペースあり。<a target="_blank" href="//goo.gl/maps/dfPGD28bGzXUxUwJ7">詳細</a>（投稿：2022年3月、n様）<br>'},

{icon:'zm',pos:[31.9864,130.9460],title:'【名水百選】出の山湧水 水汲み場',desc:'■当サイト読者様レポート：宮崎県道1号沿いの「名水ホタル館」手前に水汲み場あり。<a target="_blank" href="//goo.gl/maps/ieDRfe3rzVLybjkF7">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'zg',pos:[31.9266,131.4538],title:'辛麺屋桝元本店',desc:'■当サイト読者様レポート：宮崎県のご当地ラーメン「宮崎辛麺」発祥の店。19:00〜3:00営業。<a target="_blank" href="//www.karamenya-masumoto.com/news/hontenopen/">詳細</a>、<a target="_blank" href="//tabelog.com/miyazaki/A4501/A450101/45008365/">食べログ</a>（投稿：2020年12月、N様）<br>'},

{icon:'zg',pos:[31.9284,131.4261],title:'栄養軒',desc:'■当サイト読者様レポート：宮崎ラーメンの老舗。駐車場あり。<a target="_blank" href="//www.city.miyazaki.miyazaki.jp/miyazaki-shokudo/afternoon/eiyouken.html">詳細</a>、<a target="_blank" href="//tabelog.com/miyazaki/A4501/A450101/45000014/">食べログ</a>（投稿：2021年9月、n様）<br>'},

{icon:'on',pos:[33.4481,129.9904],title:'唐津シーサイド温泉',desc:'■当サイト読者様レポート：休日2000円、平日1800円　受付内に休憩所あり。唐津シーサイドホテル西館内。<a target="_blank" href="//www.seaside.karatsu.saga.jp/stay/west/hotspring/#lnk_bath">詳細</a>（投稿：2023年11月、n様）<br>'},

{icon:'st',pos:[33.4697,131.5679],title:'ポケットパークはだかた',desc:'■当サイト読者様レポート：杵築ICの北、大分県道49号沿い。トイレあり。（投稿：2020年9月、N様）<br>'},

{icon:'zm',pos:[31.9495,130.7219],title:'【名水百選】霧島山麓 丸池湧水 水汲み場',desc:'■当サイト読者様レポート：丸池の脇、売店近くに水汲み場あり。<a target="_blank" href="//www.kagoshima-kankou.com/guide/10162/">詳細</a>、<a target="_blank" href="//goo.gl/maps/G2BmbbPSr16ZVPnw7">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'df',pos:[32.6419,128.8482],title:'（<font color="#ff0000">夜間トイレ無し</font>）鐙瀬ビジターセンター 西駐車場',desc:'■当サイト読者様レポート：館内にトイレと自販機があり、営業時間外は閉鎖されますが入場無料かつ無料Wi-Fiがあるため昼に行くのがおすすめ。夜は足元どころか手元も見えない完全な闇。 / 観光シーズンには大型観光バスが何台も連なって入ってくるので、駐車場所の移動をお願いされることがあります。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[30.4465,130.9694],title:'浜田海浜駐車場',desc:'■当サイト読者様レポート：観光名所、千座の岩屋がある浜田海浜の無料駐車場。トイレ、自販機有り。駐車場は広大で水平。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'st',pos:[30.6958,130.9663],title:'回廊パーク「サンセットビュー能野」',desc:'■当サイト読者様レポート：幹線道路沿いにある無料駐車場。トイレ有り。駐車区画はあまり多くはないが水平。海沿いだが海は全く見えず入り口も分かりにくいため夜間に訪れる車は殆ど無い。道路からは少し離れているが道路の通行量は種子島としては一番多い道路にあたるため、少々走行音は聞こえる。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'st',pos:[30.4757,130.9385],title:'坂井公園駐車場',desc:'■当サイト読者様レポート：幹線道路沿いにある公園の無料駐車場。トイレ、自販機有り。駐車場は水平だが、幹線道路のすぐ脇なうえに道路にアップダウンがあるため、走行音はそれなりに大きい。住宅地が近いため、全力警戒される可能性も大。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'stM',pos:[32.4267,130.6410],title:'道の駅 さかもと',desc:'■当サイト読者様レポート：幹線国道沿いのため、大型トラックが走ると轟音が響く。駐車場にトラックが来るとアイドリング音うるさい。人吉よりの温泉クレオンで入浴してすっきり。トイレは少し薄暗い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.1102,130.7571],title:'湯の水水源',desc:'■当サイト読者様レポート：岳間渓谷の途中にある。水汲み場3ヶ所。<a target="_blank" href="//goo.gl/maps/AaapPJ1zTQae5xtp6">詳細</a>（投稿：2021年5月、n様）<br>'},

{icon:'zm',pos:[32.7741,130.9386],title:'吉無田水源',desc:'■当サイト読者様レポート：階段を降りた所に水汲み場あり。駐車場あり。<a target="_blank" href="//goo.gl/maps/kEpQAvXGb2MogLrd9">詳細</a>　<a target="_blank" href="http://mizukuni.pref.kumamoto.jp/intro/pub/detail.aspx?c_id=21&type=top&id=73">詳細</a>（投稿：2021年2月、N様）<br>'},

{icon:'zm',pos:[32.5726,130.7447],title:'蛍が泉',desc:'■当サイト読者様レポート：海東郵便局付近から細い道を進んだ先。目印が無いのでグーグルマップのカーナビを利用した方が良い。<a target="_blank" href="//goo.gl/maps/3F7V963jBvf1BPa3A">詳細</a>（投稿：2022年1月、n様）<br>'},

{icon:'zm',pos:[33.6951,130.6531],title:'【有料💰️】千石自噴水',desc:'■当サイト読者様レポート：改装により有料化。（投稿：2022年1月、n様）<br>■当サイト読者様レポート：福岡県道30号から福岡県道471号に入り、すぐに南に曲がった所にある。水汲み場が3ヶ所ほどあり。<a target="_blank" href="//goo.gl/maps/YfWrynCXtvhSM4aA6">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'zm',pos:[33.2054,131.5091],title:'お菓子の菊家 工場直売店',desc:'■当サイト読者様レポート：菓子店の駐車場（自販機付近）に水汲み場あり。水質検査済。<a target="_blank" href="//goo.gl/maps/SU6h3f7Ci482En9dA">詳細</a>（投稿：2021年6月、n様）<br>'},

{icon:'st',pos:[33.5374,131.0172],title:'求菩提山 登山口駐車場',desc:'■当サイト読者様レポート：下記場所は駐車場で30台程度、無料、登山口駐車場なのですごく静か、トイレあり、温泉（卜仙の郷）は車で3分です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[26.0963,127.6907],title:'ひめゆりの塔',desc:'■当サイト読者様レポート：沖縄戦で亡くなった教師・生徒のための慰霊碑。沖縄戦における悲劇を今に伝える。<a target="_blank" href="//www.himeyuri.or.jp/">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'st',pos:[33.4889,130.9054],title:'別所駐車場',desc:'■当サイト読者様レポート：英彦山の24時間無料駐車場。きれいなトイレ、テーブルやベンチ、照明などもあり、おまけにすぐ近くに派出所があって治安上も安心。英彦山登山の車中泊が多い。温泉は、近くに英彦山温泉しゃくなげ荘がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[32.7265,130.2058],title:'【車中泊禁止⛔️】ほっとふっと１０５',desc:'■当サイト読者様レポート：雲仙の小浜温泉ですが、足湯公園の駐車場が、車中泊禁止になってました。（投稿：2023年5月、y様）<br>■当サイト読者様レポート：2023年1月5日より駐車場有料化＆車中泊禁止の表示が出てました。（投稿：2023年1月、i様）<br>■無料駐車場、トイレ<br>'},

{icon:'st',pos:[32.7457,130.2699],title:'池之原園地 雲仙ゴルフ場隣',desc:'■当サイト読者様レポート：雲仙ゴルフ場の隣にある駐車場。トイレは新しく綺麗。ウォッシュレット完備。身障者用のトイレもある。ゴルフ場が隣のため、朝早くからドライバーショットの音で起こされそう。<b>（2019年以前の古い投稿）</b><br>■標高747m<br>'},

{icon:'zm',pos:[33.0674,131.3733],title:'長湯温泉飲泉場コロナダ',desc:'■当サイト読者様レポート：飲泉用の温泉水が汲める。<a target="_blank" href="//www.taketan.jp/spots/detail/385">詳細</a><br>'},

{icon:'zm',pos:[33.1835,130.5059],title:'船小屋鉱泉場',desc:'■当サイト読者様レポート：飲む温泉（含鉄炭酸水）を汲める。<a target="_blank" href="//chikugo7koku.net/sightseeing/funagoyakousen/">詳細</a>、<a target="_blank" href="//goo.gl/maps/mm46jFdoBFzaqnz49">詳細</a>（投稿：2021年7月、n様）<br>'},

{icon:'st',pos:[33.8119,129.6558],title:'おさるのかご屋 駐車場',desc:'■当サイト読者様レポート：壱岐島では貴重な車中泊スポットでは！？24時間利用可能なトイレ有り。周りには自販機くらいしかないが民家もなくアイドリングしてても怒られません。ＧＷ期間中に利用しましたが20時-8時まで自分以外誰も来ませんでした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[32.0507,130.6224],title:'大口酒造本社工場 水汲み場',desc:'■当サイト読者様レポート：伊佐市中心部付近にある酒造工場敷地内に水汲み場あり。<a target="_blank" href="//www.isanishiki.com/pages/mizukumiba">詳細</a>、<a target="_blank" href="//goo.gl/maps/QK4whK9xc1WqLDsC7">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'zm',pos:[31.9988,131.2540],title:'【名水百選】綾川湧水群（綾手づくりほんものセンター）',desc:'■当サイト読者様レポート：綾町中心部にある農産物直売所に水汲み場あり。<a target="_blank" href="//goo.gl/maps/adnRMtbZKZrqX8fL9">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'zm',pos:[32.9520,131.0948],title:'ポケットパーク湧水（役犬原地区湧泉群）',desc:'■当サイト読者様レポート：阿蘇神社西方にある自噴井戸。駐車場は2台分あり。<a target="_blank" href="http://mizukuni.pref.kumamoto.jp/intro/pub/detail.aspx?c_id=21&redi=ON&id=123&pg=1">詳細</a>、<a target="_blank" href="//goo.gl/maps/GHax3xE1eJewrgdr6">詳細</a>（投稿：2020年12月、N様）<br>'},

{icon:'st',pos:[30.4281,130.9714],title:'恵美之江（えびのえ）展望公園駐車場',desc:'■当サイト読者様レポート：ロケット打ち上げ観覧用に整備された公園の無料駐車場。トイレ有り。眺望は良く静かだか風がものすごく強く、駐車スペースには全体的に傾斜がかかっている。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'st',pos:[30.4389,130.9266],title:'長谷（はせ）展望公園駐車場',desc:'■当サイト読者様レポート：ロケット打ち上げ観覧用に整備された公園の無料駐車場。トイレ有り。ロケットの打ち上げが無ければだれも来ず、静かで広大な駐車場があるが全面にきつめの傾斜が付いており、警察の巡回・職質もあるためあまりお勧めではない。（投稿：2020年12月、H様。令和2年11月27日〜12月3日まで種子島を訪島との事。）<br>'},

{icon:'zm',pos:[33.0716,131.1881],title:'九重連山伏流水',desc:'■当サイト読者様レポート：やまなみハイウェイの休憩所、瀬の本レストハウスの敷地内（駐車場脇）にある。<a target="_blank" href="//goo.gl/maps/m84z2RYNfrusGeAx6">詳細</a>、<a target="_blank" href="//www.facebook.com/senomotorest/posts/754571075419044/">詳細</a>（投稿：2021年3月、N様）<br>'},

{icon:'zg',pos:[33.5885,130.4046],title:'もつ鍋 やましょう 博多本店',desc:'■当サイト読者様レポート：やましょう鍋がオススメ！<a target="_blank" href="//tabelog.com/fukuoka/A4001/A400103/40003504/">食べログ</a><br>'},

{icon:'st',pos:[32.6432,130.8190],title:'甲佐町 やな場駐車場',desc:'■当サイト読者様レポート：やな場と公園の駐車場。道路沿いの広い駐車場のほか、細い道を入っていくと奥の方にトイレに隣接する8台ほどの狭い駐車場あり。風呂は石段の郷 佐俣の湯が車で10分程度。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7841,128.6649],title:'辞本涯の碑 駐車場',desc:'■当サイト読者様レポート：ものすごく綺麗で清潔な24時間公衆トイレがあり、静寂で涼しく景観も良く最強ポイント、なのですが「ここに至るまでの道筋が超絶テクニカルコース」なので、運転に自信がないとかレンタカーなどを借りているなら絶対に避けるべき場所。キャンピングカーで行くとか正気を疑うレベル。（投稿：2024年6月、m様）<br>'},

{icon:'zg',pos:[31.3809,130.8370],title:'海上自衛隊鹿屋航空基地資料館',desc:'■当サイト読者様レポート：まるで新造機かと思うくらいコックピットの細部まで復元されたかつての日本の名戦闘機零式艦上戦闘機５２型が展示されてます。入場料は無料。他にも多数の貴重な展示物あり。敷地内のおみやげ屋の中にある食堂で鹿屋海軍航空カレーが食べれます。甘口ですが美味しい！<a target="_blank" href="//tabelog.com/kagoshima/A4604/A460401/46009692/">食べログ</a><br>'},

{icon:'sty',pos:[33.5822,130.4068],title:'ホテルニューオオタニ博多の斜め前駐車場(パーキング一楽)',desc:'■当サイト読者様レポート：ホテルニューオオタニ博多の斜め前駐車場(パーキング一楽)､トイレは1Fのスーパー(24h)｡風呂は､同系列のホテル一楽｡(エレベーター内に案内あり)駐車可能車両 高さ 2.1m 長さ 5.0m 幅 1.9m駐車料金 24h 900円(キャンペーン価格)<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[32.2006,131.4858],title:'川南PA',desc:'■当サイト読者様レポート：フードコート11:00〜17:30・売店8:00&#8203;〜19:00営業。一般道からも8:00〜19:00の間は利用可（<a target="_blank" href="//www.platz-kawaminami.com/">詳細</a>）。（投稿：2022年1月、n様）<br>■本線と分離で悪くない。<br>'},

{icon:'hs-K-sw',pos:[33.8721,130.9639],title:'吉志PA【シャワー🚿あり】（下り側にシャワー、8：00-20：00）',desc:'■当サイト読者様レポート：フードコート・売店8:00-22:00営業。大型トラックが多い。（投稿：2020年9月、N様）<br>■当サイト読者様レポート：九州道・吉志PA（下り）2019年4月利用。コインシャワーは20時までです（10分300円）。<b>（2019年以前の古い投稿）</b><br>■下り側シャワーステーションあり！（300円/10分、<a target="_blank" href="//www.w-holdings.co.jp/sapa/2659.html?sapa_tab=3">詳細</a>）これは便利、トラックがメチャクチャ多く、アイドリング音が猛烈にうるさいので寝るのにはおすすめしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.3742,130.7547],title:'山田SA',desc:'■当サイト読者様レポート：フードコート・売店7:00-22:00営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[32.8944,130.7191],title:'北熊本SA',desc:'■当サイト読者様レポート：フードコート・売店24h営業。福岡方面にスマートIC（終日利用可能）併設。（投稿：2022年6月、n様）<br>'},

{icon:'stSAPA',pos:[33.2524,130.5357],title:'広川SA【下道用ウェルカムゲート 下り側のみ24時間OK】',desc:'■当サイト読者様レポート：フードコート・売店24h営業。（投稿：2021年4月、N様）<br>■下道用ウェルカムゲート下り側について：傾斜あり。インター入り口の進入路が隣接していてトラックが走るとうるさい。イマイチ。（2020年3月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[33.9583,130.9637],title:'めかりPA',desc:'■当サイト読者様レポート：パーキングエリアなので静粛は求められない(大型が走るたびに結構な音の反響あり)<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.0134,130.5767],title:'曽木の滝公園駐車場【RVパーク いさ曽木の滝】',desc:'■当サイト読者様レポート：とても広い駐車場で、夜間は非常に静か。付近に商店はない。トイレは二箇所あり、うち一つは屋根付きＰがある身障者用。翌朝は豪快な滝が存分に楽しめる。入浴は南へ7kmの「針持温泉」（<a target="_blank" href="//maps.app.goo.gl/JTefJ2QVK4XEzegB7">詳細</a>）がお薦め。掛け流しの極上湯が迎えてくれる。（投稿：2023年10月、tossan様）<br>■無料駐車場と公衆トイレ（水洗洋式でキレイ！）。RVパーク併設（<a target="_blank" href="//www.kurumatabi.com/park/rvpark/600.html">RVパークいさ曽木の滝</a>）で、有料で電源利用も可能。夜は誰も来ないのでメチャクチャ静か。<b>（2019年以前の古い投稿）</b><br>■【RVパーク いさ曽木の滝】1泊　1500円／1台　電源100円／1時間　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/600.html">詳細</a><br>'},

{icon:'st',pos:[33.1348,131.4206],title:'水の駅おずる',desc:'■当サイト読者様レポート：トイレ有るが、建付けが悪い、南側からが楽。近くにスーパーが無いので市街地で買い物を。湧き水は無料で数量制限なし。お向かいの豆腐屋さんが美味しい。オカラが無料でもらえる。（投稿：2022年7月、タケニィ様）<br>'},

{icon:'st',pos:[32.8763,130.1684],title:'雲仙多良シーライン休憩所',desc:'■当サイト読者様レポート：トイレ有り。車の通る音がうるさいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.4343,129.4277],title:'牧場の公園',desc:'■当サイト読者様レポート：トイレ有。遊歩道を少し歩けば夕陽がきれいな放牧地です。お風呂、買い物は平戸にて。<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_01-0094%96q%8F%EA%82%CC%8C%F6%89%80.jpg">添付画像</a>（投稿：2023年1月、タケニィ様）<br>'},

{icon:'st',pos:[33.5529,129.8524],title:'俗称：サザエのつぼ焼き売店駐車場（佐賀県唐津市　波戸岬海水浴場東側の駐車場）',desc:'■当サイト読者様レポート：トイレ有。近くにスーパーが無いので市街地で買い物を。駐車場全体に傾斜があるので気になる方は北側の有料駐車場の方がいいかも。夜間は管理人さんが不在なのでタダ。但し、釣り人が夜間・早朝通るので煩わしいかも。お風呂は国民宿舎「波戸岬」500ｍ。海が見える温泉「玄海海上温泉パレア」13ｋｍもいいですよ。（投稿：2022年7月、タケニィ様）<br>'},

{icon:'st',pos:[32.5220,130.0258],title:'富岡海域公園展望所（熊本県天草　富岡城址近くの駐車場）',desc:'■当サイト読者様レポート：トイレ有。こちらも夕陽スポットです。隣にキャンプ場（有料、<a target="_blank" href="//amakusa-kankou.com/%E3%82%AD%E3%83%A3%E3%83%B3%E3%83%97%E5%A0%B4%E4%BA%88%E7%B4%84/">詳細</a>）もありますのでテント泊もできます。お風呂は、少し遠いですが13ｋｍ東の通詞島「ユメール」を。買い物はスパーマーケット「アタックス　シープル店」4ｋｍ。コインランドリーもあります。（投稿：2022年7月、タケニィ様）<br>'},

{icon:'st',pos:[32.9918,131.3056],title:'黄牛（あめうし）の滝駐車場',desc:'■当サイト読者様レポート：トイレ有。AmazonのCM（<a target="_blank" href="//www.youtube.com/watch?v=7PRQwUUDRVY">詳細</a>）にも登場する「黄牛の滝」観光者用の駐車場です。CMに使われるだけあって滝は見事です。かなりの田舎なので殆どが貸し切り状態で区画線もなく自由度が上がります。夜は真っ暗で怖いですがその代わり星はきれいです。お風呂は近くに宮城温泉がありますが6ｋｍ西の白丹温泉の方がおすすめです。（投稿：2023年1月、タケニィ様）<br>'},

{icon:'stM',pos:[32.8359,129.7039],title:'道の駅 夕陽が丘そとめ',desc:'■当サイト読者様レポート：トイレ有、ゴミ箱有（但し、夜間は撤収）。夕陽がきれいな道の駅です。トイレからは離れますが、第４駐車場は区画線が無いのでイスやテーブルの車外持ち出しができ、自由度が上がります。<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_02%97%5B%97z%82%AA%8Bu%82%BB%82%C6%82%DF0058.jpg">添付画像</a>（投稿：2023年1月、タケニィ様）<br>'},

{icon:'df',pos:[32.7926,128.8063],title:'（<font color="#ff0000">トイレ無し</font>）間伏集落',desc:'■当サイト読者様レポート：トイレ無し自販機なし「電気なし」。無人集落になってから10年以上経過している隠れキリシタンのカトリック集落跡地。ここに至るまでの道筋が軽自動車でギリギリ幅、すれ違い不能、ガードレールなし、でこぼこコンクリ道、落石あり、連続急坂路の峠道、脱輪即滑落という超絶テクニカルコースを片道1時間くらいかけて進まないと到達できませんが、天然無料キャンプ場のような扱いになっています。集落内の木造家屋や石垣は倒壊危険性 絶大 なので近寄らないほうがいい。陸路がアクセス困難な割に海路では楽勝なので、東の防波堤側から上陸してくる人がいます。（投稿：2024年6月、m様）<br>'},

{icon:'df',pos:[31.0118,130.6675],title:'佐多岬第２駐車場',desc:'■当サイト読者様レポート：トイレは鍵がかかっていて使用不可（投稿：2025年5月、こひ様）<br>■当サイト読者様レポート：完成したばかりでトイレもきれいな無料の駐車場です。２４時間開放されています。<br>'},

{icon:'stM',pos:[26.7319,128.1695],title:'道の駅 ゆいゆい国頭',desc:'■当サイト読者様レポート：トイレは24時間使えるし、隣にコンビニもある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[26.3680,127.7742],title:'道の駅 かでな',desc:'■当サイト読者様レポート：トイレは24時間使えるし、近くにコンビニもある。すぐ前に米軍の飛行場があるので朝8時ぐらいになると飛行機の音でちょっとうるさい。道の駅４階の展望台で飛行機と飛行場を見れる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[26.6901,128.1081],title:'道の駅 おおぎみ',desc:'■当サイト読者様レポート：トイレは24時間使えるけど、他にはなんにもないのでちょっと怖い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.3584,129.4318],title:'ふれあい広場',desc:'■当サイト読者様レポート：トイレは、夜間も使用できて、ウォシュレットもありとてもきれいです。道の駅よりも、かなりきれいです。駐車場もかなり広いです。大型車も停められます。食事ができるところがこの辺に集まっており、夕食にはとても便利です。すぐ横に、ファミリーマートもあり、この点も便利です。道の駅のすぐ近くなので、両方を見られて、好みの方で車中泊されると良いのではないでしょうか。お風呂は周囲に、見つけられませんでした。平戸（車で20分ほど）の温泉に行くしか無い様です。（投稿：2020年9月、M様）<br>'},

{icon:'stM',pos:[31.7965,130.4074],title:'道の駅 樋脇',desc:'■当サイト読者様レポート：トイレの電灯は夜中0時を過ぎても灯いていました。トイレに入ってすぐの所に誰でも触れる電灯のスイッチがあります。（投稿：2024年6月、t様）<br>■昔はコインシャワーがあったが、いつの間にか廃止されていた。<a target="_blank" href="//satsumasendai.gr.jp/spotlist/2162/">詳細</a><br>■当サイト読者様レポート：無料の足湯あり。足湯があるがぬるめ(無料)。夜中0時をすぎるとトイレは電気が消え真っ暗。隣にコンビニやスーパーもある。あと温泉街も近くにある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[32.6386,128.6827],title:'（<font color="#ff0000">トイレ無し</font>）中須川河川公園',desc:'■当サイト読者様レポート：トイレなし自販機なし。公園敷地の奥に石段の階段があり、そこを降りると中須川の清水を取水できます。階段奥にも四阿がありますが、シーズン外は屋根すら見えないレベルで草に覆われています。たまに地元キャンパーがいます。 注1）間違えやすいですが、公園に隣接する砂利の空き地は 民間私有地 です（昔は民家が建っていました）。公園駐車場は奥の細長い舗装された歩道脇敷地。 注2）道路を挟んで対面の平成小学校は廃校ですが 民営直売所管理者に貸し出されている ので、夜間など無人時間帯に勝手に敷地へ入ると警報装置が（無音で）発報して機動巡回警備員や警察が来ます。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[33.2297,129.6449],title:'佐々町観光情報センター',desc:'■当サイト読者様レポート：トイレと無料駐車場。ファミレス、ドラックストア、スーパー、コンビニ近し<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.0548,129.7589],title:'西海橋公園駐車場',desc:'■当サイト読者様レポート：トイレあり。無料駐車場。<a target="_blank" href="//saikaibashi.com/pages/">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'st',pos:[32.9036,131.0355],title:'[標高786m] 米塚下園地 駐車場',desc:'■当サイト読者様レポート：トイレあり。無料駐車場。（投稿：2021年8月、n様）<br>■標高786m<br>'},

{icon:'st',pos:[32.1024,130.2758],title:'出水市ツル観察センター駐車場',desc:'■当サイト読者様レポート：トイレあり。鶴の飛来時期は鳴き声がうるさいかも知れません。車中泊からの早朝の鶴が飛んでいるところの観察がおすすめです。早朝の鶴の飛ぶ姿はとても感動的です。日本人ならば一度は見ておきたい風景だと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.5770,130.4190],title:'宮津海遊公園',desc:'■当サイト読者様レポート：トイレあり。メイン道路より奧に入っているので静か。晴れてれば夕陽が綺麗らしい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.9990,131.2537],title:'綾手づくりほんものセンター駐車場',desc:'■当サイト読者様レポート：トイレ（ウォシュレット）・水場 有り西側の役場の北にも、駐車場有りで、その北側に公園が有りトイレ（ウォシュレット）・水場・東屋が有ります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7881,130.4580],title:'津屋崎 水産高校前漁港駐車場',desc:'■当サイト読者様レポート：トイレ：あり。 風呂：入浴施設 夕日館まで徒歩15分、車3分　<a target="_blank" href="http://www.city.fukutsu.lg.jp/shisei/shisetsu/yuhikan.php">詳細</a> 。 注意点：早朝に釣り客の出入りがあるので、お魚センター寄りに停めた方が寝やすい。路線バスの中継場所にもなっているので、トイレに横並びでの駐車は不可。 経験談：一泊して感じた事は、早朝釣り客の出入りがあるので若干うるさかった、それで目が覚めました。トイレも近いので安心。宿泊時期：2018年3月下旬。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.0159,129.5738],title:'さんさん元気らんど',desc:'■当サイト読者様レポート：トイレ、水道、駐車場があります<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.3022,131.3980],title:'由布岳PA',desc:'■当サイト読者様レポート：トイレ・自販機だけの施設。スマートIC併設。上り線（鳥栖方面）はスマートIC流入後のPA利用不可。下り線（大分方面）はPA利用後のスマートIC流出不可。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレが綺麗。上り・鳥栖方面は、高速道路よりも少し高い場所にあってライトの光とかはまったく無いです。夜は車も少なくなる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.2484,131.2461],title:'水分PA',desc:'■当サイト読者様レポート：トイレ・自販機だけの施設。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.1974,131.6659],title:'大分松岡PA',desc:'■当サイト読者様レポート：トイレ・自販機だけの施設。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.3353,130.9037],title:'萩尾PA',desc:'■当サイト読者様レポート：トイレ・自販機だけの施設。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[31.9677,131.4785],title:'一ツ葉PA（上下）',desc:'■当サイト読者様レポート：トイレ・自販機あり。本線と接しているため少々うるさい。（投稿：2022年3月、n様）<br>■一ツ葉有料道路のPA。<a target="_blank" href="http://www.miyazaki-dk.or.jp/road01.html">通行料詳細</a><br>'},

{icon:'zg',pos:[26.4532,127.9172],title:'キングタコス 金武本店',desc:'■当サイト読者様レポート：タコライス発祥の店。<a target="_blank" href="//tabelog.com/okinawa/A4703/A470302/47011602/">食べログ</a>、<a target="_blank" href="//www.visitkintown.jp/sp/post/1149">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'st',pos:[32.8220,128.9393],title:'奈留港ターミナル駐車場',desc:'■当サイト読者様レポート：ターミナルビル内に無料Wi-Fi、トイレ、自販機があります。小さな港の割に定期便の出入りが多いのでうるさいのはうるさいですが、近在にコンビニやスーパー、食事処などが揃っていて便利がいいです。（投稿：2024年6月、m様）<br>'},

{icon:'stM',pos:[33.3490,129.7015],title:'道の駅 松浦海のふるさと館',desc:'■当サイト読者様レポート：すぐ近くに24hコンビニ（セブンイレブン）あり。道の駅公式ページで車中泊歓迎を謳っている。<a target="_blank" href="http://umihuru.com/">詳細</a>（投稿：2022年12月、n様）<br>'},

{icon:'zm',pos:[32.7947,130.3614],title:'桜門湧水',desc:'■当サイト読者様レポート：スーパーマーケット「島原井上」の駐車場脇。水汲み場あり。<a target="_blank" href="//maps.app.goo.gl/nphefg5JiDmihgJE9">詳細</a>、<a target="_blank" href="//www.shimabarainoue.co.jp/about/spring/">詳細</a>（投稿：2024年3月、n様）<br>'},

{icon:'zm',pos:[32.7974,130.3582],title:'【名水百選】島原湧水群「柏野湧水」',desc:'■当サイト読者様レポート：スーパーマーケット「キッチンハウスみつい北門店」の駐車場脇。水汲み場あり。<a target="_blank" href="//maps.app.goo.gl/1tr3UXwFjG4Ko54A9">詳細</a>（投稿：2024年3月、n様）<br>■町中にある給水所。<a target="_blank" href="//maps.app.goo.gl/ibb5t2k9qtemQZYQ9">詳細</a><br>'},

{icon:'zy',pos:[32.6136,128.7777],title:'【朝日】さんさん富江キャンプ村付近です(朝焼けの写真です)',desc:'■当サイト読者様レポート：さんさん富江キャンプ村付近です(朝焼けの写真です)（<a target="_blank" href="//img.fxtec.info/imgup/001/20240511_053649.jpg">添付画像</a>）（投稿：2025年1月、ピンボケ様）<br>'},

{icon:'stSAPA',pos:[33.2830,131.1167],title:'玖珠SA',desc:'■当サイト読者様レポート：コンビニ（セブンイレブン）は24h営業、フードコートは8:00〜21:00（上り線平日は〜20:00）営業。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.3163,130.0255],title:'道の駅 崎津（﨑津）',desc:'■当サイト読者様レポート：このたび、2025.7.12（土）に天草市の「道の駅 﨑津」へ立ち寄りました（泊無しです）。<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9883.jpg">添付画像1</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9882.jpg">添付画像2</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9886.jpg">添付画像3</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9879.jpg">添付画像4</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9884.jpg">添付画像5</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9885.jpg">添付画像6</a>、（投稿：2025年7月、FIT3様）<br>■当サイト読者様レポート：2023/11月泊。崎津のガイダンスセンターの意味合いが強く、飲食店はなく、販売も寂しいです。建物は新しく、トイレもきれいで、静かでした。近隣にコンビニと温泉はないので、事前にすませてきた方がいいと思います。（投稿：2023年12月、h様）<br>■2018年4月25日オープンしてました。公式サイト、メディアでの紹介等一切無し。謎の道の駅。幹線道から分離で良さげ。<br>'},

{icon:'st',pos:[32.7578,128.7508],title:'浜田海水浴場駐車場（<font color="#ff0000">夏以外トイレ閉鎖</font>）',desc:'■当サイト読者様レポート：こちらは海水浴シーズン外は<font color="#ff0000">トイレも水場も閉鎖</font>されていますが、シーズン中営業時間内であればかき氷屋などが出店を作っています。近在の魚津ヶ崎公園公衆トイレで用を済ませたあと、こちらに移動して寝るのが良いでしょう。 / こちらは観光客がほぼ来ませんが、地元民の車休憩場所および犬やウォーキングの散歩コースになっているので、夜明けと昼食時には出入りが増えます。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.6138,128.6081],title:'大瀬崎灯台展望台駐車場（第一展望台第一駐車場）',desc:'■当サイト読者様レポート：こちらに自販機があり、最奥の第二展望台側に公衆トイレがあります。こちらはスペースが狭すぎて数台しか停められません。（投稿：2024年6月、m様）<br>'},

{icon:'df',pos:[32.7756,128.8039],title:'（<font color="#ff0000">トイレの有無不明</font>）半泊（はんどまり）',desc:'■当サイト読者様レポート：ここ以外にも近隣に長時間駐車可能なスペースが無数にあります。限界集落の再生事業対象地域になっている関係で、近在に観光名所カトリック教会がある以外にも、廃屋古民家を再利用した民間製塩所、廃校再利用ホテル、古民家民泊ホテルなどがある関係で意外と人が多いです。昔は廃校跡地に公衆トイレと取水施設があって24時間いつでも使用できたのですが、経営者が変わって建物が改築されているので使えるかどうかは要確認。奥の間伏集落と同じく、ここに至るまでの道幅が狭く街灯もない落石ゴロゴロの連続急坂路を片道30分くらい走破しないと到達できないため運転に相当な自信がない限り非推奨。道路から車ごと落ちたらたぶん死にます（ガチで）。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[33.3518,131.5878],title:'回天大神訓練基地記念公園',desc:'■当サイト読者様レポート：ここは鍵もなく夜間静かに過ごせそうでした。トイレの方は記念公園は綺麗でしたが、ふれあい公園のは使っていません。近くにコンビニがないのでどこかで購入して来ないとダメだと思います。（投稿：2025年1月、h様）<br>'},

{icon:'st',pos:[33.3498,131.5887],title:'住吉ふれあい公園',desc:'■当サイト読者様レポート：ここは鍵もなく夜間静かに過ごせそうでした。トイレの方は記念公園は綺麗でしたが、ふれあい公園のは使っていません。近くにコンビニがないのでどこかで購入して来ないとダメだと思います。（投稿：2025年1月、h様）<br>'},

{icon:'df',pos:[32.5780,128.7750],title:'（<font color="#ff0000">トイレ無し</font>）倭寇漁港の防波堤',desc:'■当サイト読者様レポート：ここは漁港入口に自販機があるだけで公衆トイレがないのですが、「漫画/TVドラマ『ばらかもん』のロケ地」なので、よく聖地巡礼のファンが駐車休泊しています。前記の関係で、長時間駐車していても特に何も言われません。（投稿：2024年6月、m様）<br>'},

{icon:'on',pos:[33.1763,131.0371],title:'白岩温泉家族風呂',desc:'■当サイト読者様レポート：コイン式でコイン投入後、湯が張られ新しいお湯で入浴できる貸し切り温泉です。アメニティやドライヤーなど有りませんが、値段が６００円～８００円とリーズナブル。「道の駅　小国」から車で１０分程度です。入浴人数に関係ない料金となっているため４人家族なら一人２００円換算。<a target="_blank" href="//tsuetate-onsen.com/Facilities/250">詳細</a>（投稿：2024年4月、山びこ様）<br>'},

{icon:'st',pos:[32.8720,130.2400],title:'無料駐車場とトイレ',desc:'■当サイト読者様レポート：グランドゴルフ場。トイレ有り。場内はテント張り、BBQ禁止。近くに温泉有り。(注)前にお墓有り(笑)<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[32.8055,131.8935],title:'かまえインターパーク海べの市',desc:'■当サイト読者様レポート：かまえインターパーク海べの市：9時00分〜18時00分。海のレストラン 笑魚：10時30分〜16時00分（オーダーストップ15時30分）。トイレ：24時間利用可能。普通車：121台。大型車：8台。障がい者用駐車場：4台海べの市（直売所）：元旦のみ。本当に美味しかったです、内緒にしたかったけど小アジが生きがいいので無理言って刺身にしてもらいました。また寄りたいところです。<a target="_blank" href="http://i.imgur.com/kePzGCb.jpg">画像</a>、<a target="_blank" href="http://i.imgur.com/m23z9rU.jpg">画像</a>、<a target="_blank" href="http://i.imgur.com/rKisHZA.jpg">画像</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.0750,130.1456],title:'道の駅 鹿島',desc:'■当サイト読者様レポート：ガタリンピックの会場で有名な道の駅鹿島。農産物直売所には広いカキ焼き小屋もあります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[32.9337,131.0706],title:'弁当のヒライ阿蘇防中店',desc:'■当サイト読者様レポート：お手頃な値段の大皿に盛られた総菜が多数あり手作り弁当やインスタント食品、酒類も販売している２４時間営業の店です。夕方利用しましたが結構な人が総菜を購入していました。道の駅阿蘇から車で２分程度です。（投稿：2024年5月、山びこ様）<br>'},

{icon:'st',pos:[32.7617,128.6422],title:'長崎鼻灯台公園',desc:'■当サイト読者様レポート：オレンジ色のでこぼこ道の両脇未舗装緑地全てが園地兼無料駐車スペースです。長崎鼻灯台の手前、緑地と森の境目に小さなコンクリート屋根の建物があり、それが公衆トイレ。手前に水道の水場もあります。立地的に夏場でも強風が、冬場は烈風が吹く。また、緑地は微妙に傾斜があります。（投稿：2024年6月、m様）<br>'},

{icon:'zg',pos:[33.9499,130.9643],title:'二代目清美食堂',desc:'■当サイト読者様レポート：うどんの出汁にちゃんぽん麺を入れた「ちゃんらー」発祥の店。<a target="_blank" href="//tabelog.com/fukuoka/A4004/A400501/40035843/">食べログ</a>（投稿：2021年3月、N様）<br>'},

{icon:'df',pos:[32.7049,128.8451],title:'（<font color="#ff0000">トイレ無し</font>）戸楽漁港',desc:'■当サイト読者様レポート：あまり余所者が来ない僻地の漁港で公衆トイレもありませんが、港湾スペースなので長時間駐車できます。手前の丸木緑地公園公衆トイレで用を済ませたあと、こちらに移動すると良いかも。漁港南側の細い坂の登り口に自販機があります。港湾東側最奥に「 看板がなく見た目はただの民家だけどその正体は寿司屋で味が絶品 」という初見泣かせの寿司屋があります（一応、営業時間中はのぼりが1本立ってます）。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[31.8849,131.0629],title:'RVパークたかざきがある駐車場',desc:'■当サイト読者様レポート：RVパークとパークゴルフ場がある巨大な駐車場。駐車場は、24時間開放していてトイレもある。そして、トイレの横に流しもある。飲用できる蛇口もある。実際来てみましたけど、RVパークよりも普通に駐車場の一角に止めた方がいいような気がします。RVパークの区画は微妙に傾斜してるんですよね。そして、トイレも遠くなる。まあ、電源込み1泊1000円程の激安なんで、お好みでどうぞ。私は、夜に来て朝早く出たので、トイレの近くに止めさせて貰いました。夜はとても静かです。広大な駐車場、そしてトイレの横の流し。流しがあるととても助かるので、個人的に満足した良い場所です。（投稿：2024年1月、m様）<br>'},

{icon:'st',pos:[33.0029,130.0630],title:'平谷物産直売所 第二駐車場',desc:'■当サイト読者様レポート：R444沿いの山中にある既存ポイント、名称記載がありませんが「平谷物産直売所 第二駐車場」です（2024/5/19確認）。看板と建物は残っていますが物産直売所自体は閉業していますが、第一駐車場側に自販機があります。第一駐車場横の側道から山奥に下ると無料の湧水があります。（投稿：2024年5月、m様）<br>'},

{icon:'zv',pos:[33.9460,130.9628],title:'門司港レトロ',desc:'■当サイト読者様レポート：JR門司港駅周辺地域に残る外国貿易で栄えた時代の建造物を中心に、大正レトロ調に整備した観光スポット。<a target="_blank" href="//www.mojiko.info/">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'stM',pos:[33.2479,130.9720],title:'道の駅 おおやま',desc:'■当サイト読者様レポート：GW二泊目に利用。駐車場と道路が近いですが、深夜走行する車両が少なく割と静かでした。大型車が入りにくい構造で左側奥の区画だと静かです。ただ、バス改造キャンピングカーが夜中中発電機を回していて、そちらの音の方が気になった。<b>（2019年以前の古い投稿）</b><br>■トイレがきれいなのは良いが、駐車場が幹線国道沿いで、トラックも結構多く走りうるさい。静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：静かで休憩や車中泊しやすいです。トイレ○ 杖立温泉の帰りによく利用。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.7384,128.6904],title:'道の駅 遣唐使ふるさと館',desc:'■当サイト読者様レポート：Googleマップに記載がないほどの秘境ですが、ちゃんと五島市公式かつ五島市唯一の道の駅です（道の駅 遣唐使ふるさと館）。トイレは館内にしかなく夜間は閉鎖されてます。国道の至近距離ですが 昼夜問わず走行音が気になるレベルで車両が走行することはない（過疎地）ので、安心して宿泊できます。（投稿：2024年6月、m様）<br>'},

{icon:'on',pos:[33.2855,130.5168],title:'久留米 游心の湯',desc:'■当サイト読者様レポート：990円、<a target="_blank" href="//yushin-yu.com/usecharge">詳細</a>　受付内に食堂（食券式　11:00〜15:00・18:00〜22:00）・休憩室あり。<br>'},

{icon:'on',pos:[33.8506,130.6949],title:'水巻天然温泉 いちょうの湯',desc:'■当サイト読者様レポート：990円、<a target="_blank" href="//ichonoyu.com/guide/">詳細</a>　受付内に休憩室あり。駐車場4時間無料。（投稿：2023年1月、n様）<br>'},

{icon:'on',pos:[33.4579,130.5365],title:'筑紫の湯',desc:'■当サイト読者様レポート：980円、<a target="_blank" href="//www.chikushinosato.co.jp/onsen/">詳細</a>　食堂（食券式）は受付の外。（投稿：2020年12月、N様）<br>'},

{icon:'on',pos:[33.3214,130.2712],title:'佐賀大和温泉ホテルアマンディ',desc:'■当サイト読者様レポート：960円、<a target="_blank" href="//www.amandi.jp/saga/fee.html">詳細</a>。 受付内に食堂・休憩室あり。（投稿：2021年12月、n様）<br>'},

{icon:'on',pos:[33.8222,130.9345],title:'パビリオ 曽根の湯',desc:'■当サイト読者様レポート：950円　受付内にドリンクコーナーあり。<a target="_blank" href="//www.pavilio.jp/sone.html">詳細</a>（投稿：2024年3月、n様）<br>'},

{icon:'on',pos:[33.3265,130.9106],title:'スーパー銭湯 花の湯',desc:'■当サイト読者様レポート：900円、<a target="_blank" href="http://www.urban-pyramid.net/hananoyu/index.html#ttl02">詳細</a>　温泉ではないスーパー銭湯。食堂（11:30〜14:00・17:00〜20:00）は受付の外。<br>'},

{icon:'on',pos:[32.7668,129.8520],title:'稲佐山温泉 ふくの湯',desc:'■当サイト読者様レポート：900円、<a target="_blank" href="//www.fukunoyu.com/nagasaki/fee/">詳細</a>。受付内に食堂（食券式）・休憩室あり。（投稿：2022年5月、n様）<br>'},

{icon:'on',pos:[33.5364,130.4004],title:'ふくの湯 花畑店',desc:'■当サイト読者様レポート：900円、<a target="_blank" href="//www.fukunoyu.com/hanahata/fee/">詳細</a>　人工温泉。受付内に食堂（食券式）あり。（投稿：2021年2月、n様）<br>'},

{icon:'on',pos:[33.1198,129.7961],title:'うずしお温泉',desc:'■当サイト読者様レポート：900円　受付内に休憩所あり。ザ パラダイスガーデン サセボ内。<a target="_blank" href="//www.paradise-g.jp/spa.html">詳細</a>（投稿：2023年11月、n様）<br>'},

{icon:'on',pos:[33.5692,130.3288],title:'ふくの湯 早良店',desc:'■当サイト読者様レポート：900円　9:00～2:50　人工温泉。受付内に食堂（食券式）あり。<a target="_blank" href="//www.fukunoyu.com/sawara/fee/">詳細</a>（投稿：2024年8月、n様）<br>'},

{icon:'on',pos:[33.5259,130.4440],title:'ふくの湯 春日店',desc:'■当サイト読者様レポート：900円　<a target="_blank" href="//www.fukunoyu.com/kasuga/fee/">詳細</a>　スーパー銭湯。食堂（食券式）は受付の外。（投稿：2022年1月、n様）<br>'},

{icon:'on',pos:[33.8777,130.8092],title:'八幡天然温泉 シーサイドスパ',desc:'■当サイト読者様レポート：880円、<a target="_blank" href="//www.souyu.co.jp/shisetsu/seaside#price">詳細</a> 受付内に食堂（食券式）・休憩室あり。（投稿：2021年3月、N様）<br>'},

{icon:'on',pos:[33.5857,130.2137],title:'伊都の湯どころ',desc:'■当サイト読者様レポート：880円、<a target="_blank" href="//genki-ito.jp/fee-joining">詳細</a>　受付内に食堂あり。（投稿：2022年4月、n様）<br>'},

{icon:'on',pos:[32.7368,130.7482],title:'嘉島湯元 水春',desc:'■当サイト読者様レポート：850円、<a target="_blank" href="//suisyun.jp/kumamoto/fee/">詳細</a>　受付内に食堂・休憩室あり。イオンモール熊本併設。（投稿：2021年1月、N様）<br>'},

{icon:'on',pos:[32.9215,129.9378],title:'天然温泉 大村 ゆの華',desc:'■当サイト読者様レポート：820円、<a target="_blank" href="//sunspa-omura.jp/yunohana/">詳細</a>　受付内に食堂（食券式）あり。ショッピングモール「サンスパおおむら」の中。（投稿：2022年12月、n様）<br>'},

{icon:'on',pos:[32.7168,130.7998],title:'湯月',desc:'■当サイト読者様レポート：810円　受付内に食堂あり。<a target="_blank" href="//www.mifuneterrace.jp/yuzuki.php">詳細</a>（投稿：2024年2月、n様）<br>'},

{icon:'on',pos:[32.4723,130.2065],title:'ペルラの湯舟',desc:'■当サイト読者様レポート：800円（脱衣場ロッカー1回10円必要）　受付内に休憩所あり。<a target="_blank" href="//hotel-alegria.jp/spa/">詳細</a>（投稿：2023年8月、n様）<br>'},

{icon:'on',pos:[33.4368,130.0172],title:'鏡山温泉茶屋',desc:'■当サイト読者様レポート：800円（靴箱、脱衣場ロッカー1回10円必要）　受付内に食堂・休憩室あり。<a target="_blank" href="//kagamiyamaonsenchaya.com/">詳細</a>（投稿：2024年2月、n様）<br>'},

{icon:'on',pos:[32.9620,130.4492],title:'荒尾温泉 ドリームの湯',desc:'■当サイト読者様レポート：800円、<a target="_blank" href="http://www.heiseikai.jp/health/dream_yu/">詳細</a>。休憩室は受付の外。（投稿：2022年6月、n様）<br>'},

{icon:'on',pos:[33.0879,129.7824],title:'ハウステンボス温泉',desc:'■当サイト読者様レポート：800円、<a target="_blank" href="//www.huistenbosch.co.jp/hot-spring/service">詳細</a>　受付内に休憩室あり。駐車場5時間無料。（投稿：2022年9月、n様）<br>'},

{icon:'on',pos:[31.9194,131.4262],title:'極楽湯　宮崎店',desc:'■当サイト読者様レポート：800円、<a target="_blank" href="//www.aceland.jp/gokurakuyu/pricing/">詳細</a>。 受付内に食堂・休憩室あり。駐車場6時間無料。（投稿：2021年2月、N様）<br>'},

{icon:'sty',pos:[33.5939,130.3963],title:'安国駐車場（福岡天神での車中泊）',desc:'■当サイト読者様レポート：7時〜19時：最大1000円、19時〜24時：最大400円、24時〜7時：最大400円 、※終日 1H ￥200-。19：00〜7：00まで駐車すれば ￥800。駐車場1Fにトイレあり。 歩いて7分で天然温泉 天神ゆの華、入浴料は、大人 ￥720-（投稿：2018年6月、頑張って東北！チャリティ委員会　T様）<br>'},

{icon:'on',pos:[32.5990,130.7032],title:'なごみ温泉 やすらぎの湯',desc:'■当サイト読者様レポート：780円、<a target="_blank" href="//onsen.nifty.com/yatsushiro-onsen/onsen008173/">詳細</a>　休憩室は受付の外。（投稿：2022年9月、n様）<br>'},

{icon:'on',pos:[33.7092,130.9947],title:'いずみの湯',desc:'■当サイト読者様レポート：750円（脱衣場ロッカー1回10円必要）　食堂（食券式　11:00〜21:00）あり。<a target="_blank" href="//onsen.nifty.com/kitakyuushuushishuuhen-onsen/onsen016773/">詳細</a>（投稿：2022年3月、n様）<br>'},

{icon:'on',pos:[33.2924,131.4591],title:'桜湯',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//www.sakurayu.net/%e3%82%a2%e3%82%af%e3%82%bb%e3%82%b9/">詳細</a>　受付内に休憩室あり。他に家族風呂多数あり。（投稿：2021年1月、N様）<br>'},

{icon:'on',pos:[33.5247,130.5271],title:'健康ランド みかさの湯',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//www.hotel-grantia.co.jp/dazaifu/spa/">詳細</a>　受付内に休憩室（漫画コーナー・テレビ付きソファー）あり。（投稿：2022年4月、n様）<br>'},

{icon:'on',pos:[33.5632,131.1759],title:'湯の迫温泉 大平楽　ひとの港太平樂',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//koge-burari.com/facility/spa.html">詳細</a>　受付内に休憩スペースあり。（投稿：2021年3月、N様）<br>■当サイト読者様レポート：駐車場：約400台。日帰り温泉施設あり（太平樂温泉）ｐH9.6のアルカリ性単純温泉、シャンプー、石鹸、ドライヤー無料。敷地内にはお食事処楽太郎、フードコートなど食べるには困らない。さわやか市のテイクアウト専門のからあげ屋が人気で、揚げたてアツアツで美味しいです。<br>'},

{icon:'on',pos:[33.1438,129.7780],title:'ECOSPA（エコスパ）佐世保 ひゃく年の湯',desc:'■当サイト読者様レポート：660円　受付内に休憩所・温水プール・トレーニングルームあり。<a target="_blank" href="//ecospa-sasebo.jp/guide/">詳細</a>。（投稿：2023年11月、n様）<br>'},

{icon:'on',pos:[32.7755,130.7380],title:'ばってんの湯',desc:'■当サイト読者様レポート：650円（脱衣場ロッカー1回10円必要）　受付内に休憩所あり。<a target="_blank" href="//kumamoto-spa.com/batten-price/">詳細</a>（投稿：2023年8月、n様）<br>'},

{icon:'on',pos:[33.5901,131.2110],title:'スーパー銭湯 さくら温泉',desc:'■当サイト読者様レポート：650円、店名は温泉だが天然温泉ではない。休憩所あり。<a target="_blank" href="//www.fukunoyu.com/sakura-onsen/fee/">詳細</a><br>'},

{icon:'on',pos:[32.8930,130.8418],title:'下大谷温泉 大谷の湯',desc:'■当サイト読者様レポート：630円、<a target="_blank" href="//ootanino-yu.com/">詳細</a>。食堂（食券式）は受付の外。（投稿：2020年11月、N様）<br>'},

{icon:'on',pos:[31.8601,130.3581],title:'SPA HOTEL YUTTARIKAN（東郷温泉ゆったり館）',desc:'■当サイト読者様レポート：600円　7:30～21:50　受付内に休憩室あり。<a target="_blank" href="//www.hotel-areaone.com/yuttarikan/spa.html">詳細</a>（投稿：2024年7月、n様）<br>'},

{icon:'on',pos:[33.2488,131.5753],title:'神崎温泉 天海の湯',desc:'■当サイト読者様レポート：600円 、<a target="_blank" href="//tenkainoyu.com/guide/index.html">詳細</a>（投稿：2023年2月、n様）<br>'},

{icon:'on',pos:[33.1892,131.6138],title:'鴛野温泉 はなまるの湯',desc:'■当サイト読者様レポート：550円、<a target="_blank" href="//hanamarunoyu.com/outline/index.html">詳細</a>。休憩所は受付の外。<br>'},

{icon:'on',pos:[33.4161,130.6598],title:'天然温泉 卑弥呼ロマンの湯',desc:'■当サイト読者様レポート：530円　受付内に食堂・休憩室あり。<a target="_blank" href="//himikoromannoyu.com/price/">詳細</a>（投稿：2024年1月、n様）<br>■当サイト読者様レポート：お湯は硫黄臭のするヌルヌルのｐH９.９アルカリ性低張性高温泉です。温泉の循環による使いまわしなどしない完全かけ流し方式の天然温泉。400円。<br>'},

{icon:'on',pos:[33.3818,130.5591],title:'満天の湯（総合保健福祉センター「あすてらす」）',desc:'■当サイト読者様レポート：530円　10:00～21:00　受付内に軽食コーナー、休憩所あり。<a target="_blank" href="//www.city.ogori.fukuoka.jp/202/207/864#a005">詳細</a>（投稿：2024年8月、n様）<br>'},

{icon:'on',pos:[31.7637,130.7587],title:'日当山温泉 花の湯',desc:'■当サイト読者様レポート：520円、休憩室は受付の外。<a target="_blank" href="//hananoyu-hinatayama.com/ryokin.html">詳細</a>（投稿：2024年5月、n様）<br>'},

{icon:'on',pos:[32.8703,130.0612],title:'のんのこ温水センター',desc:'■当サイト読者様レポート：520円　受付内に食堂（食券式）・休憩所あり。<a target="_blank" href="//nonnoco-onsui.com/guide/">詳細</a>（投稿：2023年6月、n様）<br>'},

{icon:'on',pos:[32.7876,130.0162],title:'いいもり月の丘温泉',desc:'■当サイト読者様レポート：520円　受付内に食堂・休憩所あり。<a target="_blank" href="//tsukinooka.isahaya-skk.jp/">詳細</a>（投稿：2024年3月、n様）<br>'},

{icon:'on',pos:[33.2121,131.5943],title:'天然温泉 天の川',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//amanogawanoyu.com/outline/index.html">詳細</a>　休憩所は受付の外。<br>'},

{icon:'on',pos:[31.5780,130.5282],title:'鹿児島温泉 時之栖',desc:'■当サイト読者様レポート：460円、<a target="_blank" href="//tokinosumika.takoju.jp/price/">詳細</a>　休憩室は受付の外。（投稿：2022年6月、n様）<br>'},

{icon:'on',pos:[31.5827,130.5384],title:'みょうばんの湯',desc:'■当サイト読者様レポート：460円　駐車場80分無料。石鹸・シャンプーの備え付け無し。<a target="_blank" href="//onsen.nifty.com/kagoshima-onsen/onsen004805/">詳細</a>。（投稿：2023年11月、n様）<br>■当サイト読者様レポート：町のど真ん中の温泉銭湯。無料駐車場完備。無色透明だが析出物付いてる本物の温泉。源泉湧出温度は47度らしい。ものすごいジャストの適温。窓開けられないので暑くて長湯はできない。<br>'},

{icon:'on',pos:[32.5143,130.6517],title:'つる乃湯 八代店',desc:'■当サイト読者様レポート：450円　<a target="_blank" href="http://tsurunoyu-onsen.com/yatsushiro.php">詳細</a>　休憩所は受付の外。石鹸・シャンプーの備え付け無し。（投稿：2022年1月、n様）<br>'},

{icon:'on',pos:[33.2206,131.6801],title:'大分森町温泉 やまなみの湯',desc:'■当サイト読者様レポート：430円、<a target="_blank" href="http://diamondgroup.co.jp/yamanaminoyu/morimachi/">詳細</a>　休憩所は受付の外。（投稿：2022年9月、n様）<br>'},

{icon:'on',pos:[33.2507,131.6672],title:'おおいた温泉物語 三川の湯',desc:'■当サイト読者様レポート：430円、<a target="_blank" href="//www.erewhon.co.jp/mitsugawanoyu.htm">詳細</a>　受付内に食堂あり。（投稿：2021年6月、n様）<br>'},

{icon:'on',pos:[31.8825,131.0653],title:'ラスパたかざき',desc:'■当サイト読者様レポート：400円（脱衣場ロッカー1回10円必要） 受付内に食堂（11:00～14:00　月木曜休）・休憩室あり。<a target="_blank" href="//www.daiwa6203.com/%E5%96%B6%E6%A5%AD%E6%A1%88%E5%86%85">詳細</a>（投稿：2023年9月、n様）<br>'},

{icon:'on',pos:[31.6940,130.2886],title:'市来ふれあい温泉センター',desc:'■当サイト読者様レポート：350円　<a target="_blank" href="//ichiki.onsen.center/price">詳細</a>。受付内に休憩所（漫画コーナー）あり。食堂は受付の外。（投稿：2024年2月、n様）<br>'},

{icon:'on',pos:[32.9907,129.7482],title:'西彼保健福祉センター 遊湯館',desc:'■当サイト読者様レポート：310円、<a target="_blank" href="//www.shakyo-saikai.jp/%E5%85%A5%E6%B5%B4%E6%96%BD%E8%A8%AD">詳細</a>。掛け流しの浴槽もありました。普通のシャワーが付いてました。（投稿：2024年5月、t様）<br>'},

{icon:'df',pos:[31.9989,131.2524],title:'綾町役場隣の市場前地下水',desc:'■当サイト読者様レポート：31.9989,131.2524には何もありません（投稿：2021年9月、n様）<br>'},

{icon:'on',pos:[31.7906,130.4063],title:'下之湯公衆浴場',desc:'■当サイト読者様レポート：250円、<a target="_blank" href="//www.pref.kagoshima.jp/suisuinavi/2972.html">詳細</a>。アルカリ性の湯で源泉掛け流し、シャワー8カ所、シャワーはレバー式で短時間で止まるタイプではありません。館内、脱衣所は綺麗です。上之湯より半分くらいの広さです。（投稿：2024年6月、t様）<br>'},

{icon:'on',pos:[31.7886,130.4033],title:'上之湯公衆浴場',desc:'■当サイト読者様レポート：250円、<a target="_blank" href="//www.pref.kagoshima.jp/suisuinavi/2966.html">詳細</a>。アルカリ性の湯で源泉掛け流し、シャワー8カ所、シャワー圧強いです。館内、脱衣所は綺麗です。（投稿：2024年6月、t様）<br>'},

{icon:'st',pos:[31.3341,130.8047],title:'鹿屋海浜公園駐車場',desc:'■当サイト読者様レポート：24時間利用できる無料駐車場です。トイレは道路下のトンネル歩道を通って鹿屋海浜公園にあります。夜は真っ暗なのでヘッドライトは必要です。国道269号の通行量は少なく静かな場所です。駐車場は少し傾斜してます。（投稿：2025年6月、名無しの車中泊様）<br>'},

{icon:'st',pos:[32.7558,128.7471],title:'魚津ヶ崎公園駐車場',desc:'■当サイト読者様レポート：24時間開放の公共駐車場で、公衆トイレのそばに無人の民営店舗があってそこに自販機があります。区画で仕切られた駐車スペースを通過して進むと公園併設の広大な舗装スペースに行き着き、そちらに停泊しても怒られません。地元キャンパーがよくキャンピングカーで泊まってます。夏場は過ごしやすいですが、冬場になると風速10m級の北風がほぼ常時吹き上げて来る断崖上の立地なので防寒具必須。 / 注意点として、道を挟んで対面に未舗装の広大な緑地がありますが、そちらは魚津ヶ崎公園キャンプ場の敷地で予約制有料です。（投稿：2024年6月、m様）<br>'},

{icon:'df',pos:[33.8892,130.9298],title:'マックスバリュ門司西',desc:'■当サイト読者様レポート：２４時間営業。警備員に声をかけられる場合あり。ノーフォーク公園の方が良い<br>'},

{icon:'st',pos:[33.0751,131.1467],title:'黒川温泉新駐車場',desc:'■当サイト読者様レポート：2026.2.21（土）の20～21時に「黒川温泉湯あかり」に行ってきました。公衆トイレ＝冬季（～3/31）は閉鎖（水道管の破裂防止のため）（投稿：2026年2月、FIT3様）<br>■当サイト読者様レポート：無料駐車場。駐車場内に水洗便所あり。徒歩圏内に多数の立ち寄り湯あり。（投稿：2021年5月、頑張って東北！チャリティ委員会　T様）<br>■標高740m<br>'},

{icon:'stM',pos:[32.8852,130.0072],title:'道の駅 長崎街道鈴田峠',desc:'■当サイト読者様レポート：2025/04/11利用。夜間もトイレは施錠されない、男性用トイレは洋式水洗ウォシュレット付き個室が2つ。トイレのある建物内の休憩情報コーナーより大村市提供の無料Wi-Fi（時間制限・回数制限無し）が使用可能でその周辺に駐車してれば車内からでも利用できる。時期的な鯉のぼり催し物の用意をしてるためなのか、駐車・整備係員が10時ぐらいから活動。夜間でも車の出入りは多く爆音バイクも来るし、朝4時ぐらいには駐車中のトラックのエンジン音が大きくて起きる。（投稿：2025年4月、movement様）<br>■当サイト読者様レポート：こぢんまりした道の駅で、大型車の駐車枠は３台。隣接する施設の駐車場も駐車可能なので結構な台数が駐車できます。トイレも綺麗でしたが、問題は、この道の駅は三方向が直近を山（丘？）に囲まれているため、たった、一台の大型車のアイドリングの音や通過車両の音が反響してかなり耳障りでした。耳栓が必要でしょう。（投稿：2023年12月、山びこ様）<br>■当サイト読者様レポート：土.日.祝日は、バイキングレストランが20:00まで延長営業｡(酒類あり) 手洗いは.温水が出る。<b>（2019年以前の古い投稿）</b><br>■2016.3.25オープン。<br>'},

{icon:'st',pos:[31.0095,130.6743],title:'佐多岬海中公園・さたでい号待合所',desc:'■当サイト読者様レポート：2025.5.9金、18時過ぎに寄ったところ無人、車もなし。トイレは使えました。洋式もあるがウォッシュレットなしです。（投稿：2025年5月、こひ様）<br>■当サイト読者様レポート：トイレのある駐車場です。営業時間外で利用したらいいでしょう。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[33.0762,131.8633],title:'つくみん公園駐車場',desc:'■当サイト読者様レポート：2025.2.17（月）の夜に３回目の車中泊をさせていただきました。3回通してのコメントは、HOTEL AZの東側道路から駐車場へ夜間も出入り可。駐車場は水平。うす暗い。トイレは夜間使用可。人感点灯式。駐車場から東へ150ｍ位。清潔感あり。公園内に外灯なし。通路に花？実？が散乱する時期あり。靴が汚れる。公園から工場群の夜景が見える。駐車場の近くにコンビニあり。警察の巡回コース。（投稿：2025年3月、FIT3様）<br>'},

{icon:'st',pos:[33.2595,131.6939],title:'家島緑地',desc:'■当サイト読者様レポート：2025.2.16（日）の夜に2回目の車中泊をさせていただきました。深夜に懐中電灯で照らされることがある。職務質問はありませんでしたので未確認ですが、警察だったと思います。タンクローリーの行き来が多い。緑地到着までご注意をということで、騒がしいということではありません。緑地の先に製油所があるためだと思います。トイレや駐車場、緑地内の電灯は夜中も点灯されていて、また、近くに民家もあり、安心できました。（投稿：2025年3月、FIT3様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。夜間静か。（2022年2月管理人現地確認）<br>'},

{icon:'stM',pos:[33.0472,130.1690],title:'道の駅 太良',desc:'■当サイト読者様レポート：2024年6月宿泊。理由不明ながら トイレがすごく臭い 。羽虫も大量にいるので苦手な方は要注意。入って右側、観光協会案内所奥の防波堤付近が穴場で、深夜1時頃に駐車場照明が消灯すると完全に真っ暗かつ静かになります。近在至近距離に踏切がある関係で、終電前に到着すると相当にうるさい。（投稿：2024年6月、m様）<br>■当サイト読者様レポート：2023/11月泊。広い駐車場がありますが、幹線道路沿いで、夜中でも、結構とばす車があり、やや、うるさかったです。コンビニは近隣にありますが、温泉まではは少し距離があります。（投稿：2023年12月、h様）<br>'},

{icon:'st',pos:[33.6265,130.5517],title:'鳴淵ダム 駐車場（西側）',desc:'■当サイト読者様レポート：2024年6月休泊。珍走団の集会場所でした。親切にもうるさいっていうか耳がバカになるレベルの超絶爆音を至近距離で数時間も聞かせてくださいました。二度と行かねー。（投稿：2024年6月、m様）<br>■無料駐車場と公衆トイレ。ここのトイレは水洗和式。夜は交通ほとんど無く非常に静か。ドコモ電波OK。（2021年3月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[32.9819,130.0244],title:'見通し広場',desc:'■当サイト読者様レポート：2024年6月休憩。バス停と一体化した小さな駐車スペースで、200m東にもうひとつ駐車場があり、そちらに公衆トイレがあります。道路を挟んで真向かいに民営温泉と直売所があり、直売所内でカレーが食べられます。ここを中心に東西200mに合計3つの無料駐車場があり、昼間はダム湖の景観が絶景ですが、夜は車の疾走音がとてもうるさいです。（投稿：2024年6月、m様）<br>'},

{icon:'stM',pos:[33.5640,130.7134],title:'道の駅 うすい',desc:'■当サイト読者様レポート：2024年5月宿泊。建造物から小道を挟んで逆側、福岡銀行ATMがある方の駐車場の方が（大型車スペースがないので）静かで過ごしやすいです。わかりづらいですがこちらも道の駅の併設スペースで、コンビニ側入口に案内板が立ってました。24時間コンビニが至近距離にあるので店舗閉店後到着でも飲食可能でとても便利が良かったです。（投稿：2024年6月、m様）<br>■当サイト読者様レポート：すぐ近くに24hコンビニ（セブンイレブン）あり。<a target="_blank" href="http://michinoeki-usui.jp/">公式サイト</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.8861,130.0049],title:'簡易パーキング鈴田峠',desc:'■当サイト読者様レポート：2024年5月宿泊。案内看板が白色に青字で「鈴田峠P」なので、下り車線で南向きに来るとこの先にある道の駅鈴田峠と間違えやすいです（間違えました）。かなり狭いながら一応24時間トイレと自販機があり、道を挟んで正面に民営レストランがありトルコライスが旨いことで有名。日中、隣接するR34は上下とも頻繁に渋滞し、夜間も道路にも近すぎるので常時うるさい。（投稿：2024年6月、m様）<br>'},

{icon:'stM',pos:[33.4665,130.6244],title:'道の駅 筑前みなみの里',desc:'■当サイト読者様レポート：2024年5月10日～20日に1回宿泊。非常にわかりづらかったのですが、入口から入って右側は店舗、駐車場含め公共施設ではない、民間店舗の私有地駐車場 なので、右側に停めたまま閉店時間を超えた場合、 問答無用で駐車場入口を閉鎖され朝まで出られなくなる ことに要注意（トイレ電源や照明も全て消える+入口に閉鎖予告などもない）。入口から入って左側には24時間開放の駐車場+公衆トイレがありますが、こちらは店舗側の半分にも満たない広さで大型車駐車スペースと近すぎて、ディーゼルのアイドリング音や排気ガスで快適には過ごせないかもしれません。日没後は閑散としてして静かではありますが、幹線道路を大型車が連なって高速で通過していくので泊まるなら耳栓必須です。（投稿：2024年5月、m様）<br>■当サイト読者様レポート：過去レポにあるように快適な一夜が過ごせる道の駅。併設の農村レストランは朝8:00オープンで朝食セット500円。素朴なメニューながらホッとする味で美味しかった。オススメ。（投稿：2022年5月、y様）<br>■当サイト読者様レポート：2020年12月28日に泊まりました。今年オープンの新しい道の駅なので、施設も新しく本線からも離れていてとても快適に泊まれました。（投稿：2020年12月、フォレストウェイ様）<br>■2020年4月24日オープン。幹線国道沿いだが、広大な駐車場で、建物の裏は静かで良さそう。期待の新人。<br>'},

{icon:'st',pos:[34.2778,129.3258],title:'対馬グリーンパーク',desc:'■当サイト読者様レポート：2024年4月に利用。普通車50台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好。対馬を縦断する国道R382からは少し距離があるので、車の走行音は気にならないレベル。1km圏内にスーパーがあり、買い出しも便利。⇨朝になって気付いたが、さらに奥まで進むとテニスコート横にも駐車場&トイレがある。より静かな環境を求めるなら、奥の駐車場の方が良いかも。（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[33.7578,129.7864],title:'筒城浜ふれいあい広場',desc:'■当サイト読者様レポート：2024年4月に利用。普通車50台くらいの無料駐車場。トイレは水洗洋式で、清掃状態も良好。公園のトイレとしては平均以上。朝夕はジョギング等で訪れる人もいるが、夜間は無人状態となるので閑静な一夜を過ごせる。（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[34.2057,129.2965],title:'漁火公園',desc:'■当サイト読者様レポート：2024年4月に利用。普通車30台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好。厳原のフェリーターミナルから1km程度で、深夜便のフェリーで対馬に到着した後のP泊地として利用するのに好都合。（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[32.7111,129.7627],title:'伊王島灯台公園',desc:'■当サイト読者様レポート：2024年4月に利用。普通車20台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好だが、駐車場から少し離れている（灯台側へ徒歩50m程度）のがやや不満。夕日の眺望ポイントで日没まではそれなりに人がいたが、夜間は無人状態となるので閑静な一夜を過ごせる。（投稿：2024年6月、y様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.6911,129.7921],title:'道路公園',desc:'■当サイト読者様レポート：2024年4月に利用。普通車20台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好。公園のトイレとしては平均以上。マイナスポイントとして、目の前の県道が直線の快走路になっているので車が通ると騒々しい。夜も更ければ交通量も途絶えると思うが、投稿者は最終的に伊王島灯台公園でP泊したので詳細は不明。（投稿：2024年6月、y様）<br>■当サイト読者様レポート：伊王島大橋の東（本土）側にある。トイレあり。（投稿：2023年5月、n様）<br>'},

{icon:'sty',pos:[32.7400,129.8687],title:'（※トイレが使用不可の可能性あり）長崎 水の庭園',desc:'■当サイト読者様レポート：2024/6/6現在、こちらのサイトで紹介されている長崎　水の庭園と県営常盤（南）駐車場近くのトイレは、入り口にロープがはってあり使用できませんでした。（投稿：2024年6月、m様）<br>■18-翌8時 上限1000円。トイレあり。景観もきれいです。ただ、夜は地元のカップルとかスケボー少年がたむろしてます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7657,130.3657],title:'ひょうたん池駐車場',desc:'■当サイト読者様レポート：2024/１/21に利用、ひょうたん池の第1駐車場、夜間閉鎖無しです。昼間は地元民の 憩いの場で、駐車場の目の前に夜間閉鎖されないきれいな水洗トイレがあり、公園内はバーべキュー等禁止で夜間は非常に静かで貸切状態でした。早朝から地元民が散歩してます。駐車場は第1～3までありますがここが一番快適です。100点です。（投稿：2024年1月、kon様）<br>'},

{icon:'st',pos:[32.6787,128.8589],title:'大津展望台',desc:'■当サイト読者様レポート：2023年5月休泊。入口から入ってすぐ左手の小さな白い建物が公衆トイレ。奥の展望台1F、屋根駐車場は高さ制限があり、天井がとても低く二輪なら余裕ですが普通乗用車ではぎりぎり。とても狭く数台で満車ですが、立地的に日中長時間山陰なので涼しい。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.6641,128.8536],title:'鬼岳園地芝生広場駐車場',desc:'■当サイト読者様レポート：2023年5月休泊。駐車場奥の階段を降りて、芝生広場の左手に公衆トイレと水場があります。駐車場入口側道脇に自販機あり。入口脇側道は地元業者がバイパスのように使っているので、日中は道の細さに関わらず箱トラやダンプなど大型車が通行します。（投稿：2024年6月、m様）<br>'},

{icon:'st',pos:[32.0759,130.3582],title:'出水麓武家屋敷群駐車場',desc:'■当サイト読者様レポート：2023/１2に利用、夜間閉鎖無し。駐車場の目の前に夜間閉鎖なしの水洗トイレあり夜間は非常に静か。（投稿：2024年2月、kon様）<br>'},

{icon:'stM',pos:[32.7395,130.3667],title:'道の駅 ひまわり（旧：道の駅 みずなし本陣）',desc:'■当サイト読者様レポート：2023/11月泊。リニューアルされて、きれいなトイレがあります。道路からも距離があり、静かに眠れました。コンビニまでは少し距離があります。近隣に温泉はないので、島原市内になります。（投稿：2023年12月、h様）<br>'},

{icon:'st',pos:[33.0816,131.1570],title:'[標高818m]平野台親水公園',desc:'■当サイト読者様レポート：2021年7月22日に泊まろうと思い行ってきましたが、駐車場は傾斜していて車中泊には向いていませんでした。少し手前の清流の森駐車場のほうが良かったです。（投稿：2021年7月、フォレストウェイ様）<br>'},

{icon:'st',pos:[33.1314,129.6930],title:'展海峰展望台',desc:'■当サイト読者様レポート：2021年3月に車中泊したところ、朝の5時くらいに窓をガンガン叩かれて職質を受けました。（投稿：2021年3月、北条様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。メインの駐車場は全体的に傾斜があるが、右手奥の第二駐車場は比較的フラット。夜間は誰も来ないので非常に静か。ドコモ電波OK。トイレは水洗洋式できれい。ここ最高です。※治安については自己責任で。（2021年3月管理人現地確認）<br>'},

{icon:'df',pos:[33.3124,130.9235],title:'日田天領水の里元気の駅駐車場　元氣の駅',desc:'■当サイト読者様レポート：2019年GW二泊目に利用しようと現地に行きましたが、入口が閉鎖されていました。夜間は利用できなくなったようです。<br>■当サイト読者様レポート：道の駅では無いが日田天領水が運営する農産物直売所やレストランがある。広い駐車場の奥には、ブルートレイン富士の車両が展示されている。温泉はかんぽの宿日田がすぐ近くに。河川敷では、家族連れがバーべキュウーをよくしています。<br>'},

{icon:'on',pos:[33.2854,131.4721],title:'杉乃井ホテル 棚湯',desc:'■当サイト読者様レポート：2,400円、<a target="_blank" href="//suginoi.orixhotelsandresorts.com/contents/tanayu/">詳細</a>　別府温泉のホテル「杉乃井ホテル」内の大浴場。温水プール（ザ アクアガーデン）併設。（投稿：2021年12月、n様）<br>'},

{icon:'on',pos:[33.0135,130.4684],title:'大牟田天然温泉 最高の湯',desc:'■当サイト読者様レポート：1400円、<a target="_blank" href="//saikonoyu.com/onsen">詳細</a>　受付内に食堂（食券式）・休憩室あり。（投稿：2021年4月、N様）<br>'},

{icon:'on',pos:[33.4888,130.4965],title:'筑紫野天拝の郷 天拝の湯',desc:'■当サイト読者様レポート：1300円、<a target="_blank" href="//tenpainosato.com/tenpaibath-2">詳細</a>。食堂・休憩室あり。（投稿：2022年5月、n様）<br>'},

{icon:'on',pos:[33.5924,130.3159],title:'ヒナタの杜 小戸の湯どころ',desc:'■当サイト読者様レポート：1250円、<a target="_blank" href="//www.hinatanomori.jp/info/">詳細</a>　受付内に食堂あり。（投稿：2022年3月、n様）<br>'},

{icon:'on',pos:[33.6037,130.3981],title:'みなと温泉 波葉の湯',desc:'■当サイト読者様レポート：1250円、<a target="_blank" href="//namiha.jp/info/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2021年9月、n様）<br>'},

{icon:'on',pos:[33.8972,130.8580],title:'コロナの湯小倉店',desc:'■当サイト読者様レポート：1200円、<a target="_blank" href="//www.korona.co.jp/Onsen/kok/Original/index.asp?Seq=881&SubSeq=1">詳細</a>、 受付内に食堂・休憩室あり。「小倉コロナワールド」の中。（投稿：2020年9月、N様）<br>'},

{icon:'on',pos:[33.9029,130.9269],title:'照葉スパリゾート門司店',desc:'■当サイト読者様レポート：1200円、<a target="_blank" href="//terihaspa.jp/moji/information.html">詳細</a>、受付内に食堂・休憩室あり。（投稿：2020年12月、N様）<br>'},

{icon:'on',pos:[33.2623,130.2810],title:'佐賀の湯処 こもれび',desc:'■当サイト読者様レポート：1180円、<a target="_blank" href="//www.komorebi.spa/hotspring/">詳細</a>　受付内に食堂・休憩室あり。（投稿：2022年9月、n様）<br>'},

{icon:'on',pos:[33.8859,130.7317],title:'本城天然温泉おとぎの杜',desc:'■当サイト読者様レポート：1090円、<a target="_blank" href="//otogi-mori.com/usecharge">詳細</a>。受付内に食堂・休憩室あり。（投稿：2022年5月、n様）<br>'},

{icon:'stM',pos:[33.3391,130.2579],title:'道の駅 大和',desc:'■当サイト読者様レポート：100台が入る広い駐車場があり、トイレは清潔で24時間使用可能でした。川沿いにあり近くにダムがあるので雨の続く日はダムの放流の緊急放送やサイレンが時間を問わずにあります。宿泊目的での当駐車場の利用はご遠慮くださいと掲示してあります。しかし、休憩・仮眠はOKのようです。（投稿：2024年11月、a様）<br>'},

{icon:'stM',pos:[33.5499,130.8600],title:'道の駅 歓遊舎ひこさん',desc:'■当サイト読者様レポート：1000円買い物すると地下水「山霊の水」を2リットル汲める。鉄道駅併設だが事実上廃線。<a target="_blank" href="http://www.kanyuusya.com/">詳細</a>（投稿：2021年6月、n様）<br>'},

{icon:'on',pos:[33.8924,130.8558],title:'パビリオ 日明の湯',desc:'■当サイト読者様レポート：1000円、<a target="_blank" href="//www.pavilio.jp/hiagari.html">詳細</a>　受付内に食堂・休憩室あり。（投稿：2022年10月、m様）<br>'},

{icon:'on',pos:[32.8606,130.7278],title:'菊南温泉スパリゾートあがんなっせ',desc:'■当サイト読者様レポート：1,950円、<a target="_blank" href="http://agannasse-spa.jp/price-list/">詳細</a>　受付内に食堂あり。休憩室・岩盤浴は別料金。（投稿：2021年5月、n様）<br>'},

{icon:'on',pos:[33.2716,129.8778],title:'泉都の湯',desc:'■当サイト読者様レポート：1,200円　受付内に休憩所あり。無料駐車場あり。<a target="_blank" href="//www.central-imari.jp/sentonoyu/">詳細</a>（投稿：2023年8月、n様）<br>'},


{icon:'zy',pos:[32.6656,130.5385],title:'網田海岸公園(夕景の名所)',desc:'■当サイト読者様レポート：<a target="_blank" href="//img.fxtec.info/imgup/001/20240513_185446.jpg">普賢岳と海岸、添付画像</a>（投稿：2025年1月、ピンボケ様）<br>'},

{icon:'sty',pos:[33.5967,130.4092],title:'紙与パーキング店屋町（立体駐車場）',desc:'■当サイト読者様レポート：【料金】8:00〜20:00、30分毎100円、最大料金1000円、20:00〜翌8:00、1時間毎100円、最大料金800円　※中洲まで歩いて、5〜6分、トイレあり。西側隣にファミリーマートあり、24時間営業。カフェベローチェまで歩いて2分、カフェ営業時間7:00〜23:00<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7225,129.8271],title:'神の島公園',desc:'■当サイト読者様レポート：「夜中も常に電気がついている。やや高台にあり夜間はかなり静かで超快適！」とレビューを読んで一泊しましたが、実際は駐車場に電灯は無く暗闇でした。トイレも電気のスイッチがない為、スマホをかざしながら用を足しました。また、辺りに人気がなく真っ暗な為かカー○○○○目的とおぼしき車が何台か来ましたが、先客（私）の車を見て引き返して行きました。只、ライトアップされた女神大橋は綺麗でした。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレあり。まあまあ綺麗に掃除されている。夜中も常に電気がついている。やや高台にあり夜間はかなり静かで超快適！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[31.7425,131.0609],title:'霧島裂罅水',desc:'■当サイト読者様レポート：「霧島ファクトリーガーデン」敷地内にある。水汲み時間9:00〜18:00。<a target="_blank" href="//www.kirishima-fg.jp/rekkasui">詳細</a>（投稿：2021年9月、n様）<br>'},

{icon:'zm',pos:[32.8179,131.0415],title:'古代の泉',desc:'■当サイト読者様レポート：「道の駅 あそ望の郷くぎの」駐車場敷地内。水汲み場あり。<a target="_blank" href="//maps.app.goo.gl/frarWnVrWQzhSzhp9">詳細</a>（投稿：2020年11月、N様）<br>'},

{icon:'st',pos:[32.7390,130.2101],title:'石合公園',desc:'■当サイト読者様レポート：「石合公園」と言う、街中からは少し外れて静かで、しかもまだ民家が少しあるので安心感もある、車中泊にはとてもよいところがありました。長崎のマラソンの聖地、らしいです。公衆便所は、洋式の水洗トイレがあり、清潔感もありました。（投稿：2023年5月、y様）<br>'},

{icon:'st',pos:[33.0962,131.2084],title:'[標高1332m]牧ノ戸峠無料駐車場',desc:'■当サイト読者様レポート：「車中泊お断りの看板あり」とのことですが、正確には車中泊禁止ではなくオートキャンプ行為禁止です。つまりテントやタープを張ったり、椅子やテーブルを出してBBQをしたりといった行為が禁止なので、車中泊自体はＯＫです。現に夏場はキャンピングカーや車中泊車がたくさん集まってます。確認したのは2023年8月。オートキャンプ行為禁止看板の画像を添付します。👉️<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_0581b.jpg">添付画像</a>。（投稿：2024年3月、take3様）<br>■当サイト読者様レポート：標高1332m！無料駐車場、トイレ有り。標高が高いので夏でも快適です<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[32.9942,131.1288],title:'手野の名水',desc:'■当サイト読者様レポート：「阿蘇一の宮グリーンロード」沿い。急坂で狭いので注意。<a target="_blank" href="//goo.gl/maps/6aeFA69WCoLLj2r56">詳細</a>　<a target="_blank" href="//kumamoto-museum.net/blog/archives/chiiki/851">詳細</a>（投稿：2021年2月、N様）<br>'},

{icon:'zm',pos:[32.9781,131.0518],title:'福の神地蔵水汲み処（古来湧水）',desc:'■当サイト読者様レポート：「はな阿蘇美」近く、福の神大黒天の脇にある。駐車場あり。<a target="_blank" href="//goo.gl/maps/CDKqXLqFgxTyACH97">詳細</a>　<a target="_blank" href="//www.aso-denku.jp/recommend/2020/08/aidstation/">詳細</a>（投稿：2021年2月、N様）<br>'},

{icon:'st',pos:[32.9541,131.0625],title:'（※<font color="#ff0000">車中泊お断りの看板</font>）阿蘇市農村公園あぴか',desc:'■当サイト読者様レポート：「キャンピングカー等での長時間の滞在、宿泊は固くおことわりします。」という立て札が立っていました。（投稿：2024年6月、t様）<br>■当サイト読者様レポート：普通車200台級の広大な駐車場。トイレは東側スタジアム付近・西側入口付近の二ヵ所あり、どちらも水洗洋式で綺麗に清掃されている。幹線道路からも離れており、快適な一夜を過ごせる。（投稿：2023年5月、y様）<br>'},

{icon:'on',pos:[31.2279,130.6112],title:'区営鰻温泉（指宿市）',desc:'■当サイト読者様レポート：（蒸気で沸かした温泉）共同浴場300円、<a target="_blank" href="//www.ibusuki.or.jp/spa/public/unagi/">詳細</a>、地獄蒸し有り。（男女別内湯）<br>'},

{icon:'st',pos:[32.6235,131.4166],title:'高千穂鉄道吾味駅跡',desc:'■当サイト読者様レポート：’25・4・8現地確認。廃線となった鉄道の駅舎です。近隣に人家や商店等はありません。これ以上ないほど静かです。無人ですが、トイレなどきれいにされていて地元の方々のご厚意に感謝です。トイレの電灯はセンサーで灯ります。外には水道の蛇口があり、便利です。また、裏手には深い軒下にテーブルと椅子があるので雨天時は特にありがたいです。車は横付け可能です。すぐ近くに重要文化財「第三五ヶ瀬川橋梁」があります。入浴は4.8km上流に日之影温泉（<a target="_blank" href="//maps.app.goo.gl/fjEHZaasjgTsWqcm8">詳細場所</a>、<a target="_blank" href="//hinokagecho.com/hinokageonsen-onsen.html">詳細</a>）があります。（投稿：2025年4月、tossan様）<br>'},

{icon:'stM',pos:[33.2893,131.1574],title:'道の駅 童話の里くす',desc:'■当サイト読者様レポート：’25-12-14 現地確認　駐車場はどこもわずかに傾斜がありますが、大きな問題はありません。ここの一番の難点は、すぐ上を通る大分自動車道です。終夜大型車の走行音が響き渡ります。（投稿：2025年12月、tossan様）<br>■当サイト読者様レポート：玖珠牛旨い。近くに安くて個性的な温泉多数あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[33.2764,131.3670],title:'【名湯♨️】ゆふいん 束ノ間（旧：庄屋の館）',desc:'■湯布院でここが最高の泉質。乳青白色。800円、<a target="_blank" href="//onsen.nifty.com/yufuinshuuhen-onsen/onsen004558/">詳細</a>。<br>■管理人評価★4.9（泉質4.5、景色0.4）泉質は乳青白色の濃厚で美しい温泉。泉質はなにもいうことなし、満点4.5。景色は、由布岳が見えて、紅葉シーズンは綺麗そう。合計4.9点の極上温泉である。<br>'},

{icon:'zm',pos:[33.3804,130.3972],title:'道の駅 吉野ヶ里',desc:'■東脊振トンネルから湧き出る天然水「東背振トンネルの天然水」を汲める。この道の駅は珍走が来るため駐車場は夜間閉鎖される<br>'},

{icon:'df',pos:[33.6064,130.4207],title:'ここにトイレ',desc:'■東公園トイレ<br>'},

{icon:'zg',pos:[32.7881,130.3660],title:'【管理人評価：Aランク😄】姫松屋',desc:'■島原名物、貝雑煮の店。意外と美味い。刺身セットでアゴの刺身が非常に美味だった。<a target="_blank" href="//tabelog.com/nagasaki/A4203/A420302/42000560/">食べログ</a><br>'},

{icon:'zg',pos:[33.5298,131.3316],title:'【管理人評価：Aランク😄】からあげ太閤',desc:'■唐揚げの超人気店。手羽先が異常に美味い。管理人も毎年リピートしてます。おすすめ。<a target="_blank" href="//tabelog.com/oita/A4404/A440402/44004297/">食べログ</a>（2022年2月管理人現地確認）<br>■当サイト読者様レポート：からあげ太閤<a target="_blank" href="http://www.karaage-taikou.com/">詳細</a> 唐揚げ発祥の地、大分県宇佐市で人気の店。10:00〜19:00営業 月曜（祝日の場合は翌日）休。<br>'},

{icon:'st',pos:[33.4518,130.0375],title:'唐津 虹の松原海岸',desc:'■唐津の車中泊スポット。無料Pと公衆トイレ。道沿いのためうるさい。ここに昔はキャンプ場があったが現在は閉鎖されている。7/1-8/31は夜間（22-翌6時）閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.7266,131.1635],title:'道の駅 そよ風パーク',desc:'■徒歩7分の「そよ風パークホテルウィンディ」で日帰り入浴が可能。500円。営業詳細については要電話確認👉️<a target="_blank" href="//soyokaze-park.jp/contact.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[33.2168,130.5112],title:'【シャワー🚿あり】RVパークsmart ネッツトヨタ福岡 新八女インター店',desc:'■電源・シャワー🚿代込みで3000円、<a target="_blank" href="//rvparksmart.jp/rv-smart/netzfukuoka.html">詳細</a><br>■<a target="_blank" href="//www.youtube.com/watch?v=pVfP1ZwCHtg">YouTube紹介動画</a><br>'},

{icon:'zg',pos:[33.5930,131.1606],title:'【管理人評価：Aランク😄】からあげ 聖林（ハリウッド） 本店',desc:'■田んぼの中にぽつんとある唐揚げ専門店。味付けが非常に丁寧でニンニクの香りも良く非常に美味い。手羽先が異常に美味い。食べログの評価はなぜか低いが、美味いのは間違いない。おすすめ。<a target="_blank" href="//tabelog.com/fukuoka/A4006/A400602/40024714/">食べログ</a>（2022年2月管理人現地確認）<br>'},


{icon:'zv',pos:[32.3125,130.0254],title:'【世界遺産】天草の崎津集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■天草の崎津集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'st',pos:[33.1468,129.7315],title:'天神公園',desc:'■天神公園 駐車場、24時間トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.1793,130.5098],title:'長田鉱泉場',desc:'■珍しい、天然の炭酸泉を汲める。有料。<br>'},

{icon:'stSAPA',pos:[33.7793,130.7043],title:'直方PA',desc:'■直方PA<br>'},

{icon:'zv',pos:[32.7293,129.8692],title:'鍋冠山展望台',desc:'■長崎夜景の裏番長。<a target="_blank" href="//www.google.com/search?q=%E9%8D%8B%E5%86%A0%E5%B1%B1+%E5%A4%9C%E6%99%AF&sca_esv=594558718&tbm=isch&source=lnms&sa=X&ved=2ahUKEwi0r8iz2raDAxUrsVYBHaOGAgYQ_AUoAXoECAIQAw">ここで撮影された夜景写真を探す</a>。無料の駐車場とトイレあり。車中泊可能かどうかは不明だが、治安的な意味でやめといたほうが良さそうな感じ。<br>'},

{icon:'zm',pos:[32.7887,130.3694],title:'【名水百選】島原湧水群「速魚川の湧水」',desc:'■町中にある給水所<br>'},

{icon:'on',pos:[33.1535,131.1384],title:'【車中泊禁止⛔️】はげの湯温泉 くぬぎ湯（車中泊は禁止）',desc:'■駐車場無料、<a target="_blank" href="http://www.kunugiyu.com/">詳細</a>。 家族風呂専門。60分1,500円～3,000円のお風呂が16棟。営業は24時間(コインタイマー式)。<br>■当サイト読者様レポート：少し残念な情報です。九州のAランク車中泊場所の熊本の阿蘇小国の「はげの湯温泉くぬぎの湯」ですが、全面車中泊と長時間の休憩が禁止となってしまいました。ホームページでも確認できます（<a target="_blank" href="//www.kunugiyu.com/58245/2021/10/02/%e8%bb%8a%e5%86%85%e6%b3%8a%e7%a6%81%e6%ad%a2%e3%81%a8%e4%bc%91%e6%86%a9%e6%bb%9e%e5%9c%a8%e3%81%af1%e6%99%82%e9%96%93%e3%81%be%e3%81%a7%e3%80%82/">詳細</a>）し、今回、2021年12月1日に現地に行ったところ張り紙＆受付の人から禁止と言われてしまいました。非常に残念です。（投稿：2021年12月、BON様）<br>'},

{icon:'df',pos:[33.5915,130.5242],title:'皿山公園',desc:'■駐車場は閉鎖されないが、トイレが夜間封鎖。（2024年1月管理人現地確認）<br>'},

{icon:'df',pos:[33.7230,131.0217],title:'長井浜公園',desc:'■駐車場は残念ながら夜間完全閉鎖されてしまう。車中泊は有料のRVパークを使うしかない。<br>'},

{icon:'df',pos:[26.6824,127.8831],title:'やんばる海の駅',desc:'■駐車場は広いけど、トイレは夜１０時ぐらいになると閉鎖されるので注意。<br>'},

{icon:'st',pos:[31.8446,130.8814],title:'夢見が丘霧島キッチン',desc:'■駐車場にトイレあり。ウォシュレット付きで嬉しい。清掃が行き届いている。施設内のレストランで食事も可。歩いて行ける場所に都城市ワイナリーあり、試飲もできる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[33.5598,130.5515],title:'【有料💰️】一本松公園（昭和の森 ）（キャンプ場）',desc:'■駐車場が有料で6時間ごとに500円（<a target="_blank" href="//www.town.umi.lg.jp/site/asobu-taiken/30310.html">詳細</a>）。トイレもあり車中泊可能。駐車場代払えばキャンプは無料（<a target="_blank" href="//www.takibi-reservation.style/media/fieldreport/kyushu/86269/">詳細レポート</a>）。夜間超絶静か。携帯電波ギリギリOK。トイレは駐車場隣接（<a target="_blank" href="//maps.google.com/maps?q=33.560047605260046,130.55158352913355&t=h">詳細</a>）は和式ポットン、ちょっと歩くが上の方にあるトイレ（<a target="_blank" href="//maps.google.com/maps?q=33.55944337979674,130.55298854215394&t=h">詳細</a>）は近年新築されたようで水洗洋式ウォシュレット！金はかかるがなかなか良い。（2024年1月管理人現地確認）<br>'},

{icon:'stM',pos:[33.0362,131.5029],title:'道の駅 おおの',desc:'■駐車場がガッツリ幹線国道沿い。大型トラックもバンバン走る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.3203,131.4530],title:'明礬温泉明礬 湯の里',desc:'■駐車場：約80台、600円、<a target="_blank" href="//onsendo.beppu-navi.jp/y59/">詳細</a>、泉質：単純酸性・硫黄泉、乳白色のお湯が気持ちいい高台の絶景大露天風呂（内湯あり）、ドライヤー無料。<br>'},

{icon:'sty',pos:[31.9458,130.8437],title:'[標高1187m]えびの高原駐車場（昼は有料駐車場）',desc:'■昼は有料で500円。<br>■掲示板レポート：俺は2021年3月に九州旅行行ったとき車中泊したえびの高原オススメしとくわ。超空いてて広々してて噴煙を上げる火山と満点の星空が綺麗なガチ穴場。夜行けば無料で入れる。教えるのも惜しいくらいだ。（2021年4月）<br>'},

{icon:'stSAPA',pos:[26.2753,127.7807],title:'中城PA',desc:'■中城PA<br>'},

{icon:'zm',pos:[32.9855,131.3405],title:'道の駅 竹田',desc:'■竹田湧水群でも知られる“水の国”の「万葉の水」を汲める<br>'},

{icon:'zm',pos:[32.9392,131.3938],title:'【名水百選】河宇田湧水（竹田湧水群）',desc:'■竹田湧水を代表する水汲みスポット。<br>■当サイト読者様レポート：大分県道8号沿い。水汲み場あり。竹田湧水群の中で最も水量多い。<a target="_blank" href="//www.visit-oita.jp/spots/detail/4444">詳細</a>、<a target="_blank" href="//goo.gl/maps/vvFm7Bkn5d6CtS9bA">詳細</a><br>■竹田市内に５０カ所以上の湧水スポットがあり、それらをまとめて竹田湧水群として百選登録。<a target="_blank" href="//www.city.taketa.oita.jp/sightseeing/water/">詳細</a><br>'},

{icon:'zk',pos:[32.9693,131.4080],title:'竹田（岡城阯）',desc:'■竹田（岡城阯） 紅葉の名所。<br>'},

{icon:'zg',pos:[32.5479,130.1189],title:'天草生うに本舗 丸健水産',desc:'■地揚げの「天草赤ウニ」（夏季限定）を食べることができる人気店。<a target="_blank" href="//tabelog.com/kumamoto/A4305/A430501/43001080/">食べログ</a><br>'},

{icon:'zg',pos:[33.3181,131.4526],title:'岡本屋 売店',desc:'■地獄蒸しプリンで有名。<a target="_blank" href="//tabelog.com/oita/A4402/A440202/44000034/">食べログ</a><br>'},

{icon:'zg',pos:[31.6460,130.3227],title:'【管理人評価：Aランク😄】江口蓬莱館',desc:'■地元朝どれの海鮮メニューなど、鹿児島県民が押し寄せる人気店。管理人は海鮮丼と日替わりの魚フライ（この日は鯛のフライ）をいただきましたが非常に美味しかったです。オススメ。休日は待ち時間がすごいので、開店前に来た方がよいです。<a target="_blank" href="//tabelog.com/kagoshima/A4601/A460103/46000105/">食べログ</a><br>'},

{icon:'df',pos:[33.6895,130.5743],title:'脱出し辛い傾斜はここ',desc:'■脱出し辛い傾斜はここ<br>'},

{icon:'stSAPA',pos:[32.8092,130.7942],title:'託麻PA',desc:'■託麻PA<br>'},

{icon:'zg',pos:[33.0318,130.4468],title:'カントリーキッチン',desc:'■大牟田名物、「イカタル弁当」の人気店。<a target="_blank" href="//tabelog.com/fukuoka/A4008/A400807/40052498/">食べログ</a><br>'},

{icon:'zg',pos:[33.3153,130.5257],title:'大砲ラーメン 本店',desc:'■大砲ラーメン 本店　<a target="_blank" href="//tabelog.com/fukuoka/A4008/A400801/40000224/">食べログ</a><br>'},

{icon:'zm',pos:[33.1226,131.3145],title:'白水鉱泉',desc:'■大分名物、天然炭酸泉を汲めます。料金：入場無料、飲用無料 持ち帰りは500ｍｌペットボトル１本まで無料、宅配有り 2l容器で持ち帰りで100円<br>'},

{icon:'zg',pos:[33.3009,131.4995],title:'東洋軒',desc:'■大分名物、とり天の元祖と言われるお店。<a target="_blank" href="//tabelog.com/oita/A4402/A440202/44000534/">食べログ</a><br>'},

{icon:'stM',pos:[33.0026,131.4483],title:'道の駅 あさじ',desc:'■大型トラックはバイパスの方を走るため、道路は夜間静かでいいのだが、JRの鉄道がすぐ南を走っており、終電は23時まで、始発は5時から電車が走るのでその轟音が響く。あまりおすすめできない。（2022年2月管理人現地確認）<br>'},

{icon:'zv',pos:[32.7342,129.8701],title:'【世界遺産】大浦天主堂【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】【国宝】（ダブル役満）',desc:'■大浦天主堂（おおうら てんしゅどう）は、長崎県長崎市にあるカトリックの教会堂である。江戸時代幕末の開国後、1865年（元治2年）に建立された。日本に現存するキリスト教建築物としては最古である。正式名は日本二十六聖殉教者堂。その名のとおり日本二十六聖人に捧げられた教会堂で、殉教地である長崎市西坂に向けて建てられている。<br>'},

{icon:'hs',pos:[33.1789,131.1171],title:'麻生釣温泉 亀山の湯（車中泊は有料）',desc:'■貸し切り家族湯専門、1200円～。<a target="_blank" href="http://kamespa.com/furo.html">詳細</a>。別途3000円で車中泊も可能。（2023年5月の情報）<br>'},

{icon:'stM',pos:[33.3808,130.3973],title:'（夜間、一部閉鎖）道の駅 吉野ケ里',desc:'■走り屋対策で18：00〜翌朝9：00まで駐車場の一部が閉鎖されるので注意。<br>■当サイト読者様レポート：旅行の都度閲覧させていただいています。その中で、九州・道の駅「吉野ケ里」についてです。閲覧文書では、駐車場が閉鎖されるような表記になっていますが、売店付近がチェーン閉鎖され、売店の人が出勤するまで出れません。区域内の車には「何時まで出れませんがいいですか」と確認があるようです。私は区域外でしたので、問題なく車中泊させていただきました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[32.7198,131.2785],title:'国見が丘',desc:'■早朝の雲海が絶景<br>'},

{icon:'zg',pos:[33.2205,130.0643],title:'井手ちゃんぽん 本店',desc:'■創業60年の老舗。<a target="_blank" href="//tabelog.com/saga/A4103/A410301/41000004/">食べログ</a><br>'},

{icon:'zk',pos:[32.0114,130.5771],title:'曽木の滝',desc:'■曽木の滝 紅葉の名所。<br>'},

{icon:'zy',pos:[33.1322,129.6927],title:'展海峰',desc:'■絶景夕日スポット。<a target="_blank" href="//goo.gl/maps/BDvdtLta5aAmG2i68">詳細</a><br>'},

{icon:'zv',pos:[33.1546,129.6890],title:'石岳(いしだけ)展望台',desc:'■絶景ポイント。ラストサムライでも撮影に使われました。無料駐車場あり。トイレはないので車中泊は無理。<br>'},

{icon:'zv',pos:[33.1322,129.6941],title:'展海峰',desc:'■絶景スポット。九十九島から佐世保湾方向まで見渡せる展望台。展望台下の緑地に春は菜の花、秋はコスモスが一斉に咲き乱れ、見物客で賑わう。<a target="_blank" href="//goo.gl/maps/BDvdtLta5aAmG2i68">詳細</a><br>'},

{icon:'zv',pos:[32.9972,131.0699],title:'大観峰',desc:'■絶景<br>'},

{icon:'zv',pos:[32.4257,131.6843],title:'馬が背',desc:'■切り立った柱状岩摂理が見物。岩場に打ち寄せる波に癒されて！<br>'},

{icon:'df',pos:[31.9582,131.2901],title:'天ケ城運動公園',desc:'■静かで良さそうに見えるが、残念ながら夜間完全封鎖。（2023年2月管理人現地確認）<br>'},

{icon:'on',pos:[31.9155,130.2566],title:'川内高城温泉 町営共同湯',desc:'■西郷隆盛が愛した名湯。200円。温泉マニア絶賛。<a target="_blank" href="//www.sendaitakionsen.com/onsen/kyoudouyu">詳細</a><br>'},

{icon:'stSAPA',pos:[31.8680,131.4016],title:'清武PA',desc:'■清武PA<br>'},

{icon:'zm',pos:[33.3785,131.5007],title:'山田湧水',desc:'■整備された水汲み場あり。<a target="_blank" href="//hijinavi.com/spots/detail/33">詳細</a>、<a target="_blank" href="//goo.gl/maps/7YmnGBrZvgLjFAnQA">詳細</a><br>'},

{icon:'zv',pos:[31.6471,130.5522],title:'【世界遺産】関吉の疎水溝',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[32.6641,129.7512],title:'【世界遺産】高島炭鉱',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[32.6234,130.4533],title:'【世界遺産】三角西（旧）港',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[33.2077,130.3402],title:'【世界遺産】三重津海軍所跡',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[32.7429,129.8559],title:'【世界遺産】三菱長崎造船所旧木型場（長崎造船所 史料館）',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[31.6614,130.6022],title:'【世界遺産】寺山炭窯跡',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[32.7269,129.8625],title:'【世界遺産】小菅修船場跡',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[32.6277,129.7384],title:'【世界遺産】端島炭坑（軍艦島）',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[33.8742,130.8062],title:'【世界遺産】官営八幡製鉄所',desc:'■世界遺産・明治日本の産業革命遺産（八幡製鐵所旧本事務所*、八幡製鐵所修繕工場*、八幡製鐵所旧鍛冶工場*）※内部は全て非公開<br>'},

{icon:'zv',pos:[32.7341,129.8690],title:'【世界遺産】旧グラバー住宅',desc:'■世界遺産・明治日本の産業革命遺産。陰謀論でおなじみの武器商人・政商グラバー<br>'},

{icon:'zv',pos:[33.8111,130.7068],title:'【世界遺産】遠賀川水源地ポンプ室',desc:'■世界遺産・明治日本の産業革命遺産。※非公開施設<br>'},

{icon:'zv',pos:[33.0110,130.4147],title:'【世界遺産】三池炭鉱・三池港',desc:'■世界遺産・明治日本の産業革命遺産。（三池炭鉱宮原坑、三池炭鉱万田坑、三池炭鉱専用鉄道敷跡、三池港）<br>'},

{icon:'zv',pos:[31.6173,130.5764],title:'【世界遺産】旧集成館',desc:'■世界遺産・明治日本の産業革命遺産。（旧集成館反射炉跡、旧集成館機械工場、旧鹿児島紡績所技師館）<br>'},

{icon:'stSAPA',pos:[33.9511,130.9688],title:'【除外ランク😅】関門トンネル 門司側 入り口PA（上り側のみ）',desc:'■数台分のPA、トイレあり（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30164/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年2月撮影））。料金所入った後。超うるさい＆トラック走ると振動くるのでオススメはしない。<br>'},

{icon:'zm',pos:[33.0830,131.3643],title:'籾山湧水',desc:'■水汲み場あり<br>■当サイト読者様レポート：大分県道30号から長湯ダム・籾山八幡社の鳥居を通った先。地元の豆腐店が管理している。<a target="_blank" href="//www.taketan.jp/spots/detail/320">詳細</a><br>'},

{icon:'zm',pos:[26.1484,127.7957],title:'【名水百選】垣花樋川',desc:'■水汲み場あり<br>'},

{icon:'zm',pos:[33.1710,130.1015],title:'縫ノ池の金妙水',desc:'■水汲み場あり<br>'},

{icon:'zm',pos:[31.4167,130.4237],title:'【名水百選】清水の湧水',desc:'■水汲み場あり。煮沸した方がよさそう。<br>'},

{icon:'zm',pos:[33.0452,131.1846],title:'【名水百選】池山水源',desc:'■水汲み場あり。<br>■当サイト読者様レポート：水汲み場は駐車場下にあり。<a target="_blank" href="//ubuyama-kanko.com/spot/ikeyama/">詳細</a>、<a target="_blank" href="//goo.gl/maps/kqEjm9FgDLNcNQHZA">詳細</a><br>'},

{icon:'zg',pos:[32.2101,130.7478],title:'【管理人評価：Aランク😄】松龍軒',desc:'■人吉餃子の超人気店。本当に美味いのでオススメ。<a target="_blank" href="//tabelog.com/kumamoto/A4304/A430403/43001069/">食べログ</a><br>'},

{icon:'stSAPA',pos:[33.8882,130.9136],title:'北九州都市高速４号線・富野PA（上りのみ）',desc:'■上り線（門司方面）のみ設置。高速本線沿いでうるさい。<br>'},

{icon:'zg',pos:[33.2873,129.9023],title:'ドライブイン鳥 伊万里本店',desc:'■焼き肉みたいに鶏肉を焼いて食す「焼き鳥」の超人気店。<a target="_blank" href="//tabelog.com/saga/A4102/A410202/41000391/">食べログ</a><br>'},

{icon:'zk',pos:[33.0226,130.0342],title:'春日渓谷',desc:'■春日渓谷 紅葉の名所。<br>'},

{icon:'zm',pos:[31.6300,130.5494],title:'大重谷水源',desc:'■住宅街の中にある超人気水汲みスポット<br>'},

{icon:'hs-M',pos:[33.4063,131.0615],title:'【除外ランク😅】道の駅 やまくに',desc:'■車中泊評価<font color="red">【除外ランク😅】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7524/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《なかま温泉》400円、<a target="_blank" href="//onsen.nifty.com/yaba-onsen/onsen016700/">詳細</a><br>■当サイト読者様レポート：向かいにローソンあるし、道の駅の裏に温泉ある。幹線国道沿い。 <b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[26.4737,127.9518],title:'【除外ランク😅】道の駅 ぎのざ【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【除外ランク😅】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6952/">採点詳細と詳細案内図はこちら。</a>（2024年8月）<br>■シャワーは3分200円（温水）、<a target="_blank" href="//mitinoeki-ginoza.com/area/facility/">詳細</a><br>■当サイト読者様レポート：トイレもキレイで、シャワー(3分200円)利用できます。但し、9時～18時(季節により変わるかも知れないので要確認)。沖縄あるあるでワンセグが多少入りにくいのが難点。沖縄県ナンバーワンの道の駅だと思います。海岸沿いにあり、とても景色がいいです。子供の遊び施設も隣接されており、ステキなところです。また、セブンイレブンが隣にありますので、とても便利ですよ。（投稿：2024年2月、a様）<br>'},


{icon:'hs-MS',pos:[32.5055,130.3057],title:'【Sランク🤩】道の駅 有明 リップルランド',desc:'■車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3762/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：《有明温泉 さざ波の湯》 600円、<a target="_blank" href="http://rippleland.com/sazanaminoyu.html">詳細</a><br>■当サイト読者様レポート：国道から少し入った所にあり、走行音少なく快眠。トイレも綺麗でした。駐車場：89台<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[31.5933,130.9909],title:'【Sランク🤩】道の駅 おおすみ弥五郎伝説の里',desc:'■車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3757/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：《健康ふれあい館「弥五郎の湯」》330円、<a target="_blank" href="//www.kagobura.net/shop/shop.shtml?s=1165">詳細</a><br>'},

{icon:'hs-MS',pos:[32.2903,130.5823],title:'【Sランク🤩】道の駅 大野温泉',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6954/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：500円、<a target="_blank" href="//ashikita-kankou.com/introduce/%E5%A4%A7%E9%87%8E%E6%B8%A9%E6%B3%89%E3%82%BB%E3%83%B3%E3%82%BF%E3%83%BC/">詳細</a><br>■当サイト読者様レポート：大野温泉センターについて、令和7年7月中は休業予定（8月以降要電話確認）（投稿：2025年7月、FIT3様）<br>■当サイト読者様レポート：2020年1月に車中泊しました。温泉が300円。露天風呂、サウナ、休憩室あり、21:00まで。木がふんだんに使われた湯船、源泉かけ流し。休憩室のデコポン酎ハイ美味かったです。食堂は、21:00まで。野菜カレー美味かった。駐車場広いので静かでした。山中なので少し寒いです。トイレは、シャワートイレありました。一人旅の車中泊には、遅くまで空いている温泉 食堂 休憩室は、大変ありがたいです。私は、九州で一番のおすすめでした。<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_4429_small-1000.JPG">添付写真</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_4430_small-1000.JPG">添付写真</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_4431_small-1000.JPG">添付写真</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_4432_small-1000.JPG">添付写真</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_4435_small-1000.JPG">添付写真</a>（投稿：2020年8月、h様）<br>'},

{icon:'hs-MS',pos:[31.3790,130.5451],title:'【Sランク🤩】道の駅 喜入（きいれ）',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3755/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：《喜入八幡温泉保養館》 460円、<a target="_blank" href="//onsen.nifty.com/kagoshima-onsen/onsen004767/">詳細</a><br>'},

{icon:'hs-M',pos:[33.6256,130.8463],title:'【Aランク😄】道の駅 おおとう桜街道（DQNが騒ぐ場合あり）',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7540/">採点詳細と詳細案内図はこちら。</a>（2025年1月）<br>■入浴♨️：《さくら館》700円　<a target="_blank" href="//www.town.oto.fukuoka.jp/kiji003306/index.html">詳細</a><br>■当サイト読者様レポート：追加情報　’25・4・11に車中泊　金曜の夜、車中泊約50台で、静かとは言えません。とくに、「1億円トイレ」は個室がたった二つしかなくて、朝はたいへんです。静かな夜を過ごしたい向きには、「道の駅 歓遊舎ひこさん」（<a target="_blank" href="//maps.app.goo.gl/fJjBKJc1ufjm2dGHA">詳細</a>）の方がいいでしょう。（投稿：2025年4月、tossan様）<br>■当サイト読者様レポート：2021年12月26日に泊まりました。ここは温泉もありイルミネーションが有名な場所で、また土曜日ということで駐車場もいっぱいでしたが、イルミネーションが終わると田舎というのもあり、とても静かでゆっくり睡眠が出来ました。（投稿：2022年1月、フォレストウェイ様）<br>■当サイト読者様レポート：新しくて広い道の駅。温泉も広く料金も安い。1億円のトイレが売りで、夜間も洗浄トイレが使える。フードコートは、夜８時までだが平日は早く閉店するので注意。時に、地元のヤンキーが騒ぐこともある。※ご存知の方も多いと思うが「田川」は、凶悪犯罪多発、治安が悪い事で有名。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[31.5588,130.7447],title:'【Aランク😄】道の駅 たるみず',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6953/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：《湯っ足り館》350円、<a target="_blank" href="//mitinoeki-tarumizu.com/onsen/">詳細</a><br>■駐車場は全面的に幹線国道沿いで、うるさい。温泉あり。無料の足湯も併設。 <b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.1836,130.5030],title:'【Aランク😄】川の駅 船小屋 恋ぼたる',desc:'■車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3704/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：《川の駅 船小屋 恋ぼたる 温泉館》 700円、<a target="_blank" href="http://koibotaru.jp/institution/">詳細</a>。茶色の本物の温泉。大量の析出物が湯船にびっしりついている。<br>■当サイト読者様レポート：温泉館 600円／大人 食事も出来る。外には自由につかれる足湯有り。物産館も隣に併設。夜間利用出来るトイレ有り。ペットが散歩出来る広い芝生有り。駐車場は比較的静かで、近くにセブンイレブンもあるので車中泊としても便利が良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.0782,131.1415],title:'黒川温泉ふれあい広場駐車場',desc:'■車中泊可能という報告あり。無料駐車場だが、すぐに一杯になるので早朝に来た方が良い。トイレあり。「キャンピングカーはこの駐車場利用不可」と明記された看板がある。車中泊も基本的に歓迎はされないでしょう。温泉街のど真ん中ですから。早朝に来るのがいいでしょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.3936,131.6321],title:'お倉ヶ浜総合公園',desc:'■車中泊が可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[32.6784,130.6388],title:'【名水百選】轟水源',desc:'■煮沸が必要<br>'},

{icon:'zg',pos:[31.5892,130.5560],title:'天文館むじゃき本店　白熊菓琲',desc:'■鹿児島名物、しろくまかき氷。<a target="_blank" href="//tabelog.com/kagoshima/A4601/A460101/46000044/">食べログ</a><br>'},

{icon:'zb',pos:[31.7289,130.7191],title:'【便利スポット】A-Zのガソリンスタンドが安い',desc:'■鹿児島ご当地ホームセンターのA-Zだが、ガソリンも安く地元民が行列を作っている。鹿児島での給油におすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.3604,131.4627],title:'牧水公園',desc:'■施設内のあちこちにトイレ付き駐車場があり、夜間制限はないので好きな場所に停められる。春は桜にツツジが楽しめる。特にツツジは見事。お風呂は無いが、お船出の湯か南郷温泉が近い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[31.2299,130.6520],title:'【名湯♨️】指宿砂むし温泉 「砂むし会館 砂楽」',desc:'■指宿と書いてイブスキと読む。砂楽では指宿名物の、砂の蒸し風呂を味わえます。1000円～、<a target="_blank" href="http://ibusuki-saraku.jp/">詳細</a>、無料駐車場あり。<br>■管理人評価：★4.4（泉質4.1、景色0.3） 鹿児島名物として、一回は経験しておいた方がいいでしょう。指宿温泉名物、砂の蒸し風呂はココ<br>'},

{icon:'zg',pos:[32.3465,131.6230],title:'みやこ屋',desc:'■刺身定食が美味い。オススメ。<a target="_blank" href="//tabelog.com/miyazaki/A4504/A450403/45000147/">食べログ</a><br>'},

{icon:'df',pos:[32.9650,130.7584],title:'七城運動公園',desc:'■残念ながら夜間封鎖<br>'},

{icon:'df',pos:[33.6482,130.4617],title:'青葉公園',desc:'■残念ながら夜間封鎖。（2024年1月管理人現地確認）<br>'},

{icon:'df',pos:[33.0468,129.8282],title:'大崎自然公園',desc:'■残念ながら夜間完全封鎖される。（2023年1月管理人現地確認）<br>'},

{icon:'df',pos:[31.9273,131.4086],title:'宮崎市ストリートスポーツパーク',desc:'■残念ながら夜間完全封鎖。（2023年2月管理人現地確認）<br>'},

{icon:'df',pos:[32.4866,131.6765],title:'心の杜 ふれあい多目的広場',desc:'■残念ながら夜間完全封鎖。（2023年2月管理人現地確認）<br>'},

{icon:'df',pos:[31.9425,131.3758],title:'生目の杜運動公園',desc:'■残念ながら夜間完全封鎖。（2023年2月管理人現地確認）<br>'},

{icon:'df',pos:[31.9490,131.4108],title:'平和台公園',desc:'■残念ながら夜間完全封鎖。（2023年2月管理人現地確認）<br>'},

{icon:'df',pos:[31.9680,131.4442],title:'蓮ヶ池史跡公園',desc:'■残念ながら夜間完全封鎖。（2023年2月管理人現地確認）<br>'},

{icon:'df',pos:[33.6518,131.0755],title:'しいだアグリパーク',desc:'■残念ながらトイレが夜間封鎖されるようになっていた。（2025年2月管理人現地確認）<br>'},

{icon:'df',pos:[32.4843,131.6637],title:'門川海浜総合公園駐車場',desc:'■残念ながらトイレが夜間封鎖。駐車場は夜間も開いていた。（2023年2月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[33.1281,130.5181],title:'山川PA',desc:'■山川PA<br>'},

{icon:'df',pos:[31.9129,130.8251],title:'山ん城温泉 ここに封鎖ゲート',desc:'■山ん城温泉はここに車を置いて、ここから徒歩で17〜20分ほど。多少アップダウンはあるが軽い散歩感覚で行けます。<br>'},

{icon:'zv',pos:[33.8465,130.7966],title:'皿倉山',desc:'■皿倉山 北九州市 新日本三大夜景<br>'},

{icon:'st',pos:[31.5537,130.6786],title:'有村展望台',desc:'■桜島が見える展望台で駐車スペースとトイレがある。前の国道は夜は静か 寝ている間に噴火があると車が灰だらけになる<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[31.5964,130.5500],title:'城山展望台',desc:'■桜島、鹿児島の夜景スポット<br>'},

{icon:'st',pos:[32.3192,131.0339],title:'市房ダム湖駐車場',desc:'■桜の名所。広い駐車場でトイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zs',pos:[32.1184,131.3880],title:'西都原古墳公園',desc:'■桜の名所。コスモス、菜の花等 一年中楽しめる。<br>'},

{icon:'zs',pos:[31.7506,131.0120],title:'母智丘公園（宮崎）',desc:'■桜の名所、母智丘公園（宮崎）<br>'},

{icon:'zs',pos:[32.2335,130.4028],title:'湯の児チェリーライン（熊本）',desc:'■桜の名所、湯の児チェリーライン（熊本）<br>'},

{icon:'zs',pos:[32.0508,130.6141],title:'忠元公園（鹿児島）',desc:'■桜の名所、忠元公園（鹿児島）<br>'},

{icon:'zs',pos:[32.8986,129.9594],title:'大村公園（長崎）',desc:'■桜の名所、大村公園（長崎）<br>'},

{icon:'zs',pos:[33.5984,130.3749],title:'西公園（福岡県）（福岡）',desc:'■桜の名所、西公園（福岡県）（福岡）<br>'},

{icon:'zs',pos:[33.2885,130.1964],title:'小城公園（佐賀）',desc:'■桜の名所、小城公園（佐賀）<br>'},

{icon:'zs',pos:[32.3220,131.0165],title:'市房ダム（熊本）',desc:'■桜の名所、市房ダム（熊本）<br>'},

{icon:'zs',pos:[32.9686,131.4070],title:'国指定史跡 岡城跡（大分）',desc:'■桜の名所、国指定史跡 岡城跡（大分）<br>'},

{icon:'zs',pos:[32.8062,130.7058],title:'熊本城（熊本）',desc:'■桜の名所、熊本城（熊本）<br>'},

{icon:'stSAPA',pos:[32.4428,130.6688],title:'坂本PA',desc:'■坂本PA<br>'},

{icon:'df',pos:[33.6012,130.4203],title:'【閉店】マックスバリュ吉崎',desc:'■最高の休憩スポットだったのだが、閉店してしまった。<br>'},

{icon:'on',pos:[33.5623,130.4587],title:'快活CLUB 板付店',desc:'■最安プラン利用すれば、250円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20804.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[33.1549,129.7712],title:'快活CLUB 佐世保大塔店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20834.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[33.7271,130.9669],title:'快活CLUB 福岡行橋店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20811.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'zg',pos:[33.1648,129.8361],title:'時代屋',desc:'■佐世保名物「レモンステーキ」で有名な人気店。<a target="_blank" href="//tabelog.com/nagasaki/A4202/A420201/42000657/">食べログ</a><br>'},

{icon:'zg',pos:[33.1732,129.7132],title:'佐世保バーガー発祥の店 ヒカリ',desc:'■佐世保バーガー発祥の店、<a target="_blank" href="//tabelog.com/nagasaki/A4202/A420201/42000079/">食べログ</a><br>'},

{icon:'zg',pos:[33.1518,129.7466],title:'Kaya',desc:'■佐世保バーガーの人気店。<a target="_blank" href="//tabelog.com/nagasaki/A4202/A420201/42000279/dtlrvwlst/">食べログ</a><br>'},

{icon:'zv',pos:[33.1792,129.7009],title:'弓張岳展望台',desc:'■佐世保の夕景、夜景スポット。<br>'},

{icon:'zy',pos:[33.1549,129.6878],title:'石岳（いしだけ）展望台',desc:'■佐世保 夕日ポイント<br>'},

{icon:'zg',pos:[33.3743,130.4974],title:'【管理人評価：Aランク😄】炭焼ハンバーグ 牛船',desc:'■佐賀牛100%ハンバーグ専門店。超レアの炭火焼きハンバーグが美味い。<a target="_blank" href="//tabelog.com/saga/A4101/A410103/41000142/">食べログ</a><br>'},

{icon:'zv',pos:[33.1391,129.5370],title:'【世界遺産】黒島の集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■黒島の集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'styC',pos:[33.0836,131.1715],title:'[標高926m]【有料💰️】ゴンドーシャロレーオートキャンプ場',desc:'■黒川温泉至近のオートキャンプ場。当然ながら有料。人数ごとに料金が課金されるシステム。<a target="_blank" href="//gondo-cr.net/qanda.html">詳細</a> 水道あり。眺めも良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[33.0781,131.1569],title:'【名湯♨️】黒川温泉山みず木',desc:'■黒川温泉の人気宿。黒川温泉でここがお風呂は最高との評価。600円、<a target="_blank" href="//yamamizuki.com/spa/">詳細</a>。駐車場は30台無料。<br>■管理人評価★4.9（泉質4.4、景色0.5）ここ良いですね。泉質は無色透明だが香りと味が濃厚。析出物もみとめられる。4.4点。そして景色が大変すばらしい。渓流に臨んだ美しい露天風呂で、初夏の新緑、秋の紅葉が美しい。景色は文句なしの0.5点。名湯です。ちなみに、耕きちの湯も同じ会社が運営しているそうです。<br>'},

{icon:'on',pos:[33.0779,131.1407],title:'黒川温泉地蔵湯',desc:'■黒川温泉の起源。共同浴場200円。<a target="_blank" href="//onsen.nifty.com/kurokawaonsen-onsen/onsen004252/">詳細</a><br>'},

{icon:'stM',pos:[31.8633,130.8527],title:'道の駅 霧島',desc:'■国道の道路沿いに駐車場があって泊まりにくい。たまに夜に珍走が来て爆走するらしい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.0718,129.7665],title:'高畑PA',desc:'■高畑PA<br>'},

{icon:'st',pos:[33.3090,130.9235],title:'鏡坂公園 駐車場',desc:'■高台にある公園。景色よし。トイレもキレイです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[32.7018,131.3004],title:'高千穂峡',desc:'■高千穂峡 紅葉の名所。<br>'},

{icon:'zk',pos:[33.4654,130.6955],title:'秋月城跡',desc:'■紅葉の名所<br>'},

{icon:'st',pos:[33.3714,131.1645],title:'一目八景駐車場',desc:'■紅葉の名所。無料駐車場。トイレもある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[33.3577,130.3639],title:'九年庵（クネンアン）',desc:'■紅葉の名所。佐賀の大実業家伊丹弥太郎が、明治25年から9年の歳月と巨費を投じて築成した別荘と庭園で、国の名勝指定です。紅葉と苔のコントラスが見事です。毎年紅葉の時期は11月15日〜11月23日の9日間だけ一般公開されます。<br>'},

{icon:'zk',pos:[33.0945,131.2654],title:'くじゅう連山一帯',desc:'■紅葉の名所。この周辺は温泉天国でもある。<br>'},


{icon:'st',pos:[32.9759,131.0519],title:'はな阿蘇美 駐車場',desc:'■広大な無料駐車場。薔薇畑やフラワーショップ、レストランや物産館のある複合施設。駐車場に２４時間トイレあり。温泉は近くに内牧温泉がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.2406,130.6505],title:'太平次公園 駐車場',desc:'■広大な駐車場。公園にトイレあり。指宿観光の拠点に！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.0146,130.5840],title:'玉名PA',desc:'■広くてコンビニあり。なかなかよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6884,130.5730],title:'公衆トイレ',desc:'■公衆トイレと小さい駐車場所<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.4695,130.5126],title:'公園の駐車場',desc:'■公園の駐車場。公園内にトイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[32.5366,130.9400],title:'五家荘（梅の木轟公園）',desc:'■五家荘（梅の木轟公園） 紅葉の名所。<br>'},

{icon:'zk',pos:[32.5217,130.8887],title:'五家荘（せんだん轟の滝）',desc:'■五家荘（せんだん轟の滝） 紅葉の名所。<br>'},

{icon:'on',pos:[33.2394,130.4112],title:'あおき温泉（久留米市）',desc:'■源泉かけ流し。硫黄ほのかに香るツルスベの湯。600円、<a target="_blank" href="//onsen.nifty.com/kurume-onsen/onsen006745/">詳細</a><br>'},

{icon:'zv',pos:[32.6290,130.2542],title:'【世界遺産】原城跡【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■原城（はらじょう・はるのじょう）は、長崎県南島原市南有馬町乙にあった日本の城である。国の史跡。別名、春城、志自岐原城、日暮城、有馬城。<br>'},

{icon:'zb',pos:[32.9187,130.6180],title:'【便利スポット】木下石油',desc:'■熊本が本拠地のローカルガソリンスタンド。激安で有名。<a target="_blank" href="//www.google.com/maps/search/%E6%9C%A8%E4%B8%8B%E7%9F%B3%E6%B2%B9/@32.915195,130.1035486,290592m/data=!3m1!1e3!5m1!1e1?entry=ttu">店舗をマップで探してみる</a><br>'},

{icon:'stSAPA',pos:[33.2623,130.0829],title:'多久西PA',desc:'■狭い、うるさい<br>'},

{icon:'stSAPA',pos:[33.3116,130.2097],title:'小城PA',desc:'■狭い、うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.1288,130.8824],title:'道の駅 鯛生金山',desc:'■恐ろしく静かで車中泊車もほとんどいないのでちょっと怖いかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.2541,131.3575],title:'加勢の湯共同温泉 ※駐車場無し',desc:'■共同浴場100円、<a target="_blank" href="//onsen.nifty.com/yufuinshuuhen-onsen/onsen010224/">詳細</a>。（男女別内湯）外も内も鄙びた佇まい。 ※駐車場無し<br>'},

{icon:'zg',pos:[31.2903,130.7956],title:'地魚料理 漁師の店 さんぺい',desc:'■漁師の親父が一人で切り盛りする魚が抜群に美味い店、1000円の刺身定食はボリューム満点で超新鮮。親父自ら漁した朝獲れです。不定休 電話番号非公開のため、行ってみないと営業してるか分からないｗ天気が悪い日はダメでしょうね。<a target="_blank" href="//tabelog.com/kagoshima/A4604/A460401/46009426/">食べログ</a><br>'},

{icon:'zg',pos:[31.9065,131.4252],title:'釜あげうどん 重乃井',desc:'■宮崎釜揚げうどんの人気店。金曜日休みなので注意。<a target="_blank" href="//tabelog.com/miyazaki/A4501/A450101/45000034/">食べログ</a><br>'},

{icon:'stSAPA',pos:[31.9106,131.3667],title:'宮崎PA',desc:'■宮崎PA<br>'},

{icon:'zv',pos:[32.8003,128.8778],title:'【世界遺産】久賀島の集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■久賀島の集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'zg',pos:[33.1817,129.7148],title:'【管理人評価：Sランク🤩】佐世保バーガーミサ ロッソ【神】',desc:'■久しぶりに来ましたが、何回食べてもめちゃくちゃ美味いです。ほんと最高。ミサ・モンスターがおすすめ。あまりにも美味くて、帰路を途中で引き返してもう一個おかわりを注文してしまいました。それくらい美味い。日本一のハンバーガーはココ。<a target="_blank" href="//tabelog.com/nagasaki/A4202/A420201/42000523/">食べログ</a><br>■ミサ ロッソ 圧倒的にウマイ。佐世保バーガーはここが一番うまい。というか、ここほど美味いハンバーガーを食べたことが無い。<br>'},

{icon:'df',pos:[31.6478,130.3223],title:'【夜間閉鎖】江口浜 無料駐車場',desc:'■久しぶりに来たら夜間閉鎖されるようになっていた（18時-翌9時まで閉鎖）。朝9時まで閉鎖されてもいいなら、どうぞ。<br>■無料駐車場。幹線国道から離れており、静か。トイレもきれいな水洗洋式で夜間電気も付く。素晴らしい。<font color="#808080"><br>■極秘情報。ここだけの話だが、実は蓬莱館の駐車場とこの駐車場は通路でつながっている。蓬莱館の駐車場は夜間も出入りが可能で、実は蓬莱館経由でこっちの駐車場も出入りできるので、車中泊できてしまう。一見すると閉鎖されているように見えるので、DQNが来ずめちゃくちゃ静かで最高である。ここだけの秘密。</font><br>'},

{icon:'df',pos:[33.3275,131.4787],title:'【トイレは夜間閉鎖】血の池地獄 駐車場',desc:'■久しぶりに来たらトイレが改築されていて、夜間閉鎖されるようになっていた。<br>'},

{icon:'df',pos:[32.4145,131.6523],title:'【夜間閉鎖】伊勢ヶ浜駐車場',desc:'■久しぶりに来たら22時以降駐車場が閉鎖されるようになってました。朝何時に開くのかは不明。<br>■トイレあり。サーファー多し。<br>'},

{icon:'st',pos:[33.1803,129.7557],title:'（珍走軍団の集会場）風と星の広場',desc:'■久しぶりに来たら、残念ながら夜は爆音バイクの集会場になっていた。深夜1時過ぎまで延々と爆音を吹かせまくるしょうもない連中である。ここでの車中泊はおすすめできない。しかし長崎・佐世保は珍走多いね。（2023年1月管理人現地確認）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。標高510m。トイレは駐車場から少し歩くが、こんな場所なのにきれいな水洗で洋式もあり（<a target="_blank" href="//goo.gl/maps/6jYBaojqagQpsLLXA">トイレ詳細</a>）。ここは特に夜景がキレイというわけでもないため、夜間はDQNが集まることもなく非常に静かで素晴らしい。難点としては、夜間人気（ひとけ）が無さすぎるので治安については自己責任。夜間の静寂性Sランク。携帯電波はドコモギリギリ利用可能。（2022年1月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[32.0056,130.7561],title:'吉松PA',desc:'■吉松PA<br>'},

{icon:'zk',pos:[33.0010,130.9520],title:'菊池渓谷',desc:'■菊池渓谷 紅葉の名所。<br>'},

{icon:'zv',pos:[32.4176,131.6693],title:'願いが叶うクルスの海',desc:'■願いが叶うクルスの海訪れると願いが叶うという不思議な言い伝えがある観光名所。展望台から見えるクルスの海は、その岩の形状かかなうと言う文字に見えることからこういった伝説が言い伝えられたそうです。 ここを訪れたひとの心を清め願いや希望を天に託すため、願いが叶うクルスの鐘も有る。<br>'},

{icon:'df',pos:[33.6111,130.4862],title:'駕与丁公園',desc:'■管理人も現地視察して夜間閉鎖を確認（トイレは夜間も利用可能だった）。（2024年1月管理人現地確認）<br>■当サイト読者様レポート：福岡県にある車中泊可能とされている「駕与丁公園」で2023年12月31日に車中泊を行おうとしたところ22時過ぎに、にしけい(旧西日本警備保障株式会社)がやってきて車の窓をノックされ「駐車場閉めるので車動かしてもらえますか」と言われ移動せざるを得ませんでした。管理人様が2022年1月に車中泊をなさったようですが、その後仕様が変わったかと思われます。（投稿：2024年1月、p様）<br>■超穴場を発見。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗で洋式もあり。夜間静か。治安については自己責任。（2022年1月管理人現地確認）<br>'},

{icon:'zg',pos:[33.6009,130.4073],title:'博多元気一杯!!',desc:'■看板も暖簾も無いマンション1Fのラーメン屋。お店ルールに反すると即退場になることで有名の面白いお店。<a target="_blank" href="//www.excite.co.jp/news/article/Rocketnews24_46407/">詳細</a>　<a target="_blank" href="//tabelog.com/fukuoka/A4001/A400106/40000488/">食べログ</a><br>'},

{icon:'st',pos:[31.6436,130.3244],title:'蓬莱館の近くの無料駐車場',desc:'■幹線道路沿いでクソうるさい。トイレは、ちょっと遠いが、蓬莱館駐車場の奥に夜間も使える公衆トイレがある。<font color="#808080"><br>■極秘情報：実は、蓬莱館の駐車場は夜間閉鎖されないので、ゴニョゴニョ・・・（通報されるリスクあり）。</font><b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.5817,131.0423],title:'道の駅 松山',desc:'■幹線道路から離れており大変良い！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.6882,130.9702],title:'道の駅 すえよし',desc:'■幹線道沿いでうるさい。黒豚しゃぶしゃぶ食べ放題が人気<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1569,130.9797],title:'無料駐車場とトイレ',desc:'■幹線道沿い＆トンネル出口でうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.1944,130.9924],title:'無料駐車場とトイレ',desc:'■幹線国道沿いで非常にうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.8805,130.8909],title:'道の駅 大津',desc:'■幹線国道沿いであり、夜中も大型トラックがバンバン走る。轟音が響き、振動が伝わってくるので深く寝られない。あまりおすすめという感じは無い。うるさいので別の場所に移動した。（2022年2月管理人現地確認）<br>■当サイト読者様レポート：駐車場：117台。地獄温泉や垂玉温泉などの帰りに車中泊で利用。57号線沿いなので交通量が多く、静かとは言い難いが、周囲にはセブンイレブン、ローソン、ファミリーマート、ナフコ、ジョイフル、つぼ八、博多一番どり、マクドナルド、イオンなど多数お店があり便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[30.2310,130.4839],title:'平内海中温泉',desc:'■干潮時のみ入れる幻の野湯。300円。<a target="_blank" href="//www.kagoshima-kankou.com/guide/10710">詳細</a>、<a target="_blank" href="//goo.gl/maps/ueVvUZB4QvFiSzZ46">詳細</a><br>'},

{icon:'styC',pos:[33.2648,131.4528],title:'【有料💰️】志高湖キャンプ場（オートキャンプ可能）',desc:'■格安のオートキャンプ場。１人660円＋車両乗入1台 520円。<a target="_blank" href="//www.nap-camp.com/oita/12110">詳細</a>。人気のキャンプ場のためかなり人が多い。宴会DQNが近くにいなければ快適。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[32.8646,129.6858],title:'【世界遺産】外海の大野集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■外海の大野集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'zv',pos:[32.8447,129.7002],title:'【世界遺産】外海の出津集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】',desc:'■外海の出津集落【世界遺産：長崎と天草地方の潜伏キリシタン関連遺産】<br>'},

{icon:'zg',pos:[33.0311,131.9206],title:'塩湯',desc:'■海鮮丼の超人気店。<a target="_blank" href="//tabelog.com/oita/A4401/A440105/44001101/">食べログ</a><br>'},

{icon:'st',pos:[31.4609,131.0842],title:'志布志　しおかぜ公園',desc:'■海の公園。静かな場所だが、21時頃までは、数人の運動者（ジョガー）が居る。外火は消防法で使えない。トイレ24ｈあり 買い物場所なし。事前準備のこと<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.0689,131.3826],title:'長湯温泉 ガニ湯',desc:'■河原にある無料温泉。24時間無料。<a target="_blank" href="//www.tabirai.net/sightseeing/column/0002572.aspx">詳細</a>。外から丸見え。100％源泉そのまんま。<br>'},

{icon:'on',pos:[31.7629,130.7553],title:'家族湯「新天降川温泉」',desc:'■家族湯の一部屋を一時間300円で貸し切りできる。何人入っても300円（笑）。激安である。<a target="_blank" href="//www.kirinavi.com/content/newamorigawa/">詳細</a><br>'},

{icon:'stSAPA',pos:[33.7386,130.5202],title:'古賀SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■下道用ウェルカムゲート 上下24時間OK<br>■当サイト読者様レポート：九州道・古賀SA（下り）フードコートは24Hオープン。大きなSAで利用しやすいです。EV用急速充電器あり。<b>（2019年以前の古い投稿）</b><br>■下道用のウェルカムゲート下り側で車中泊したが、換気扇の音が多少気になるくらいで耳栓したら朝まで爆睡。トイレも近くてキレイで最高。ココ非常に良いです。ちなみにSA内は普通車エリアまでトラックだらけでアイドリング地獄だった。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.8599,130.8477],title:'北九州都市高速４号線・山路PA（下りのみ）',desc:'■下り線（八幡・福岡方面）のみ設置。高速本線沿いでうるさい。<br>'},

{icon:'stSAPA',pos:[33.3986,131.5659],title:'相原PA（下りのみ）',desc:'■下り線（杵築方面）のみ設置。<br>'},

{icon:'on-Me',pos:[33.1667,131.2220],title:'【名湯♨️】筌の口温泉（ウケノクチオンセン）山里の湯 天然炭酸泉',desc:'■温泉マニア絶賛。700円。<a target="_blank" href="//www.88onsen.com/spot/detail/hid/61">詳細</a>。ものすごい高濃度の炭酸泉。場所は正確な位置にマーキングしています（管理人が実際に現地を訪問して確認）。<br>■管理人評価★4.6（泉質4.5、景色0.1）高濃度の炭酸泉で泡だらけ。析出物もびっしり。色が無いので4.4評価にするか迷ったが、きわめて珍しい高濃度＆高温(37-40度)の炭酸泉ということを評価して泉質は満点評価。透明の湯としては最高クラス。景色は窓を開ければ露天的に楽しめるので0.1加算。合計4.6の極上温泉。<br>'},

{icon:'on-Me',pos:[33.0970,129.9823],title:'【名湯♨️】嬉野温泉 嬉泉館',desc:'■温泉マニア絶賛。700円、<a target="_blank" href="//spa-u.net/facility/2017/05/kisenkan.php">詳細</a><br>■管理人評価★4.4（泉質4.4、景色0.1）無色透明で味、香りは弱めだが、ヌル感がすごい（宮城のしんとろの湯ほどではない）。源泉温度51度。それをチョロチョロと湯船に投入して適温を保っている。析出物もみとめられる。泉質は4.4評価。やはり、普通でないお湯と思われるので、透明の湯としては最高レベルの4.4点と評価。景色は露天がないし、特に風情があるわけではないので加点なし。ただ、やはり佐賀では一番の特筆すべき温泉と思われるので、名湯と評価。<br>'},

{icon:'on-Me',pos:[33.2785,131.4811],title:'【名湯♨️】いちのいで会館【神】【別府八湯：観海寺温泉】',desc:'■温泉マニア絶賛。700円、<a target="_blank" href="//ichinoide-kaikan.jimdofree.com/">詳細</a><br>■「別府八湯」の一つ。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>■管理人評価★5（泉質4.5、景色0.5）食事付きで税込み1500円。泉質4.5、眺望0.5、ともに申し分ない。満点評価。泉質は美しい乳青白色で申し分なし。景色も別府市の市街地を一望できる好立地。夕暮れ〜夜景もキレイなはずだと思いますが、残念ながら夜の営業は無いです。なんとか夜の営業をしていただきたい。客はジャンジャン来ると思うので。<br>'},

{icon:'on-Me',pos:[33.1816,131.0359],title:'【名湯♨️】杖立温泉 米屋別荘',desc:'■温泉マニア絶賛。600円、<a target="_blank" href="//onsen.nifty.com/tsuetate-onsen/onsen004259/">詳細</a><br>■管理人評価★4.7（泉質4.4、景色0.3）無色透明だが、、味、香りともに濃厚で、析出物もガッツリ。透明の湯としては最高峰かと。あと杖立名物の蒸し湯（サウナ）も異常に気持ちがいい。泉質は4.4と評価。景色は自然の山などを望むわけではない、天然の絶景ではないが、箱庭的な美しさがある。0.3点。4.7点の極上温泉です。<br>'},

{icon:'on-Me',pos:[33.1641,131.2258],title:'【名湯♨️】筌の口温泉（ウケノクチオンセン）新清館',desc:'■温泉マニア絶賛。500円、<a target="_blank" href="//www.88onsen.com/spot/detail/hid/60">詳細</a>。<br>■管理人評価★4.9（泉質4.5、景色0.4）非常にすばらしい。泉質は濃厚な土色の湯。析出物びっしり。何もいうことなし。露天風呂は広葉樹の森の中という風情が素晴らしい。新緑と秋の紅葉が美しい。鳥のさえずりが聞こえる。美しい温泉。<br>'},

{icon:'on-Me',pos:[32.2424,130.7260],title:'【名湯♨️】華まき温泉',desc:'■温泉マニア絶賛。400円、<a target="_blank" href="//hitoyoshikuma-guide.com/2019/02/18/hanamakionsen/">詳細</a><br>■管理人評価★4.7（泉質4.4、景色0.3）珍しい炭酸泉。ぬるっとしていて、泡がたくさんつく。味、香り、析出物、泡で4.4点。無色透明としては最高レベル。景色は畑の風景、春は桜が美しい。0.3点。合計4.7の極上である。<br>'},

{icon:'on-Me',pos:[31.2443,130.6438],title:'【名湯♨️】共同浴場 村之湯温泉',desc:'■温泉マニア絶賛。350円、<a target="_blank" href="//www.ibusuki.or.jp/spa/public/muranoyu/">詳細</a>。温泉マニアが泣いて喜ぶ「足元湧出」。<br>'},

{icon:'on-Me',pos:[32.7430,130.2596],title:'【名湯♨️】雲仙温泉 湯の里共同浴場',desc:'■温泉マニア絶賛。200円、<a target="_blank" href="//www.unzen.org/spot/yunosato_onsen">詳細</a><br>■管理人評価★4.6（泉質4.5満点、景色0.1）泉質については何もいうことがない満点4.5。仄かに青白い美しい濁り湯。景色は窓からちょっとした庭が見える。0.1<br>'},

{icon:'on-Me',pos:[32.7190,130.2020],title:'【名湯♨️】小浜温泉、脇浜共同浴場',desc:'■温泉マニア絶賛。200円、<a target="_blank" href="//obama.or.jp/onsen/wakihama-onsen/">詳細</a><br>■管理人評価★4.5（泉質、景色）すばらしいハイグレードな塩化物泉。建物の雰囲気とか非常にすばらしい。泉質4.4点。味、香り、析出物。塩化物泉として最高クラス。レトロな雰囲気を評価して0.1、合計4.5点。無料駐車場あり。ロッカーは一切カギがかからない。<br>'},

{icon:'on',pos:[33.1234,131.1191],title:'寺尾野共同温泉',desc:'■温泉マニア絶賛。100円、<a target="_blank" href="//onsen.nifty.com/tsuetate-onsen/onsen004266/">詳細</a><br>'},

{icon:'on-Me',pos:[33.1119,131.2258],title:'【名湯♨️】九重星生ホテル 山恵の湯',desc:'■温泉マニア絶賛。1000円、<a target="_blank" href="//hosshouhotel.co.jp/hotspa/">詳細</a><br>■管理人評価★4.9（泉質4.4、景色0.5）ここはいいですね。泉質は透明の硫黄泉で4.4点。景色は周りの山々を一望できる絶景。秋にきたら紅葉が素晴らしそう。景色は0.5満点。合計4.9点の極上温泉。なお、寒の地獄とほぼ同じ冷泉もここで入れます。かなり気に入りました。<br>'},

{icon:'df',pos:[33.1128,129.9834],title:'みゆき公園',desc:'■奥の方は夜間完全封鎖。厳格に管理されている。<br>'},

{icon:'stM',pos:[31.7288,130.9988],title:'道の駅 たからべ',desc:'■奥の方は比較的静かで良い。奥の方は線路（JR日豊本線）に近いが、延岡から南は貨物列車は走ってないので、普通列車の運行が終われば静かになる。22:30ごろが終電。なかなか良い。穴場。wimax電波OK。母智丘公園の桜見物の拠点に。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[33.4778,130.9261],title:'英彦山',desc:'■英彦山 紅葉の名所。<br>'},

{icon:'on-Me',pos:[32.7326,130.2631],title:'【名湯♨️】雲仙温泉・小地獄温泉館',desc:'■雲仙温泉・小地獄温泉館、温泉マニア絶賛。極上の温泉。500円、<a target="_blank" href="//www.seiunso.jp/kojigoku/">詳細</a><br>■管理人評価：★4.6（泉質4.5、景色0.1）秋の紅葉見物とセットでどうぞ。白濁した極上の温泉です。<br>'},

{icon:'zk',pos:[32.7573,130.2852],title:'雲仙',desc:'■雲仙 紅葉の名所。<br>'},

{icon:'sty',pos:[33.2976,131.5028],title:'【有料💰️】別府国際観光港　第1駐車場',desc:'■宇和島運輸・別府交通センターに近く便利。12時間以内500円。公衆トイレがすぐ近くにある。<b>（2019年以前の古い投稿）</b><br>■幹線道沿いで、たまに物凄い爆音のトラックや珍走が走る。うるさい。おすすめという感じは無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.6560,130.4556],title:'【名水百選】不老水',desc:'■飲み水として使用する場合は煮沸が必要。なんか名前がかっこいい<br>'},

{icon:'zv',pos:[32.7526,129.8495],title:'稲佐山',desc:'■稲佐山 長崎市 日本三大夜景 ここの中腹にある無料駐車場は２２時に閉鎖される。展望台の駐車場は24時間営業だが、３０分１００円と結構高い。<br>'},

{icon:'df',pos:[33.1515,129.6901],title:'無料駐車場と公衆トイレ',desc:'■一見良さそうだが、トイレに「このトイレは17:30-翌朝8:30まで使用不可」との張り紙がある。夜間は水道を止めるらしい。車中泊よけに嘘を書いてるのか、本当にそうなのかは不明。レポート求む。なお、駐車場は夜間閉鎖はしない模様。<br>'},

{icon:'stSAPA',pos:[26.4600,127.8714],title:'伊芸SA',desc:'■伊芸SA<br>'},

{icon:'stSAPA',pos:[33.7748,130.6907],title:'鞍手PA',desc:'■鞍手PA<br>'},

{icon:'zg',pos:[32.9352,131.0438],title:'あか牛丼いわさき',desc:'■阿蘇名物あか牛丼、普通に美味い。<a target="_blank" href="//tabelog.com/kumamoto/A4302/A430201/43013029/">食べログ</a><br>'},

{icon:'zg',pos:[32.9750,131.0393],title:'【管理人評価：Aランク😄】いまきん',desc:'■阿蘇の超人気店。赤牛のステーキ丼が有名。普通に美味い。物凄い行列になるので、開店30分前には並んだほうがよい。<a target="_blank" href="//tabelog.com/kumamoto/A4302/A430201/43004788/">食べログ</a><br>'},

{icon:'on',pos:[32.8927,130.7323],title:'ユーパレス弁天',desc:'■ユーパレス弁天、400円、<a target="_blank" href="//u-benten.net/">詳細</a><br>'},

{icon:'zg',pos:[32.5891,131.6706],title:'【管理人評価：Aランク😄】直ちゃん',desc:'■やっぱり美味い。チキン南蛮の鶏肉が柔らかくてジュワッと肉汁がほとばしって最高に美味い。めちゃくちゃ美味い。今の店は広くてキレイでいいんだけど、昔の小さくて小汚いお店だった時のほうが美味しく感じたのはなぜだろう。不思議。今の新店舗でも美味いのは美味いですが。昔は狭い店のカウンターの目の前でジューッと揚げていて、それをずっと見ていた。あの演出が良かったのかもしれない。今は調理場が遠いというか見えない。心理的にも全然違うんだな。<a target="_blank" href="//tabelog.com/miyazaki/A4505/A450501/45000063/">食べログ</a><br>■ここのチキン南蛮がやばいくらいおいしい。チキン南蛮の発祥の店。2014年4月に新店舗に移動。がんばって欲しい。連休時はものすごい行列になるので、開店40分前には並んだ方が良い<br>'},

{icon:'zg',pos:[33.5821,131.1840],title:'【管理人評価：Aランク😄】元祖中津からあげ もり山 万田本店',desc:'■モモの唐揚げ弁当＆手羽先が異常に美味い。おすすめ。（2022年2月管理人現地確認）<br>■当サイト読者様レポート：創業平成16年。「総本家」創業者の親戚が創業。<a target="_blank" href="//morikara.net/shop/mada/">詳細</a>（投稿：2021年9月、n様）<br>■当サイト読者様レポート：からあげグランプリ（日本唐揚協会主催）しおダレ部門で4年連続最高金賞を受賞している元祖中津からあげもり山の本店です。<br>■<a target="_blank" href="//tabelog.com/oita/A4404/A440401/44004486/">食べログ</a><br>'},

{icon:'st',pos:[33.4502,130.0350],title:'浜崎海水浴場多目的駐車場',desc:'■メチャクチャ静かでトイレもキレイで最高。トイレは水洗洋式あり、臭くない。非常に良い。（2022年1月管理人現地確認）<br>■無料駐車場と公衆トイレ。夏季7/1-8/31は夜間（22-翌6時）閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5832,130.4161],title:'【管理人評価：Sランク🤩】うどん平（2019年8月移転）',desc:'■むちゃくちゃ美味い。久しぶりに再訪したが、やっぱり美味い。素晴らしい。何回食っても美味いとしか言いようがない。※2019年8月新店舗に移転　<a target="_blank" href="//tabelog.com/fukuoka/A4001/A400101/40052349/">食べログ</a><br>'},

{icon:'zv',pos:[32.8992,131.5443],title:'稲積水中鍾乳洞',desc:'■ホームページ<a target="_blank" href="http://www.inazumi.com/">詳細</a><br>'},

{icon:'zg',pos:[33.1698,129.7217],title:'佐世保バーガー BigMan 上京町本店',desc:'■ベーコンエッグバーガーが人気の有名店。<a target="_blank" href="//tabelog.com/nagasaki/A4202/A420201/42000078/">食べログ</a><br>'},

{icon:'sty',pos:[33.3037,131.5032],title:'【有料💰️】別府国際観光港　第2・第3駐車場',desc:'■フェリーさんふらわあ側の駐車場。12時間以内500円。トイレは近くに公衆トイレがある（汚い）。音は比較的マシ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8529,130.6283],title:'岡垣PA',desc:'■バイパスの無料PA。トイレあり。交通量がムチャクチャ多く、うるさい。安眠は無理。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.0715,131.8893],title:'【管理人評価：Aランク😄】浜茶屋',desc:'■ニンニク醤油のマグロリューキュー丼を頂いたが、驚くほど美味しかった。おすすめ。リピート決定。（2022年2月管理人現地確認）<br>■当サイト読者様レポート：津久見市名物ひゅうが丼（マグロ醤油漬けの丼）の人気店。<a target="_blank" href="http://tsukumi-maguro.jp/?page_id=13">詳細</a>、<a target="_blank" href="//tabelog.com/oita/A4401/A440104/44000448/">食べログ</a>（投稿：2021年6月、n様）<br>'},

{icon:'on',pos:[33.1846,131.0317],title:'杖立温泉元湯共同浴場',desc:'■なんと無料！<a target="_blank" href="//tsuetate-onsen.com/Facilities/937">詳細</a><br>■当サイト読者様レポート：共同浴場 無料（混浴河原湯）河原の駐車場の一番奥の行き止まり。お湯がメチャクチャ熱い。30分くらい水を入れないと熱くて入れない。<br>'},

{icon:'on',pos:[33.4063,130.4851],title:'とりごえ温泉栖の宿',desc:'■なんと300円、<a target="_blank" href="//sumika-y.jp/price_list.html">詳細</a><br>'},

{icon:'on',pos:[33.0652,131.3651],title:'千寿温泉',desc:'■なんと100円。駐車場あり。<a target="_blank" href="//onsen.nifty.com/nagayu-onsen/onsen007004/">詳細</a><br>'},

{icon:'on',pos:[33.2841,131.5047],title:'北的ヶ浜町温泉',desc:'■なんと100円、駐車場無し、<a target="_blank" href="//onsendo.beppu-navi.jp/y177/">詳細</a><br>'},

{icon:'styC',pos:[26.5034,127.9108],title:'沖縄県県民の森オートキャンプ場',desc:'■なんと1000円でオートキャンプ可能。<a target="_blank" href="//www.nap-camp.com/okinawa/10250">詳細</a><br>'},

{icon:'zg',pos:[33.8361,130.7326],title:'【管理人評価：Aランク😄】らーめん工房 龍',desc:'■ド直球、正統派のトンコツラーメン。クリーミーな超濃厚スープが非常に美味い。おすすめ。<a target="_blank" href="//tabelog.com/fukuoka/A4004/A400404/40000374/">食べログ</a><br>'},

{icon:'zg',pos:[31.5821,130.5423],title:'とんかつ川久',desc:'■とんかつの有名店。<a target="_blank" href="//tabelog.com/kagoshima/A4601/A460101/46000246/">食べログ</a><br>'},

{icon:'zg',pos:[31.5889,130.5522],title:'味のとんかつ 丸一',desc:'■とんかつの人気店。創業者は東京大森の丸一で修行。<a target="_blank" href="//tabelog.com/kagoshima/A4601/A460101/46000091/">食べログ</a><br>'},

{icon:'zg',pos:[32.7986,130.7059],title:'勝烈亭 新市街本店',desc:'■とんかつの人気店。ここは駐車場なし。コインパーキング使わないといけない。<a target="_blank" href="//tabelog.com/kumamoto/A4301/A430101/43000307/">食べログ</a>。南熊本に支店がありそっちは無料駐車場あり。<br>'},

{icon:'zg',pos:[32.7432,129.8807],title:'ツル茶ん',desc:'■トルコライスの有名店。無休。<a target="_blank" href="//tabelog.com/nagasaki/A4201/A420101/42000064/">食べログ</a><br>'},

{icon:'zg',pos:[33.2308,131.6133],title:'キッチン丸山',desc:'■とり天の有名店　<a target="_blank" href="//tabelog.com/oita/A4401/A440101/44000565/">食べログ</a><br>'},

{icon:'zg',pos:[33.2961,131.5008],title:'二代目 春蔵',desc:'■とり天が美味い人気店。<a target="_blank" href="//tabelog.com/oita/A4402/A440202/44007403/">食べログ</a><br>'},

{icon:'stSAPA',pos:[33.1606,130.0176],title:'川登SA',desc:'■トラック少なくGood<br>'},

{icon:'zs',pos:[32.3910,131.5232],title:'西条公園',desc:'■トイレ付き駐車場が二箇所あり、車中泊にはもってこい。地元しか知らない桜の名所。<br>'},

{icon:'stSAPA',pos:[31.7342,130.7927],title:'国分PA',desc:'■トイレと自販機のみで無人 敷地は広いが昼間ですら人気がない 山の中でゆっくり寝るにはいいかもしれない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.7067,131.2976],title:'高千穂郷ツーリズム協会',desc:'■トイレあり。無料駐車場。若干傾斜有り。wimaxも利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.3154,131.4721],title:'【車中泊禁止⛔️】鉄輪地獄公園駐車場',desc:'■トイレあり。徒歩圏内に100円の温泉無数にあり。<br>■当サイト読者様レポート：車中泊は禁止らしい。朝の6時に管理人さんに起こされ、8時までに退去するように言われました。ごめんなさい。<br>'},

{icon:'st',pos:[32.8622,131.0184],title:'無料駐車場',desc:'■トイレあり、静か。ただし、おそらく近隣住民には全力で警戒されるでしょう<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[32.7365,129.8698],title:'ちゃんぽん発祥の店 四海楼',desc:'■ちゃんぽん発祥の店と言われる。<a target="_blank" href="//tabelog.com/nagasaki/A4201/A420101/42000053/">食べログ</a><br>'},

{icon:'zg',pos:[32.7413,129.8756],title:'【管理人評価：Aランク😄】江山楼 中華街本店',desc:'■ちゃんぽんの人気店。四海楼より美味い。<a target="_blank" href="//tabelog.com/nagasaki/A4201/A420101/42005120/">食べログ</a><br>'},

{icon:'zg',pos:[33.1635,129.7265],title:'【管理人評価：Aランク😄】香蘭',desc:'■ちゃんぽんの人気店。<a target="_blank" href="//tabelog.com/nagasaki/A4202/A420201/42001533/">食べログ</a><br>'},

{icon:'zg',pos:[31.5880,130.5533],title:'鹿児島ラーメン豚とろ 天文館本店',desc:'■チャーシューが絶品の人気店。<a target="_blank" href="//tabelog.com/kagoshima/A4601/A460101/46000030/">食べログ</a><br>'},

{icon:'zg',pos:[31.9159,131.4237],title:'【管理人評価：Aランク😄】おぐら本店',desc:'■タルタルソースを使うチキン南蛮の発祥の店。チキン南蛮自体は直ちゃん（タルタル不使用）が発祥だが、タルタルはココ。超有名店。<a target="_blank" href="//tabelog.com/miyazaki/A4501/A450101/45000012/">食べログ</a><br>'},

{icon:'stM',pos:[33.5452,131.7396],title:'道の駅 国東',desc:'■サイクリングターミナルを併設、レンタサイクルや宿泊施設まで備えている。道の駅の裏は、白妙青松の黒津崎海水浴場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[32.8609,130.0014],title:'今村PA',desc:'■コンビニあり便利だがトラックと近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[32.9027,129.9800],title:'木場PA',desc:'■コンビニあり、ワンセグ電波OK<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.5313,130.4730],title:'これがトイレ',desc:'■これがトイレ<br>'},

{icon:'df',pos:[33.2836,131.4899],title:'公衆トイレ',desc:'■これがトイレ<br>'},

{icon:'df',pos:[33.6042,130.4194],title:'公衆トイレ',desc:'■これがトイレ<br>'},

{icon:'df',pos:[33.6072,130.4212],title:'公衆トイレ',desc:'■これがトイレ<br>'},

{icon:'st',pos:[31.7049,130.7764],title:'無料駐車スペースと公衆トイレ',desc:'■こっちにも公衆トイレ。こっちのは夜間使用禁止とかの張り紙は無い。通路の脇に車を駐車可能。釣り人の車中泊多い。高速道路の音が響く。wimax電波OK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.3167,130.5941],title:'【良😊】道の駅 くるめ　臨時駐車場',desc:'■こちらでも車中泊可能。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27987/">詳細案内図</a><br>'},

{icon:'on-Me',pos:[33.0791,131.1364],title:'【名湯♨️】黒川荘',desc:'■ここも黒川温泉でお風呂の評価が高い。700円、<a target="_blank" href="http://www.kurokawaso.com/furo/furo.html">詳細</a><br>■管理人評価★4.9（泉質4.5、景色0.4）ここも大変良いです。泉質は不思議な色、半透明の薄い翡翠色？こんな色の温泉は初めて見ました。泉質4.5でいいんじゃないでしょうか。景色も大変すばらしい。箱庭的な美しさ。新緑と紅葉が美しい。0.4 合計4.9の名湯です。これが500円は安い。黒川温泉をなめていました。<br>'},

{icon:'st',pos:[32.5785,131.6997],title:'海沿いの駐車スペース',desc:'■ここは夜間閉鎖されない。トイレは少し歩くが<a target="_blank" href="//goo.gl/maps/5buxwzzEZWB2">ココ</a>に夜も使える公衆トイレ（水洗、洋式あり）がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[32.8222,130.7164],title:'坪井川緑地',desc:'■ここは残念ながら夜間完全封鎖されるのでダメ。（2022年2月管理人現地確認）<br>'},

{icon:'df',pos:[31.9140,130.8306],title:'立ち入り禁止の看板',desc:'■ここに立ち入り禁止の看板があり、ここから河原に降りていく。ここから河原まではちょっと険しい道なので注意して行ってください。それでも徒歩3分くらいでそんなに大変ではありません。なお、無風の場合は硫化水素が溜まっている可能性があるので行かない方がいいです。木の葉っぱが揺れてなければ、非常に危険なので、行くのは断念しましょう。<br>'},

{icon:'st',pos:[32.7077,129.8907],title:'長崎市民の森トイレ',desc:'■ここに公衆トイレ。車を数台置くスペースがある。ただし、夜は珍走が集まることがあり、夜中まで大騒ぎすることがある。おもしろ半分に襲撃される可能性があり、治安的な意味でおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.3137,131.4429],title:'鍋山の湯のバリケード',desc:'■ここに厳重に封鎖されたバリケード（門）があります。ここから先はコンクリートで舗装されています。<br>'},

{icon:'df',pos:[33.3126,131.4484],title:'ここが転回場所',desc:'■ここが転回場所になっていて、この手前にみんな車を停めています。ロータリー内には絶対に停めないでください<br>'},

{icon:'stM',pos:[33.2472,131.8285],title:'道の駅 佐賀関',desc:'■ケンミンショーに出たくろめたこ焼きで有名<b>（2019年以前の古い投稿）</b><br>■狭くてうるさい。ここはやめといたほうがいい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：国道197号線に面しており、フェリーが発着する佐賀関港に近いためか、深夜まで交通量があり、結構うるさいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.6386,130.6870],title:'公衆トイレ',desc:'■きれいな水洗洋式。<br>'},

{icon:'df',pos:[33.6406,130.6855],title:'公衆トイレ',desc:'■きれいな水洗洋式。<br>'},

{icon:'df',pos:[33.6408,130.6851],title:'公衆トイレ',desc:'■きれいな水洗洋式。<br>'},

{icon:'st',pos:[33.6828,131.0241],title:'築城基地横の公園',desc:'■キレイなトイレと航空機の離発着が見られる公園。築城航空祭の時は、前日から超満車。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6028,130.5428],title:'無料駐車場',desc:'■きれいなトイレあり。ただし、夜中まで夜景を見に爆音の珍走がやってくるので、うるさい＆治安的な意味であまりおすすめはできない。早朝４時ごろに地元民が爆走してやってくるのでうざい。（監視部隊？）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.2659,131.0684],title:'【除外ランク😅】道の駅 慈恩の滝くす',desc:'■がっつり幹線国道沿い。安眠は難しい。（2024年1月管理人現地確認）<br>■H28年7月オープン。天ヶ瀬温泉、玖珠温泉郷どちらに行くにも便利。<br>'},

{icon:'zg',pos:[31.2097,130.6292],title:'旅館食堂 くりや',desc:'■カツオの叩きが美味い。<a target="_blank" href="//tabelog.com/kagoshima/A4601/A460102/46000923/">食べログ</a><br>'},

{icon:'zv',pos:[33.0857,129.7882],title:'ハウステンボス',desc:'■オランダの村を模したテーマパーク。多彩なショーを楽しめるほか、たくさんの乗り物で遊べる。<a target="_blank" href="//goo.gl/maps/Ef6Ay7qRnv3rvkDi9">詳細</a><br>'},


{icon:'styC',pos:[32.3472,131.6254],title:'日向サンパークオートキャンプ場',desc:'■オートキャンプOKで電源付き。<a target="_blank" href="//www.nap-camp.com/miyazaki/10524">詳細</a><br>'},

{icon:'zk',pos:[31.9460,130.8459],title:'えびの高原',desc:'■えびの高原 紅葉の名所。<br>'},

{icon:'stSAPA',pos:[32.0691,130.7964],title:'えびのPA',desc:'■えびのPA<br>'},

{icon:'zg',pos:[32.2154,130.7595],title:'【管理人評価：Aランク😄】上村うなぎ屋',desc:'■うなぎの超人気店。不定休（定休日:月曜日/隔週木曜日との情報もあり）。来店の数日前に営業予定を電話で確認したほうが良い。<a target="_blank" href="//tabelog.com/kumamoto/A4304/A430403/43000195/">食べログ</a><br>'},

{icon:'styC',pos:[33.8153,130.8827],title:'【有料💰️】堀越キャンプ場',desc:'■いつの間にか有料化されていた。<a target="_blank" href="//horikoshi.ashi-ya.com/about/price">料金詳細</a><br>■当サイト読者様レポート：無料キャンプ場です。北九州市に事前の予約が必要。オートキャンプ場ではありません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[33.5428,130.2022],title:'【閉鎖】福岡前原道路 前原料金所の小規模P',desc:'■いつの間にか閉鎖<br>'},

{icon:'df',pos:[33.0151,130.6899],title:'【閉館】山鹿温泉 末広旅館',desc:'■いつの間にか閉館していた　<a target="_blank" href="//onsen.nifty.com/yamaga-kumamoto-onsen/onsen010249/">詳細</a><br>'},

{icon:'zg',pos:[33.5990,130.3756],title:'今屋のハンバーガー 西公園本店',desc:'■TVにも多数出演の名物ホットドック屋さん。普通に美味い。<a target="_blank" href="//tabelog.com/fukuoka/A4001/A400105/40004415/">食べログ</a>。西公園の本店は店主の気まぐれ営業のため、弟子がやっている六本松店もおすすめ（<a target="_blank" href="//goo.gl/maps/4YYcBGgP7wNvMaMt6">詳細</a>）。<br>'},

{icon:'zg',pos:[33.0811,130.1089],title:'【管理人評価：Aランク😄】寿し政',desc:'■TVにも多数出演の人気店。海鮮ぶっかけ丼＋肉うどんのセットが人気。非常に美味い。おすすめ。<a target="_blank" href="//tabelog.com/saga/A4104/A410402/41001116/">食べログ</a>（2023年1月管理人現地確認）<br>'},

{icon:'hs',pos:[33.5779,130.4247],title:'【有料💰️】RVパークsmart博多、RV1、RV2',desc:'■RV1：3800円、<a target="_blank" href="//parking.nokisaki.com/spaces/detail/7205">詳細</a><br>■RV2：3300円、<a target="_blank" href="//parking.nokisaki.com/spaces/detail/7206">詳細</a><br>■当サイト読者様レポート：近くにコンビニと銭湯♨️（千石湯、<a target="_blank" href="//maps.app.goo.gl/w6zns4gaEH1xJhfF7">詳細</a>）があります。銭湯は石鹸とシャンプー等はありませんので、持って行ったほうが良いです。夜は静かです。トイレは建物内の綺麗なトイレになります。（投稿：2025年10月、TOM様）<br>'},

{icon:'stSAPA',pos:[33.7047,130.9595],title:'今川PA【下道用ウェルカムゲート 上下24時間OK】',desc:'■PA内部は上下ともゆるやかな傾斜があり、トラックだらけでアイドリング音がうるさい。<b>（2019年以前の古い投稿）</b><br>■下道用ウェルカムゲート駐車場上り側：駐車場広めで傾斜のある場所多いが水平な所もある。トラックとも距離があり耳栓すれば問題なし。セブンイレブンあり。トイレ超キレイ。Good. <b>（2019年以前の古い投稿）</b><br>■ウェルカムゲート駐車場下り側：全体的に少し傾斜。駐車場がセブンイレブンの裏側にあるためトラックのアイドリング音が遮断されて静かで良い。セブンイレブンあり。トイレ超キレイ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.2737,130.7924],title:'道の駅 錦江にしきの里',desc:'■H25.10オープン<br>'},

{icon:'zg',pos:[33.3205,130.9347],title:'想夫恋（ソウフレン） 本店',desc:'■B級グルメ、日田焼きそばの元祖。現在では多数のチェーン店を有する一大グループに成長した。想夫恋の歴史：<a target="_blank" href="http://www.sofuren.com/story/">詳細</a>　<a target="_blank" href="//tabelog.com/oita/A4404/A440403/44000268/">食べログ</a><br>'},

{icon:'on',pos:[33.4401,130.5354],title:'筑紫野温泉アマンディ',desc:'■990円、<a target="_blank" href="//www.amandi.jp/fee.html">詳細</a><br>'},

{icon:'on',pos:[33.2730,130.3104],title:'佐賀ぽかぽか温泉',desc:'■900円、<a target="_blank" href="//www.souyu.co.jp/shisetsu/saga_pokapoka">詳細</a><br>'},

{icon:'on',pos:[32.9386,130.5560],title:'玉名温泉つかさの湯',desc:'■880円、<a target="_blank" href="//www.tsukasanoyu.jp/price.html">詳細</a><br>■当サイト読者様レポート：ディナーバイキング1480円（食堂L.O.20時半）。この地域で夜遅くまで営業している立寄り温泉は少ないようで、ここは便利な存在です。ここで入浴後、道の駅すいかの里植木で泊まりましたが、このお風呂でも頼めば車中泊OKかもしれません（数百ｍ内にコンビニあり）。<br>'},

{icon:'on',pos:[33.6070,130.5292],title:'若杉の湯',desc:'■800円、<a target="_blank" href="http://wakasuginoyu.com/price/">詳細</a><br>'},

{icon:'on',pos:[33.0069,130.0627],title:'平谷温泉　山吹の湯',desc:'■800円、<a target="_blank" href="//onsen.nifty.com/kashima-saga-onsen/onsen010599/">詳細</a><br>'},

{icon:'on',pos:[33.1013,130.1027],title:'ひぜん祐徳温泉 宝乃湯',desc:'■800円、<a target="_blank" href="//onsen.nifty.com/kashima-saga-onsen/onsen004135/">詳細</a><br>■当サイト読者様レポート：露天風呂や内風呂のほか、浮き湯、寝湯、座り湯、サウナなど13種類のお風呂が楽しめます。再入浴出来るので一日楽しめます。<br>'},

{icon:'on-Me',pos:[33.2200,130.4158],title:'【名湯♨️】貴肌美人 緑の湯',desc:'■800円、<a target="_blank" href="//okawaonsen.com/fee/">詳細</a><br>■世界でも希少なフルボ酸を含んだ緑色のモール泉。館内は観葉植物が飾られ、南国ムードが漂う温泉施設です。<br>■非常に珍しい泉質なので、名湯認定させていただきます。<br>'},

{icon:'on-Me',pos:[33.0696,131.3300],title:'【名湯♨️】七里田温泉 下湯',desc:'■800円、<a target="_blank" href="//konoha.sichirida-onsen.com/">詳細</a>。 多数の温泉マニアが大絶賛。日本一の炭酸泉と言われる。小さい浴槽に、おっさんがぎゅうぎゅう詰めなので、あまりのんびりはできない。<br>■管理人評価：★4.6（泉質4.5、景色0.1）泉質は何も言うことがなく満点だが、あまりにも有名になりすぎて人大杉。ゆっくりできない。朝一で入るのが良いと思います。雰囲気が面白いので0.1点加算。）<br>'},

{icon:'on',pos:[33.3132,130.9181],title:'はなの樹 RIVER TERRACE（旧：日田天領水の宿）',desc:'■800円、<a target="_blank" href="//hita-hananoki.com/daytrip/">詳細</a><br>■当サイト読者様レポート：三隈川の中洲に建つ公共の宿。露天風呂は源泉100％のかけ流し。竹製の温泉冷却装置が設置され、高温の源泉を自然に冷ました湯が浴槽へ注がれています。<br>'},

{icon:'on',pos:[33.5528,131.0280],title:'卜仙の郷（ぼくせんのさと）',desc:'■800円、<a target="_blank" href="//bokusennosato.com/dayuse.html">詳細</a><br>'},

{icon:'on',pos:[32.9501,129.9924],title:'龍神温泉 かやぜの湯（長崎）',desc:'■800円　<a target="_blank" href="//onsen.nifty.com/oomura-onsen/onsen010612/">詳細</a><br>'},

{icon:'on',pos:[33.6828,130.2905],title:'休暇村志賀島天然温泉 金印の湯',desc:'■750円、<a target="_blank" href="//onsen.nifty.com/fukuokashinai-onsen/onsen004102/">詳細</a><br>'},

{icon:'on',pos:[32.1194,131.4789],title:'めいりんの湯',desc:'■700円、<a target="_blank" href="http://www.meirinspa.com/meirinspa/web-content/onsen.html">詳細</a><br>'},

{icon:'on',pos:[33.0707,131.3843],title:'長湯温泉 御前湯',desc:'■700円、<a target="_blank" href="http://www.gozenyu.com/eigyo.html">詳細</a>。 炭酸泉はここではなく、近くのラムネ温泉という温泉施設。<br>'},

{icon:'on',pos:[33.1829,130.5026],title:'川の駅 船小屋 恋ぼたる 温泉館',desc:'■700円、<a target="_blank" href="http://koibotaru.jp/institution/">詳細</a>。茶色の本物の温泉。大量の析出物が湯船にびっしりついている。<br>'},

{icon:'on',pos:[33.1133,131.2275],title:'寒の地獄旅館',desc:'■700円、<a target="_blank" href="http://kannojigoku.jp/price/">詳細</a>。日帰り入浴は完全に不定休。要電話問い合わせ。温泉マニア絶賛。<br>'},

{icon:'on',pos:[33.3524,130.7904],title:'奥原鶴温泉 旅館とよとみ',desc:'■700円、<a target="_blank" href="//ryokan-toyotomi.com/onsen/">詳細</a>。無料駐車場あり。<br>'},

{icon:'on',pos:[33.5153,131.2016],title:'八面山金色温泉金色温泉館',desc:'■700円、<a target="_blank" href="//onsen.nifty.com/yaba-onsen/onsen004628/">詳細</a><br>■駐車場：140台、泉質：単純温泉、内風呂、露天風呂、貸切家族風呂、サウナ、水風呂など。シャンプー、石鹸、ドライヤーは無料。食事処ゆあがり茶屋各種定食メニューあり。<br>'},

{icon:'on',pos:[33.0713,131.1813],title:'瀬の本高原ホテル 絶景鼻の湯',desc:'■700円、<a target="_blank" href="//hotel.senomoto.com/spa/">詳細</a>。阿蘇五岳を望む大露天風呂「絶景鼻の湯」<br>■管理人評価★4.7（泉質4.4、景色0.3）泉質は黒川荘と似た感じですね。不思議な翡翠色？のお湯です。4.4点。景色の方ですが、男風呂ですが、絶景は言い過ぎですかね。正直、感動はありませんでした。女湯の方が見晴らしが良いそうです。申し訳ないですが男風呂はなんか殺風景な感じです。温泉マニアの話では星空がきれいだそうです。<br>'},

{icon:'on',pos:[33.7033,130.7892],title:'ほうじょう温泉ふじ湯の里',desc:'■700円、<a target="_blank" href="//fujiyunosato.com/priceguide/">詳細</a><br>'},

{icon:'on',pos:[33.2556,131.0299],title:'天ヶ瀬温泉天ヶ瀬観光ホテル 成天閣',desc:'■700円、<a target="_blank" href="//amagase.com/hotspring/">詳細</a><br>■白い湯の花と硫黄の匂いがする源泉かけ流しの天然温泉。駐車場：あり（無料）内風呂、女性専用露天風呂、男女入れ替え制露天風呂、混浴露天風呂。シャンプー、石鹸、ドライヤー無料。<br>'},

{icon:'on',pos:[33.3118,131.4822],title:'別府鉄輪温泉やまなみの湯',desc:'■680円。<a target="_blank" href="http://diamondgroup.co.jp/yamanaminoyu/beppu/">詳細</a><br>'},

{icon:'on',pos:[33.3213,130.8627],title:'日田温泉 源泉屋（旧：夜明薬湯温泉）',desc:'■650円、<a target="_blank" href="//yoake-yakuto.com/about/">詳細</a>）<br>■当サイト読者様レポート：天然温泉かけ流しで、ヌルヌル感あり 細かい泡が肌にまとわりつき、 ツルツルの美肌になる。家族湯もあり安いです。<br>'},

{icon:'on',pos:[33.1589,131.1207],title:'【車中泊禁止⛔️】岳の湯地獄谷温泉 天狗松 裕花',desc:'■600円、<a target="_blank" href="http://yu-ka.info/">詳細</a><br>■当サイト読者様レポート：日時　令和元年11月10日。第三駐車場の立て看板に「車中泊禁止」とありました。念のため、受付の方に「家族風呂を利用後に一泊車中泊をしていいですか？」と尋ねたところ、「車中泊も長時間の駐車もお断りします」・・・と。温泉自体はとてもいいところですが、車中泊は違反となりますのでご注意ください。<br>'},

{icon:'on',pos:[32.8720,131.7848],title:'鉱泉センター直川 かぶとむしの湯',desc:'■600円、<a target="_blank" href="//www.visit-saiki.jp/spots/detail/e5ed179d-14b0-4d9c-92a5-acb670da4c59">詳細</a><br>'},

{icon:'on-Me',pos:[33.3133,131.4219],title:'【名湯♨️】塚原温泉火口乃泉（かこうのいずみ）【神】',desc:'■600円、<a target="_blank" href="//www.tukaharaonsen.jp/price-list.html">詳細</a>。 多数の温泉マニアが大絶賛。湯布院の秘湯。日本三大薬湯の一つ。ｐH1.4の強烈な酸性泉。冬季は積雪で営業していない場合があるので要電話確認。<br>■管理人評価：★5.0満点（泉質4.5、景色0.5） 露天風呂がおすすめ。緑の強烈なお湯。春は山桜、初夏は新緑、秋は紅葉が美しい。鳥のさえずりが聞こえる。至高の温泉である。泉質はなにもいうことなし4.5満点、景色も0.5満点、合計5満点最高評価<br>'},

{icon:'on',pos:[32.2465,130.0534],title:'天草市牛深温泉　やすらぎの湯',desc:'■600円、<a target="_blank" href="//www.t-island.jp/spot/20">詳細</a><br>■当サイト読者様レポート：やすらぎの湯（天草）（2018年12月投稿）宿泊施設・食堂・温泉が一体になっていて、それぞれ単独でも利用できます。食堂は宴会場の隣でちょっとうるさい。でも食事は高コスパで満足しました。※100kmほど離れた宇城市にも同名の立寄り温泉があるようなので混同注意です。<br>'},

{icon:'on-Me',pos:[33.1531,131.1355],title:'【名湯♨️】豊礼の湯【神】',desc:'■600円、<a target="_blank" href="//www.houreinoyuyado.com/onsen/">詳細</a>。青い湯で露天風呂の眺望もよい。多数の温泉マニアが大絶賛。<br>■管理人評価★5（泉質4.5、景色0.5）非常に素晴らしい。泉質は青く美しい。眺望も言うことなし。秋に来たら最高かと。満点評価。<br>'},

{icon:'on',pos:[32.8155,131.0509],title:'南阿蘇 久木野温泉 四季の森',desc:'■600円、<a target="_blank" href="//www.aso-shikinomori.com/information.html">詳細</a><br>'},

{icon:'on',pos:[33.2122,130.4437],title:'天然温泉･大木の湯｢アクアス｣',desc:'■600円、<a target="_blank" href="//www.aqus.jp/">詳細</a><br>'},

{icon:'on',pos:[32.8353,131.0691],title:'南阿蘇温泉 瑠璃',desc:'■600円、<a target="_blank" href="//sites.google.com/view/rurispaofficial/%E3%83%9B%E3%83%BC%E3%83%A0">詳細</a><br>'},

{icon:'on-Me',pos:[31.9029,130.8547],title:'【名湯♨️】新湯温泉 新燃荘',desc:'■600円、<a target="_blank" href="//onsen.nifty.com/kirishima-onsen/onsen004792/">詳細</a>。多数の温泉マニアが大絶賛。極上。<br>■管理人評価：★4.9（泉質4.5、景色0.4）泉質は何も言うことなし。ここも湯治の本気度高め。本気の湯治の人が多いので、風呂場で騒がないようにしましょう。青乳白色の非常に素晴らしい温泉。ほぼ草津。<br>'},

{icon:'on',pos:[32.6491,131.3913],title:'日之影温泉駅',desc:'■600円、<a target="_blank" href="//hinokagecho.com/hinokageonsen-onsen.html">詳細</a><br>'},

{icon:'on',pos:[31.4638,131.1392],title:'ボルべリアダクリ',desc:'■600円、<a target="_blank" href="//b-daguri.com/facility-information/">詳細</a><br>■当サイト読者様レポート：国民宿舎であるが、立ち寄り温泉に入れる。眺めは、よろしい。夕焼けをお風呂から堪能できます。<br>'},

{icon:'stM',pos:[31.4684,130.6986],title:'道の駅 たるみずはまびら',desc:'■5chレポート：道の駅たるみずはまびら。一応幹線道路沿いだが広い駐車場なので奥は静か、宿泊トラックとも距離をとり易い、駐車場ではフリーWiFi不可。近くにコンビニ、ガソリンスタンドもあり便利。温泉はやや遠く？車で10分ほどの距離に数カ所。単純に道の駅としては最近出来たんでとても綺麗、海鮮丼が有名らしい、眺めは抜群に良い。垂水には元々足湯で有名な道の駅があったが、2ヵ所目…多少気になったのは喫茶店にモーニングメニューがあるのに10時オープンという謎。（投稿：2022年2月）<br>■当サイト読者様レポート：近代的で広く設備の充実した道の駅。道の駅内にレストランあり、敷地内にファミマあり。大型車用駐車スペースが駐車場のど真ん中にあるので状況によっては夜間うるさく寝にくいかも。静かに寝たいなら隅っこのファミマの裏側がお勧め。風向きによっては桜島の降灰が車に積もります。<b>（2019年以前の古い投稿）</b><br>■2018/11/23グランドオープン。<br>'},

{icon:'stM',pos:[32.9311,130.8304],title:'道の駅 旭志',desc:'■5chレポート：道の駅 旭志、先日泊まりましたので雑感。幹線道路沿いですが、道路から離れた奥にも駐車場が有りトラックも入ってこないので静か。トイレはウォシュレット付きで凄く綺麗に管理されてました。free-wifiは駐車場からは流石に使えないが、建物近くなら24時間使用可能。最寄りのコンビニは深夜営業無し　（たぶん0時〜6時閉店？）すぐ近くに0時まで開いてる飲食店やファミレスあり。車で15分程度で6：00から開いてる温泉が複数、特に辰頭温泉は炭酸の豊富な名湯。熊本市街や阿蘇などに近く人も多くないので観光の拠点としてとても便利。ただ近くに畜舎があるのか自分が泊まった時はそれなりに臭いあり、車内に居て窓を閉め切れば気にならないが、窓を開けて過ごすのは辛そう。と言う訳で夏場は避けた方が良いかも。（2021年10月）<br>■幹線国道沿いだが、建物の裏手に静かな駐車場あり。wimaxもOK。レストランでは地元の牛肉を使ったステーキや焼き肉を食べられる。ファミマも隣接。非常に良いですここ。車中泊に適した道の駅。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.5032,131.3792],title:'道の駅 なんごう',desc:'■5chレポート：道の駅 なんごう。道の駅の駐車場は狭いが、隣の植物園駐車場停められる。駐車場全体に微妙な傾斜があり、気になる人には辛いかも。トイレは清掃管理がしっかりしてる印象、駐車場ではフリーWiFi不可。近場に飲食店、コンビニ、ガソスタは無い。夏場はヤバいほど人が多いとか、深夜までバイカーが居るとか聞いていたが、冬場はかなり静かな上、明かりも少ない、星がとても綺麗。（投稿：2022年2月）<br>'},

{icon:'stM',pos:[32.8018,131.9243],title:'道の駅 かまえ',desc:'■5chレポート：東九州道路の無料区画の下道にあるため運送トラックがほぼ来ない、その為非常に静か。トイレもとても清潔でウォシュレット有、EV充電スポットもある。夜間もある程度照明があり真っ暗にはならない。また、駐車場の隅からでも無料WiFiが届き非常に快適。すぐ近くではないが車で5分ほどの距離にコンビニ・ガソリンスタンドがあり。近くに温泉施設が無いのはやや不便か。近場に海水浴場が多く、秋・冬はサーフィンを楽しむ人も多いよう。注意点として道の駅裏手が病院なので、夜間はアイドリング厳禁、駐車場では静かに過ごす事。（これに対して、「そこ曜日や祝日次第で走り屋集まるし、夏は夏でまた集まる。たまたま季節が良いんだよ。」とのレスもあり。）（2021年12月）<br>'},

{icon:'st',pos:[31.7273,130.7196],title:'【車中泊禁止⛔️】Ａ・Ｚはやと駐車場',desc:'■5chレポート：24時間営業の超巨大ショッピング施設。広大な駐車場とソコソコ綺麗なトイレなどでおススメ車中泊場所としても紹介されてるモノもあったが、車中泊禁止になったとの事。（投稿：2022年2月）<br>■当サイト読者様レポート：ＴＶで見たのですが、このホームセンターの駐車場は車中泊可能だそうです。（年中無休、24時間営業のため、夜間もトイレ利用可能みたいです）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.6061,130.4151],title:'大徳湯',desc:'■550円、駐車場あり（狭い）、<a target="_blank" href="//yuru-to.net/detail.php?oid=19002">詳細</a><br>'},

{icon:'on',pos:[33.5946,130.3765],title:'西公園浴場',desc:'■550円、駐車場2台分（要電話確認）あり、<a target="_blank" href="//www.instagram.com/nishikouen_yokujou/">詳細</a><br>'},

{icon:'on',pos:[33.5393,131.3603],title:'まほろば温泉 菟狭（うさ）',desc:'■550円、<a target="_blank" href="//onsen.sunbless.net/information/">詳細</a><br>'},

{icon:'on',pos:[32.7848,130.3691],title:'島原温泉　ゆとろぎの湯',desc:'■530円　<a target="_blank" href="//www.city.shimabara.lg.jp/page2888.html">詳細</a><br>'},

{icon:'on',pos:[32.3890,131.3314],title:'南郷温泉どんタロの湯（山霧）',desc:'■520円、<a target="_blank" href="http://www.nango-spa.co.jp/spa/index.html">詳細</a><br>■当サイト読者様レポート：山あいの静かな温泉。お湯がぬるぬるする良い泉質。<br>'},

{icon:'on',pos:[32.5775,131.6960],title:'【オススメ】ヘルストピア延岡',desc:'■520円、<a target="_blank" href="http://www.healthtopia.jp/usecharge/index.html">詳細</a><br>■露天風呂、サウナ、休憩所、さらに仮眠ルームまであり。物凄い豪華設備。これが520円は格安。おすすめ。ちなみに駐車場になんと夜も使える公衆トイレがある。<br>'},

{icon:'on',pos:[33.2488,130.7596],title:'星の温泉館きらら',desc:'■520円、<a target="_blank" href="//www.hoshinomura-ikenoyama.com/page1">詳細</a><br>'},

{icon:'on',pos:[32.4317,131.4684],title:'石峠レイクランド',desc:'■520円、<a target="_blank" href="//i-lakeland.jp/spa-eat/">詳細</a><br>'},

{icon:'on',pos:[33.3866,131.1669],title:'深耶馬温泉館もみじの湯',desc:'■510円、<a target="_blank" href="//www.city-nakatsu.jp/doc/2020072200014/">詳細</a><br>'},

{icon:'on',pos:[31.9996,131.4873],title:'佐土原温泉　石崎の杜歓鯨館 -ホエルカム',desc:'■510円　<a target="_blank" href="http://www.kangeikan.com/09_price/index.html">詳細</a><br>■当サイト読者様レポート：2025.4.28（月）の17:30頃に伺いました。残念ながら、休館日でした。<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9600.jpg">添付画像</a>。コメントとしては、1.駐車場利用時間は10:00～21:00の看板有（写真参照、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9599.jpg">添付画像</a>）。休館日にかかわらず閉鎖なし。　2.駐車場はフラット（写真参照、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9601.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/IMG_9602.JPG">添付画像</a>）　3.<font color="red">トイレ・水場は見当たらない。</font>　4.コンビニまで１.２km前後有　5.静かではある。波の音が聞こえる。（投稿：2025年4月、FIT3様）<br>■当サイト読者様レポート：まだ新しく清潔な温泉。ベランダ露天風呂からは太平洋が望める。広い駐車場があるが車中泊できるか不明。情報乞う<br>'},

{icon:'on',pos:[31.9747,130.8306],title:'白鳥温泉 上湯',desc:'■500円、<a target="_blank" href="http://shiratori-onsen.com/wp/up/">詳細</a><br>■当サイト読者様レポート：鹿児島県のえびの高原とえびの市の中間。白鳥温泉(上湯)。天然のサウナ。管理人によると、温泉の湧きだし口に小屋を建てただけだそうです。内風呂は熱い、勝手にうすめる。露天風呂はえびの市ほか一望。シャンプー等は持参。（投稿：2021年3月、渡り鳥漫遊記様）<br>'},

{icon:'on-Me',pos:[31.8878,130.8371],title:'【名湯♨️】霧島湯之谷山荘',desc:'■500円、<a target="_blank" href="//www.yunotanisanso.com/spa.html">詳細</a>。 温泉マニア絶賛。<br>■管理人評価★4.6（泉質4.5、景色0.1）まず泉質は、青みがかった濃厚な硫黄泉。そして、非常に珍しい、硫黄の炭酸泉も出ている。泉質については何も言うことない満点。景色は、露天風呂が別途1000円で管理人は未入浴。内湯だけの評価だが全体の雰囲気を評価して0.1。合計4.6と評価。露天風呂に入れば加算の可能性あり。（この日は朝に山ん城温泉に入り心身ともに満足してしまったので露天には入りませんでした）<br>'},

{icon:'on',pos:[33.1963,130.0143],title:'武雄温泉 元湯',desc:'■500円、<a target="_blank" href="//www.takeo-kk.net/spa/001331.php">詳細</a>。温泉マニア絶賛。<br>■管理人評価：★4.1（泉質4.1、景色0）あまりヌル感は無い<br>'},

{icon:'on',pos:[32.4135,130.6377],title:'さかもと温泉センター クレオン',desc:'■500円、<a target="_blank" href="//www.sakamoto-kureon.com/">詳細</a><br>'},

{icon:'on',pos:[33.0387,130.6195],title:'三加和温泉 なごみ乃湯',desc:'■500円、<a target="_blank" href="//www.marumiya-g.co.jp/mikawa/big_bath.php">詳細</a>。家族風呂。お肌ツルツルのアルカリ泉。<br>'},

{icon:'on',pos:[32.8718,130.2369],title:'みずほ温泉千年の湯',desc:'■500円、<a target="_blank" href="//www.city.unzen.nagasaki.jp/kiji0034314/index.html">詳細</a><br>■当サイト読者様レポート：近くの公園にトイレ有り。（フロントで許可を得て車中泊も可能？）<br>'},

{icon:'on',pos:[32.7358,130.2601],title:'天然温泉 雲仙よか湯',desc:'■500円、<a target="_blank" href="//unzen-yokayu.co.jp/reservation.html">詳細</a><br>■家族風呂が2部屋ある。冬季はお湯を加温しているらしくかなり熱め。硫黄と鉄の匂いが強く、酸性の湯のため肌が滑らかになる感じがある。家族風呂から女湯がのぞけそうだが、犯罪になるのでやめておきましょう。<br>'},

{icon:'on',pos:[33.3420,130.5706],title:'天然温泉 慧華乃湯',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/kurume-onsen/onsen010594/">詳細</a>。湧出温度50℃のホンモノの温泉。源泉かけ流し！非常にオススメ。<br>'},

{icon:'on',pos:[33.0683,131.3799],title:'ラムネ温泉館',desc:'■500円、<a target="_blank" href="//lamune-onsen.co.jp/">詳細</a><br>■有名炭酸泉。<br>'},

{icon:'on',pos:[32.4319,130.5752],title:'日奈久温泉 幸ヶ丘',desc:'■500円、<a target="_blank" href="//hinagu-onsen.jp/distinations/%E6%97%85%E9%A4%A8%E5%B9%B8%E3%82%B1%E4%B8%98/">詳細</a><br>'},

{icon:'df',pos:[33.5958,130.3380],title:'【車中泊禁止⛔️】愛宕浜東駐車場',desc:'■4時間以上の最大料金500円。キレイな水洗洋式の公衆トイレがすぐ近くにある。が、7-23時以外は施錠されて出入りできなくなる。また、宿泊利用はできないと明記した看板がある。（2021年3月管理人現地確認）<br>'},

{icon:'on',pos:[32.1106,130.3284],title:'天然温泉 ぬくもりの湯',desc:'■460円、<a target="_blank" href="//www.nukumorino-yu.com/onsen.php">詳細</a><br>'},

{icon:'on',pos:[31.7478,130.2263],title:'くしき野白浜温泉みすまるの湯',desc:'■460円、<a target="_blank" href="//onsen.nifty.com/sendai-kagoshima-onsen/onsen004884/">詳細</a><br>'},

{icon:'on',pos:[33.4915,130.5148],title:'二日市温泉 博多湯',desc:'■450円、<a target="_blank" href="http://hakatayu.jp/business/">詳細</a>、駐車場は<a target="_blank" href="//maps.google.com/maps?q=33.49110602043231,130.51186950405742&t=h">「筑紫野市営大門高架下駐車場」が4時間無料</a>。<br>'},

{icon:'on',pos:[32.8221,130.7594],title:'ピースフル優祐悠',desc:'■450円、<a target="_blank" href="//www.peaceful.jp/bath/">詳細</a><br>'},

{icon:'on',pos:[31.2602,130.3158],title:'枕崎なぎさ温泉',desc:'■450円、<a target="_blank" href="//www.makutabi.jp/travel/265/">詳細</a><br>'},

{icon:'on',pos:[31.7249,131.0566],title:'まちなか温泉 幸福温泉 Happy you（都城）',desc:'■450円、<a target="_blank" href="//www.koufukuonsen.com/">詳細</a><br>'},

{icon:'on',pos:[33.0966,129.9855],title:'嬉野温泉シーボルトの湯',desc:'■450円、<a target="_blank" href="//www.city.ureshino.lg.jp/kanko/siebold.html">詳細</a><br>'},

{icon:'on',pos:[32.8976,130.4894],title:'コミュニティセンター（潮湯）',desc:'■440円、<a target="_blank" href="//siomachi-park.jp/shioyu/">詳細</a><br>'},

{icon:'on',pos:[31.4701,131.0383],title:'蓬の郷',desc:'■420円、<a target="_blank" href="http://www.yomogi-sato.com/info/use">詳細</a><br>■当サイト読者様レポート：立ち寄りの湯。食事もできる。静かな田んぼの中です。リトル道の駅の様な、品物（野菜・乾物・他）あり<br>'},

{icon:'on',pos:[31.7995,131.0141],title:'極上の湯 山田温泉（都城）',desc:'■420円、<a target="_blank" href="//yamada-spa.com/">詳細</a><br>'},

{icon:'on',pos:[33.1542,130.4000],title:'柳川温泉 南風♨️（はえんかぜ）',desc:'■410円で露天風呂、サウナ、休憩所完備。ヌル感ある本物の温泉。非常にオススメ。<a target="_blank" href="//www.city.yanagawa.fukuoka.jp/kanko/onsen/onsen_haenkaze.html">詳細</a><br>'},

{icon:'on',pos:[32.9363,131.0794],title:'阿蘇坊中温泉夢の湯',desc:'■400円、<a target="_blank" href="http://www.aso.ne.jp/~yumenoyu/index.html#gaiyou">詳細</a><br>■当サイト読者様レポート：サウナ、露天風呂、休憩所完備。湯も本物の温泉。ロッカーは10円の有料式。非常におすすめ。<br>'},

{icon:'on',pos:[33.4055,131.0606],title:'なかま温泉（中津市）',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/yaba-onsen/onsen016700/">詳細</a><br>'},

{icon:'on',pos:[31.2301,130.6506],title:'いぶすき元湯温泉',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/ibusuki-onsen/onsen004778/">詳細</a> 【駐車場】３台<br>'},

{icon:'on',pos:[33.0703,131.3288],title:'七里田温泉館 木乃葉の湯',desc:'■400円、<a target="_blank" href="//konoha.sichirida-onsen.com/">詳細</a>。有名な「下湯」（ラムネの湯）もここで受付。<br>'},

{icon:'on',pos:[32.9238,130.7697],title:'とよみずの湯',desc:'■400円　<a target="_blank" href="//www.toyomizunoyu.com/">詳細</a><br>'},

{icon:'on',pos:[33.0497,130.6530],title:'平山温泉 元湯',desc:'■400円　<a target="_blank" href="//www.hirayama-onsen.jp/facilities/motoyu/">詳細</a><br>'},

{icon:'on',pos:[33.6059,131.1840],title:'汐湯（中津市）',desc:'■350円。<a target="_blank" href="//www.visit-oita.jp/spots/detail/6120">詳細</a>。レトロな銭湯。本物の温泉。駐車場は隣接の中津城公園に停めればよい。トイレは和式のポットンなので、中津城公園でトイレに入ってから来たほうが良い。（2022年2月管理人現地確認）<br>'},

{icon:'on',pos:[32.9319,130.7393],title:'辰頭温泉',desc:'■350円、源泉かけ流し100％！<a target="_blank" href="//tatsugashiraonsen.jimdofree.com/%E5%85%A5%E6%B5%B4%E6%96%99%E9%87%91/">詳細</a><br>'},

{icon:'on',pos:[33.1180,131.2295],title:'九重登山口 長者原ヘルスセンター',desc:'■350円、<a target="_blank" href="//onsen.nifty.com/kokonoe-onsen/onsen004601/">詳細</a><br>'},

{icon:'on',pos:[33.0146,130.6887],title:'山鹿温泉 さくら湯',desc:'■350円　<a target="_blank" href="//yamaga.site/?page_id=3480">詳細</a><br>'},

{icon:'on',pos:[31.2140,130.7647],title:'ねじめ温泉ネッピー館',desc:'■330円、<a target="_blank" href="http://www.neppie-spa.com/#spa">詳細</a><br>'},

{icon:'on',pos:[33.6259,130.5246],title:'オアシス篠栗',desc:'■330円、<a target="_blank" href="//www.oasis-sasaguri.com/hotspring.html">詳細</a><br>'},

{icon:'on',pos:[32.9315,130.7749],title:'しすいラドン温泉',desc:'■300円。無料駐車場あり。<a target="_blank" href="//onsen.nifty.com/kikuchi-onsen/onsen004215/">詳細</a><br>'},

{icon:'on',pos:[33.2775,131.5060],title:'竹瓦温泉【別府八湯：別府温泉】（※無料駐車場無し）',desc:'■300円。<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail4.html">営業詳細</a>。共同浴場。無料駐車場は無いので注意。<br>■「別府八湯」の一つ。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>'},

{icon:'on-Me',pos:[32.0677,130.7650],title:'【名湯♨️】吉田温泉 鹿の湯',desc:'■300円、温泉マニア絶賛。<a target="_blank" href="//onsen.unknownjapan.co.jp/article/2016/09/27/98">詳細</a><br>'},

{icon:'on',pos:[33.2884,131.4610],title:'堀田（ほりた）温泉【別府八湯】',desc:'■300円、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail16.html">詳細</a>。<br>■「別府八湯」の一つ。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>'},

{icon:'on',pos:[33.3258,131.4732],title:'柴石温泉【別府八湯】',desc:'■300円、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail13.html">詳細</a>。<br>■「別府八湯」の一つ。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>'},

{icon:'on',pos:[33.2892,131.4882],title:'芝居の湯',desc:'■300円、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/18community_community.html">詳細</a><br>'},

{icon:'on',pos:[33.3976,130.8693],title:'東峰村 保健福祉センターいずみ館',desc:'■300円、<a target="_blank" href="//toho.main.jp/izumikan/#%E5%85%A5%E6%B5%B4%E6%96%99%E9%87%91&gsc.tab=0">詳細</a><br>'},

{icon:'on',pos:[33.2672,131.3691],title:'由布院温泉下ん湯 ※駐車場無し',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/yufuinshuuhen-onsen/onsen004498/">詳細</a> ※駐車場無し<br>'},

{icon:'on',pos:[32.2095,130.7633],title:'人吉温泉 元湯',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/hitoyoshi-onsen/onsen004208/">詳細</a>。源泉かけ流しの本物の温泉。<br>'},

{icon:'on-Me',pos:[33.2772,131.5005],title:'【名湯♨️】別府温泉 不老泉',desc:'■250円。<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail5.html">営業詳細</a>。温泉マニア絶賛。平成26年8/8にリニューアルオープン！この立地で無料駐車場6台くらいある。ロッカーが100円有料で返ってこないので注意。泉質は説明書きには単純温泉と書いてあるが、白湯ではなく、一見していろいろ成分が入っている。「熱の湯」をさらに濃厚にしたような湯のかけ流しで最高。めちゃくちゃ良い。休憩所も完備で最高。非常におすすめ。<br>'},

{icon:'on',pos:[33.0218,130.6858],title:'熊入温泉センター',desc:'■250円、<a target="_blank" href="//yamaga-tanbou.jp/spot/1491/">詳細</a><br>■無料駐車場あり。カギかかるロッカーは100円の有料なので注意。激安だがちゃんとシャワーもあるし、とろみのある本物の温泉。オススメ。<br>'},

{icon:'on',pos:[33.4914,130.5154],title:'御前湯',desc:'■250円、<a target="_blank" href="//www.city.chikushino.fukuoka.jp/soshiki/8/3932.html">詳細</a>、駐車場は<a target="_blank" href="//maps.google.com/maps?q=33.49110602043231,130.51186950405742&t=h">「筑紫野市営大門高架下駐車場」が4時間無料</a>。<br>'},

{icon:'on',pos:[31.7171,130.6207],title:'姶良市姶良高齢者福祉センター',desc:'■250円、<a target="_blank" href="//www.city.aira.lg.jp/choju/siteikanri.html">詳細</a><br>'},

{icon:'on',pos:[33.3120,131.5016],title:'別府海浜砂湯【別府八湯：亀川温泉】',desc:'■2500円、予約が必要。<a target="_blank" href="//www.shoninpark.jp/guide/spa/">詳細</a><br>■「別府八湯」の一つ、「亀川温泉」。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>'},

{icon:'sty',pos:[33.2726,131.3606],title:'RVパーク湯布院',desc:'■2500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/793.html">詳細</a><br>'},

{icon:'on',pos:[33.1660,129.6811],title:'ホテルフラッグス佐世保九十九島',desc:'■2500円、<a target="_blank" href="//gardenterracehotels.com/sasebo/bekkan/#higaeri">詳細</a>。<br>'},

{icon:'st',pos:[33.3559,129.5660],title:'平戸公園',desc:'■24時間使えるトイレ有り。身障者用も有り。平戸橋が望め景色良<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.6079,130.4207],title:'タイムズ福岡県庁東',desc:'■24時間最大770円、<a target="_blank" href="//times-info.net/P40-fukuoka/C131/park-detail-BUK0019639/#d_page_price">詳細</a>。広大で奥の方は比較的静か。トイレはすぐ近くの東公園に公衆トイレがある。目の前が警察本部なのでDQNも寄り付かない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.5824,130.3800],title:'Dパーキング 護国神社大濠公園南',desc:'■24時間最大700円。公衆トイレ（水洗和式）隣接！幹線道に面しているので多少の騒音はある。（2024年1月管理人現地確認）<br>'},

{icon:'sty',pos:[33.3120,131.4609],title:'【有料💰️】（傾斜きつい）鉄輪地獄地帯公園有料駐車場',desc:'■24時間最大500円。超キレイな公衆トイレあり。ただし、駐車場全体に傾斜があり、水平な場所が全く無い。あまりおすすめはできない。（2022年2月管理人現地確認）<br>'},

{icon:'sty',pos:[33.1573,129.8966],title:'【有料💰️】岩峠駐車場',desc:'■24時間最大300円。<a target="_blank" href="//www.town.hasami.lg.jp/machi/soshiki/shoukou/2/2/1/1_1/2435.html">詳細</a><br>■当サイト読者様レポート：波佐見有田インターチェンジ入口の岩峠駐車場は、ゲートが新設され、有料駐車場になっています。2022.10.28確認済 （投稿：2023年3月、t様）<br>■当サイト読者様レポート：波佐見有田インターチェンジの駐車場。トイレと駐車場。地元民しか知らない穴場<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[31.8533,130.8693],title:'観光案内所',desc:'■24時間開放の駐車場（約10台分）とトイレ・自販機あり 夜はかなり静か<b>（2019年以前の古い投稿）</b><br>'},


{icon:'styC',pos:[33.9073,130.7804],title:'菖蒲谷池自然公園【有料キャンプ場🏕️】',desc:'■2025年に有料化されてしまった。<a target="_blank" href="//shobudani.ashi-ya.com/about/price">料金詳細</a><br>'},

{icon:'stM',pos:[33.3131,129.9291],title:'道の駅 伊万里「伊万里ふるさと村」',desc:'■2025年3月、リニューアルオープン。<br>■2020年1月久しぶりに車中泊してみたが、無料のバイパスが開通したことで、大型トラックはそっちを走るようになったようで、この道の駅の前の道路は夜間静かになっていた。トラックの車中泊も少ない。奥の方はわりと静かで良いです。（2020年1月管理人現地確認）<br>■幹線国道沿いで大型トラックの走行音がうるさい。駐車場のトラックのアイドリング音もうるさい。奥の未舗装の駐車場に行くと比較的静かで良いが、雨が降ると靴がドロドロになる。wimax電波OK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[31.2522,130.2794],title:'【良😊】火之神（火の神）公園 無料キャンプ場【シャワー🚿あり】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28210/">現地の写真・詳細案内図はこちら</a><br>■温水シャワー3分100円（冬季閉鎖）。<br>■当サイト読者様レポート：トイレ有。松林の中は傾斜があるので駐車位置に注意。キャンプ場なので屋外で火気も使用できます。駐車場も利用はできるが開聞岳+朝日、東シナ海に沈む夕陽もきれいな無料のキャンプ場なので週末はかなり窮屈な感じになります。お風呂は夕陽が望めるなぎさ温泉のご利用を。<a target="_blank" href="//img.fxtec.info/bbs/file/DSC_03%89%CE%82%CC%90_%8C%F6%89%800094.jpg">添付画像</a>（投稿：2023年1月、タケニィ様）<br>■当サイト読者様レポート：駐車場からトイレ、水場も近くにあり便利かと思います。無料で管理人不在です。キャンパーの為の駐車場なので、その辺を理解していただければ大丈夫かと思います。ロケーションは最高です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[32.6850,131.8007],title:'【良😊】道の駅 北浦【シャワー🚿あり】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6956/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：コインシャワーが、隣接のキャンプ場（3分100円）と海水浴場（5分200円）にあり。（投稿：2022年1月、n様）<br>■南の第二駐車場のテニスコートの裏が静かで良い（トイレは遠くなるが）。トイレは隣接のキャンプ場のも利用可能。静かで非常に良い。（2020年3月管理人現地確認）<br>'},

{icon:'hs-M-sw',pos:[32.6669,131.7038],title:'【良😊】道の駅 北川はゆま【シャワー🚿あり】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6955/">現地の写真・詳細案内図はこちら</a><br>■高速道路の無料区間のPA的道の駅。インターチェンジ出てすぐの場所で、夜間も出入り多いため静かとは言い難い。シャワーがあり、10分200円（24時間利用可能）という良心的価格。（2023年2月管理人現地確認）<br>■当サイト読者様レポート：コインシャワーあり（10分200円）（投稿：2022年1月、n様）<br>■当サイト読者様レポート：東九州自動車道北川IC隣接で、東九州道のサービスエリア的施設。食堂に朝食メニューあり。<a target="_blank" href="http://kitagawa-hayuma.jp/">詳細</a>（投稿：2021年7月、n様）<br>■幹線道路のためトラックの車中泊も多いので意外とうるさい。冷凍トラックが来るともの凄い大音量となる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.9657,131.4522],title:'【良😊】道の駅 原尻の滝',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29481/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[32.0500,130.8058],title:'【良😊】道の駅 えびの',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28722/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：幹線道路から少し離れているため静かで広く、トイレも綺麗でウォッシュレット付きです。さらにwifi(miyazaki free wifi)は回数無制限で24時間使えます。道の駅の隣りに比較的安いセルフのガソリンスタンドとコンビニ(セブンイレブン)もあり便利です。温泉は併設されていませんが車で10分も走れば京町温泉街があり日帰り入浴できる所が何ヶ所かあります。オススメです。SランクないしAランクでいいかと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.1993,130.3816],title:'【良😊】道の駅 みなまた',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28211/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[33.3190,130.5942],title:'【良😊】道の駅 くるめ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27987/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年5月10日～5月20日にかけて昼夜で数回ずつ休憩。現在はwiki記述と異なり複数改造車DQNグループの溜まり場になっているようで、平日休日問わず夜半にはクルマ、バイク連合の珍走団が15～20台？ほど入れ代わり立ち代わりで集まり、ヤンキー男女が徒党を組んで場内外を闊歩したり大騒ぎしていて、治安的にとても危険だと感じました。比較的静かと書いてあった裏の臨時駐車場も周辺を改造車、改造バイクが耳栓を貫くジェットエンジン並みの超絶爆音で何時間もぐるぐると徘徊していたため、休憩しても心が休まりませんでした。トイレ前を中心に建物周辺に若い子たちの集団が十数人でいくつもグループを作って集まっていたのですが、パスワード不要の無料Wi-Fi電波がいちばん強いからだと思います。一応、夜中午前3～4時過ぎには珍走団はいなくなりましたが、幹線道路を爆音を響かせながら疾走しているのが何km離れていても聞こえるので、車中泊には大変不向きな場所になってしまったと感じました。（投稿：2024年5月、m様）<br>■幹線国道沿いだが夜間は交通量少なくわりと静か。駐車場は広く、トラック駐車場とも距離があるのでアイドリング音はそこまで気にならない。トイレもウォシュレットできれい。ココなかなか良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.9804,130.7702],title:'【良😊】道の駅 七城メロンドーム',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27985/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅の建物の裏にも駐車場がありそこは非常に静かで最高。とても良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.5888,131.1545],title:'【良😊】道の駅 しんよしとみ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30180/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[33.5521,131.2138],title:'【良😊】道の駅 なかつ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30178/">現地の写真・詳細案内図はこちら</a><br>■道路隔てて西側の第二駐車場（<a target="_blank" href="//maps.google.com/maps?q=33.55154529543883, 131.21246764793884&t=h">詳細場所</a>）が奥の方は静かでよい。（2024年1月管理人現地確認）<br>■平成26年4月オープン！バイパス沿いはたまに爆音DQNが走ったり道の駅に入ってきたりしてうるさい。トラックも多数。奥の方は比較的マシだが、バイパスを珍走軍団が走るとやはり音が響くので静かとは言い難い。wimaxは利用OK<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.9601,131.1976],title:'【良😊】道の駅 波野 神楽苑',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29484/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[32.9717,131.5180],title:'【良😊】道の駅 きよかわ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29480/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-sw',pos:[32.2237,130.7505],title:'【良😊】人吉市 村山公園【シャワー🚿あり】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28729/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[32.3649,130.5126],title:'【除外ランク😅】道の駅 たのうら',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28207/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：隣接して熊本県の大手コンビニ「ヒライ」がある。交通量は少ないものの、自動車専用道の高架下にあるので、車が通るたびにガタゴトと騒々しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.6419,130.7647],title:'【除外ランク😅】道の駅 いとだ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27986/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年5月宿泊。何回か重ねて増築されているようで、駐車場に少し段差があるほか場内移動経路がやや複雑です。入口から入って最奥、大型車スペースを更に超えて建造物がない森側まで行くと幹線道路の走行音がほぼ聞こえず虫の音だけで快適でした。運が悪いと珍走団が幹線道路を何十回も往復するので、そのときだけは移動した方がいい。（投稿：2024年6月、m様）<br>■幹線国道沿い。奥の未舗装の駐車場までトラックいっぱいで非常にうるさい。ここはやめといたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.1268,131.4912],title:'【除外ランク😅】道の駅 のつはる',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29483/">現地の写真・詳細案内図はこちら</a><br>■2019年11月30日オープン。駐車場は完全に幹線国道沿いで、これはめちゃくちゃうるさそう。車中泊には不適。<br>'},

{icon:'hs-M-sw',pos:[33.2564,131.5547],title:'【除外ランク😅】道の駅 たのうらら🌊【シャワー🚿あり】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29482/">現地の写真・詳細案内図はこちら</a><br>■【シャワー🚿あり】3分100円、<a target="_blank" href="//www.city.oita.oita.jp/o243/tanourara2.html">詳細</a><br>■2024年7月7日オープン。非常に交通量の多い幹線国道沿いで、建物の裏も電車の線路沿いで静かな場所がない。車中泊には向いていない。<br>'},

{icon:'stM',pos:[32.3434,131.6241],title:'【除外ランク😅】道の駅 日向',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28725/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅・日向　に　2021年11月16日に車中泊しましたので、近況を報告します。併設されている「日向サンパーク」内の入浴施設，レストランは、2020年9月30日以降現在も休業中です。2002年7月1日のオープン以降、18年連続の赤字経営，施設の老朽化に加えて、コロナ禍で107日間の臨時休業を強いられ、休業を決断したとのことです。他の施設（オートキャンプ場や体育施設）は、引き続き運営しているので、入浴施設，レストランは「休業中」と表現していますが、新たな運営会社が名乗りを上げない限り再開は不可能と思うので、事実上の廃業と言えそうです。（投稿：2022年1月、m様）<br>■道路を挟んで駐車場が2ヶ所あり、車中泊車もちらほらいて安心。トイレ24時間点灯キレイ・自販機多数・眺め最高。トイレは遠くなるが、奥の駐車場で車中泊すると非常に静か。<b>（2019年以前の古い投稿）</b><br>■温泉は残念ながら事実上の廃業。<a target="_blank" href="//hyugasunpark.wixsite.com/sunpark/blank-2">詳細</a><br>'},

{icon:'stM',pos:[31.9459,130.2166],title:'【除外ランク😅】道の駅 阿久根',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28209/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿い＆駐車場が道沿いでめちゃうるさい。寝る用にはおすすめしない。海岸沿い。この付近の海岸で夕陽を見るのがグー。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[32.9649,131.8389],title:'【Sランク🤩】道の駅 やよい、弥生スポーツ公園',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】91点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6711/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《やよいの湯》600円、<a target="_blank" href="//www.michinoeki-yayoi.com/yayoi-no-yu">詳細</a><br>■当サイト読者様レポート：2024年2月14日19時頃に訪れる。車中泊禁止の表示は見当たらず。災害時の車輌待機場所で一般車両駐車禁止と表示あり。温泉は600円で温泉入る車で満車状態でした。（投稿：2024年2月、h様）<br>■当サイト読者様レポート：マップでAランクとなっている大分県佐伯市の道の駅やよいですが、今日問い合わせたところ、長期間路上生活をする人や、トイレの水道で体を洗うなどマナー違反が相次いでいるため車中泊禁止の措置を取っているそうです。（投稿：2020年9月、M様）<br>■普通車エリアまで大型トラックが停めに来るのが常態化していたので、裏の公園の駐車場で寝るのがおすすめ。<a target="_blank" href="//img.fxtec.info/bbs/file/SS003473.png">詳細案内図</a>（2020年1月管理人現地確認）<br>■当サイト読者様レポート：このサイトでＡランクだったので、１月１日に大分県佐伯市の道の駅やよいに泊まってきました。お正月で温泉は閉まっていましたが、情報通りとても快適な道の駅でした。情報にはなかったので追加しておきますが、トイレの洗面でお湯が出ました。朝晩の洗顔にとても気持ち良かったです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[32.3986,130.8271],title:'【Sランク🤩】道の駅 子守唄の里五木',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】90点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3761/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《五木温泉「夢唄」》500円、<a target="_blank" href="//www.vill.itsuki.lg.jp/kankou/kiji0032055/index.html">詳細</a><br>■【RVパークsmart道の駅子守唄の里五木】2000円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/757.html">詳細</a><br>'},

{icon:'hs-MS',pos:[32.9876,130.7563],title:'【Sランク🤩】道の駅 水辺プラザかもと',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3703/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《天然温泉 湯花里》500円、<a target="_blank" href="//mizube-plaza.co.jp/facility/sample-facility2/">詳細</a>。広い無料休憩所完備。<br>■2015年11月道の駅登録。温泉併設！ランチバイキングが人気。<br>'},

{icon:'hs-MS',pos:[32.9369,131.0809],title:'【Sランク🤩】道の駅 阿蘇',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2006/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：阿蘇坊中温泉「夢の湯」400円、<a target="_blank" href="http://www.aso.ne.jp/~yumenoyu/index.html">詳細</a><br>■当サイト読者様レポート：徒歩５分以内に温泉、コンビニ（ローソン）があり、駐車場もブロック毎を立木で遮っているため雰囲気も良く、大型車は大型車専用の駐車場以外は駐車が出来ない構造となっています。このため、車中泊の人気が高く夜間、普通車駐車場の９割近くが埋まっていました。おまけに阿蘇山の登山口に近いことから、登山の格好をした人が朝早くから行動していました。（投稿：2024年5月、山びこ様）<br>■当サイト読者様レポート：熊本阿蘇の「道の駅阿蘇」ですが、こちらも2021年12月1日に現地で確認したのですが、電源供給場所に新しいトイレが設置され、電源供給が受けられない状態となっておりました。（投稿：2021年12月、BON様）<br>'},

{icon:'hs-MS',pos:[33.0712,131.3840],title:'【Sランク🤩】道の駅 ながゆ温泉',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7522/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ながゆ温泉 御前湯》 700円、<a target="_blank" href="http://www.gozenyu.com/eigyo.html">詳細</a><br>■当サイト読者様レポート：先日、大分県の「道の駅　ながゆ温泉」（<a target="_blank" href="//goo.gl/maps/iaqu6ftyt2Lk13at7">詳細</a>）へ行ったのですが、既存の情報と異なるものがありましたのでご報告いたします。こちらの道の駅のトイレは道の駅の営業時間（9:00～17:00）しか利用できず、それ以外の時間は100mほど離れた観光案内所のトイレを使うように張り紙がありました。観光案内所のトイレは24時間使えて綺麗で良いのですが、困ったことにそのトイレの前に「道の駅での車中泊禁止」との看板がありました。その観光案内所にも駐車場があり、その駐車場のことを指しているのかもしれません（道の駅の駐車場には一切注意書き無し）が、車中泊は控えた方が良いのかもしれません。一応現在Aランクとありましたのでご報告まで。（投稿：2023年4月、y様）<br>■当サイト読者様レポート：いつも参考にさせてもらってます。情報です。 大分県長湯温泉 温泉付きの道の駅で泊まれます。 2 ここから新しい情報ですが、以前は駐車場の入り口が判りにくくて2.4ｍの高さ制限がありましたが、改築されて わかりやすくなってます。以上です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[31.9645,131.0822],title:'【Sランク🤩】道の駅 ゆ～ぱるのじり',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3758/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《こばやしのじりの湯》500円、<a target="_blank" href="//yuparu-nojiri.com/bathhouse">詳細</a><br>'},

{icon:'stM',pos:[32.9566,131.2941],title:'【Bランク】道の駅 すごう',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29485/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：敷地内に24hコンビニ（ローソン）あり。<a target="_blank" href="http://www.taketa-wakaba.jp/shop/shop2.html">詳細</a>（投稿：2021年1月、N様）<br>■駐車場がガッツリ幹線国道沿い。大型トラックもバンバン走る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.2604,131.5572],title:'【Bランク】道の駅 つの',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28724/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：他の投稿者のとおり、広い駐車場の割には未明から大型車の通過音がうるさく感じます。午後８時頃着いたときには通過車両も少なく静かでしたが、何故か未明は大型車の通過が頻繁でうるさかったです。（投稿：2024年5月、山びこ様）<br>■当サイト読者様レポート：幹線国道沿いで交通量めちゃ多く、表の駐車場は非常にうるさい。トラックも多数。wimax電波OK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[31.9459,131.3406],title:'【Bランク】道の駅 高岡ビタミン館',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28723/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いで表の駐車場は非常にうるさいが、道の駅の建物の裏手は静かで悪くない。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[32.6513,130.6976],title:'【Bランク】道の駅 うき',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28206/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023/11月泊。幹線道路が交差する地点という立地を考えると、意外と静かでした。近隣にコンビニ有り。徒歩圏内に飲食店が数軒あります。（投稿：2023年12月、h様）<br>'},

{icon:'stM',pos:[33.2179,130.4381],title:'【Bランク】道の駅 おおき【RVパークsmart道の駅おおき】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27988/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年5月休憩。狭い、うるさい、出入り多いと三拍子揃っていて寝られませんでした。トイレはキレイで大きいんですが掲示が不親切で入口がわかりづらく、周辺を結構歩き回りました。敷地最奥まで行くと幹線道路の疾走音も気にならなくはなるんですが、今度はそちら側の真正面に大型駐車スペースがあってアイドリングがうるさかったです。（投稿：2024年6月、m様）<br>■<del>裏に静かな駐車場あり。</del> →久しぶりに来たら、裏の特等席は有料のRVパークになってました（<a target="_blank" href="//parking.nokisaki.com/spaces/detail/7161">詳細</a>）。 wimax利用可能。表の駐車場は夜中まで車の出入りも多いし、国道をたまに爆音のアホが走るのでうるさい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場：98台、付近にセブン-イレブン、イオンスーパーセンター大木店、サニーなどがあります。最寄りの温泉：大川温泉貴肌美人 緑の湯 南国屋台村<b>（2019年以前の古い投稿）</b><br>■【RVパークsmart道の駅おおき】平日1泊:1500円／1台、土・祝前　1泊:3000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/763.html">詳細</a><br>'},

{icon:'stM',pos:[32.3032,130.5080],title:'【Bランク】道の駅 芦北でこぽん',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28208/">現地の写真・詳細案内図はこちら</a><br>■2016年5月、オープン！セブンイレブン隣接で便利。<br>'},

{icon:'stM',pos:[32.5766,130.4202],title:'【Bランク】道の駅 上天草さんぱーる',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28203/">現地の写真・詳細案内図はこちら</a><br>■H27.4オープン。<br>'},


{icon:'stM',pos:[32.6622,130.5226],title:'【Bランク】道の駅 宇土マリーナ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28204/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：先日こちらに車中泊しました。キャピングカーも数台泊まっており、道路沿いですが駐車場も広いためそこまでうるさくはなかったです。ただ海沿いなので、風が強いとゴーという音と少し車が揺れます。慣れれば気にならなかったです。トイレも夜間も閉鎖もなく綺麗で、すぐ近くにファミマもあるので便利です。（投稿：2024年2月、r様）<br>'},

{icon:'stM',pos:[33.6141,131.1010],title:'【Bランク】道の駅 豊前おこしかけ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30181/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場は全体的に傾斜がありますが、トイレもきれいで快適に車中泊できます。夜間も利用できます。トラックが多いのでのアイドリングがうるさいかもしれません。自販機等もたくさんあって便利です。（投稿：2025年4月、ゆーぷる様）<br>'},

{icon:'stM',pos:[33.2604,131.3274],title:'【Bランク】道の駅 ゆふいん',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28200/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[32.6337,130.6290],title:'【Bランク】道の駅 不知火（暴走族あり）',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28205/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅 不知火の修正情報です。先日、知人はお風呂のある道の駅を探して泊まらせてもらっているのですが、温泉施設は休業しているそうです。googleMAPの口コミを確認しましたら、「令和５年５月現在」には休業中というものが見つかりますね。（投稿：2024年4月、h様）<br>■幹線道沿いで意外と結構うるさい。珍走団もちょろちょろ走ってる。<b>（2019年以前の古い投稿）</b><br>■《ロマンの湯 不知火温泉》 休業中、再開日不明。<a target="_blank" href="//onsen.nifty.com/yatsushiro-onsen/onsen004231/">詳細</a><br>'},

{icon:'hs',pos:[32.8991,130.4872],title:'【Aランク😄】鍋松原海岸（無料キャンプ場）',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28202/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：隣接のコミュニティセンター（潮湯）で入浴が可能（440円、<a target="_blank" href="//siomachi-park.jp/shioyu/">詳細</a>）<br>■当サイト読者様レポート：無料キャンプ場、トイレも完備。トイレは男女別で洋式３つ。（投稿：2022年10月、加藤の乱様）<br>'},

{icon:'hs',pos:[33.1184,131.2291],title:'[標高1037ｍ]【Aランク😄】長者原 無料駐車場',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1994/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：九重登山口 長者原ヘルスセンター（350円、<a target="_blank" href="//onsen.nifty.com/kokonoe-onsen/onsen004601/">詳細</a>）<br>■当サイト読者様レポート：大分県玖珠郡九重町の長者原駐車場について訂正です。「車中泊お断りの看板あり」とのことですが、正確には車中泊禁止ではなくオートキャンプ行為禁止です。つまりテントやタープを張ったり、椅子やテーブルを出してBBQをしたりといった行為が禁止なので、車中泊自体はＯＫです。現に夏場はキャンピングカーや車中泊車がたくさん集まってます。確認したのは2023年8月。オートキャンプ行為禁止看板の画像を添付します。👉️<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_0581b.jpg">添付画像</a>。なお同じ看板が牧ノ戸峠駐車場にもあります。（投稿：2024年3月、take3様）<br>'},

{icon:'hs',pos:[32.8514,130.5922],title:'【Aランク😄】草枕温泉てんすい【RVパークsmart草枕温泉てんすい】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3764/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：草枕温泉てんすい　600円、<a target="_blank" href="http://www.kusamakura.jp/kusa_on/onsen.html">詳細</a><br>■【RVパークsmart草枕温泉てんすい】3500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/770.html">詳細</a><br>'},

{icon:'hs',pos:[32.2101,130.7633],title:'【Aランク😄】人吉城跡ふるさと歴史の広場、人吉城歴史館南駐車場',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3760/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：南側道路の向かいに、元湯温泉（共同浴場）がある（300円、<a target="_blank" href="//onsen.nifty.com/hitoyoshi-onsen/onsen004208/">詳細</a>）<br>■当サイト読者様レポート：2019年4月6日に訪れました。駐車場は20台規模の小さい駐車場で、管理小屋や閉鎖する設備などは見当たらず、24時間出入り可能な無料の駐車場です。駐車場の北側に、立派な建物で清潔に管理されたトイレがあります。トイレは24時間利用可能で、すべてウォシュレットでした。先に投稿されておられるとおり、駐車場の南側道路の先には、人吉温泉「元湯」があります。幹線道路から離れているので交通量も少なく、大型トラックなどの通行もありません。駐車場の傾斜もなく、静かで快適な車中泊地でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.0400,130.6191],title:'【Aランク😄】三加和物産館、緑彩館前駐車場',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27989/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：三加和温泉 なごみ乃湯、500円、<a target="_blank" href="//www.marumiya-g.co.jp/mikawa/big_bath.php">詳細</a><br>■当サイト読者様レポート：無料駐車場とトイレあり。隣に三加和温泉がある。時々トラックの出入りがあるが、比較的静かである。早朝、物産館に陳列する野菜をもって近所の方が集まるので少しうるさいかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[32.1197,131.4770],title:'【Aランク😄】めいりん公園駐車場【RVパーク高鍋温泉めいりんの湯】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3759/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：高鍋温泉めいりんの湯　700円、<a target="_blank" href="http://www.meirinspa.com/meirinspa/web-content/onsen.html">詳細</a><br>■無料駐車場、トイレあり。徒歩３分のところに温泉「めいりんの湯」あり。静かだしなかなか良いんじゃないでしょうかココ。（静かさで言えば、ちょっと先の高鍋湿原の無料駐車場の方が良い。）<b>（2019年以前の古い投稿）</b><br>■【RVパーク高鍋温泉めいりんの湯】2040円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/599.html">詳細</a><br>'},

{icon:'hs',pos:[31.6567,131.3843],title:'【Aランク😄】北郷町福祉ランド中央公園 いこいの広場、天然温泉 サンチェリーきたごう【静寂😴】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28212/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：併設の入浴施設「サンチェリーきたごう」が2024年12月21日に復活。600円、<a target="_blank" href="//www.city.nichinan.lg.jp/soshikikarasagasu/kanko_cruiseka/1/3/5913.html">詳細</a><br>■当サイト読者様レポート：駐車場所も広くて車中泊には最適です。公園駐車場は深夜まで園内照明が点灯しています。トイレは水洗でSWで電灯が付きます。水道栓が有り水が確保出来ます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.5381,131.3594],title:'【Aランク😄】宇佐市総合運動場',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29487/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：まほろば温泉菟狭、550円、<a target="_blank" href="//onsen.sunbless.net/information/">詳細</a><br>'},

{icon:'stM',pos:[33.6765,130.8600],title:'【良😊】道の駅 香春（かわら）',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8699/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：国道沿いで大型車の往来が酷く夜中でも結構な騒音です<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.8183,131.0414],title:'【良😊】道の駅 あそ望の郷（あそぼうのさと）くぎの🌋【RVパークsmart道の駅あそ望の郷くぎの】',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56752/">現地の写真・詳細案内図はこちら</a><br>■H27.4オープン。幹線道から完全分離のため静かで良さそう。<br>■【RVパークsmart道の駅あそ望の郷くぎの】3,300円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/758.html">詳細</a><br>'},

{icon:'stM',pos:[32.9733,130.6022],title:'【良😊】道の駅 きくすい、江田船山古墳（えたふなやまこふん）公園🏺【RVパークsmart道の駅きくすい】',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3702/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：県道（通行量多い）を挟んで向かい側に24hコンビニ（セブンイレブン）あり。<a target="_blank" href="http://kikusuiromankan.jp/">詳細</a>（投稿：2021年5月、n様）<br>■当サイト読者様レポート：幹線国道から分離＆奥の方は静かである。江田船山古墳に併設された道の駅。温泉施設菊水ロマン館は21:30迄。料金300円。古墳のある江田川水辺公園には予約の要らないオートキャンプ場【有料💰️】もある。一日楽しめる道の駅でした。<b>（2019年以前の古い投稿）</b><br>■《菊水ロマン館 光明石温泉》：2023年9月、廃止決定<br>■【RVパークsmart道の駅きくすい】2500円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/759.html">詳細</a><br>'},

{icon:'stM',pos:[32.9079,130.6935],title:'【良😊】道の駅 すいかの里植木🍉',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56756/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：県道を挟んで向かい側に24hコンビニ（セブンイレブン）あり。<a target="_blank" href="//suikanosato-ueki.com/">詳細</a>（投稿：2021年5月、n様）<br>■当サイト読者様レポート：西南戦争の激戦地「田原坂」の近くにある小さな道の駅。大型車が少なく、幹線道路から離れた場所は静かでした。寒い日でしたが、洗面所ではお湯が出たので助かりました。阿蘇・高千穂や熊本市周辺の観光に便利ですよ。（2018年12月投稿）<br>■平成28年11月オープン。幹線国道から距離があり、良さそうですよ。<br>'},

{icon:'stM',pos:[33.8484,130.5034],title:'【良😊】道の駅 むなかた⛩️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53395/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場がかなり広いので、道路から離れたところに駐車すれば、それほど走行音は気になりませんでした。静かさを求めるのであれば建物裏の臨時駐車場がおすすめ。駐車場内に街灯があり、トイレにつながる通路と階段があります。<b>（2019年以前の古い投稿）</b><br>■表の駐車場は車の走行音が響く（皆めちゃくちゃなスピードで爆走している）。たまに珍走DQNの皆さんが走る。建物の裏手に臨時駐車場があり、そっちのが静かで良い（トイレはちょっと遠くなるので、寝る直前にトイレを済ませてから移動するのが良い）。wimax電波OK。ここ非常に良いです。おすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[32.9857,131.3408],title:'【良😊】道の駅 竹田⛲️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55627/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：路面は平たん、そのうえ、隣接の国道（442号線）も夜間は比較的静か。もちろんトイレ（ウォシュレット付き）は終日使用可。車で10分のJR竹田駅近くに立ち寄り温泉「竹田温泉花水月(はなみづき)」（<a target="_blank" href="//maps.app.goo.gl/ta5uYx9AVy3SpqEz9">詳細</a>）あり。（投稿：2025年8月、千葉県MO様）<br>■当サイト読者様レポート：国道442号線に面しているが、交通量が少なく静か。また、駐車場が奥に広がっており、奥の方へとめるとさらに静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.1481,130.4844],title:'【良😊】道の駅 みやま🌞',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55623/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いだが、駐車場がものすごく広大で、奥の方は比較的静かで良い。駐車場：163台、セブンイレブンが隣接しているので便利。最寄りの温泉：船小屋温泉郷<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.1917,129.9562],title:'【良😊】道の駅 山内 黒髪の里👩🏻',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54896/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場：67台。武雄温泉の帰りに車中泊で利用してます。道の駅の隣はスーパー。最寄りのローソンまで約250ｍ。武雄温泉までは約7km。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.0355,129.9199],title:'【良😊】道の駅 彼杵の荘🍵（そのぎのしょう）【RVパークそのぎの荘】',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54894/">現地の写真・詳細案内図はこちら</a><br>■【RVパークそのぎの荘】1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/574.html">詳細</a><br>'},

{icon:'stM',pos:[32.5734,130.7965],title:'【良😊】道の駅 秘境の郷いずみ🍁',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56753/">現地の写真・詳細案内図はこちら</a><br>■2024/4/21オープン。<br>'},

{icon:'stM',pos:[32.7857,130.0457],title:'【良😊】道の駅 251（にーごーいち）いいもり じゃがーロード🥔',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28122/">現地の写真・詳細案内図はこちら</a><br>■2025年11月1日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28122/">詳細案内図</a><br>'},

{icon:'hs-MS',pos:[33.3347,130.4170],title:'【Sランク🤩】道の駅 かみみね♨️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6502/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分のところに《吉野ヶ里温泉 卑弥呼乃湯》800円、<a target="_blank" href="//yutokuonsen.com/yoshinogari.html">詳細</a><br>■当サイト読者様レポート：吉野ヶ里温泉 卑弥呼乃湯♨️について：800円、<a target="_blank" href="//yutokuonsen.com/yoshinogari.html">詳細</a>　食堂（食券式）・休憩室は受付の外。（投稿：2021年3月、n様）<br>■2025年4月6日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6502/">詳細案内図</a><br>'},

{icon:'hs-MS',pos:[32.6238,130.8229],title:'【Sランク🤩】道の駅 美里 佐俣の湯♨️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3763/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《佐俣の湯》600円、<a target="_blank" href="//samatanoyu-misato.jp/onsen/">詳細</a><br>■当サイト読者様レポート：すぐ側のコンビニ（セブンイレブン）は閉店。（投稿：2022年9月、n様）<br>■当サイト読者様レポート：熊本県美里町の道の駅「佐俣の湯」を最近よく利用しますが、無料Wifiが制限なしで24時間利用できます。温泉の質も良いし、レストランの食事も旨い。ご飯のおかわり可。<b>（2019年以前の古い投稿）</b><br>■H26.3 オープン！ 温泉あり！幹線国道から完全分離の巨大駐車場。<br>'},

{icon:'hs-MS',pos:[32.5481,130.7149],title:'【Sランク🤩】道の駅 東陽♨️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31018/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「夢あかり」520円、<a target="_blank" href="//www.toyo-seseragi.com/yumeakari/">詳細</a><br>■RVパークsmart「道の駅東陽 せせらぎ」2500円、<a target="_blank" href="//rvparksmart.jp/rv-smart/toyoseseragi.html">詳細</a><br>■2021年3月27日オープン。駐車場が道路から離れた奥の方にあるので比較的静かで良さそう。期待の新人。<br>'},

{icon:'stM',pos:[33.0731,130.5322],title:'【Bランク】道の駅 おおむた 花ぷらす館🌼',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55622/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023/11月泊。夜の交通量はそれほど、多くありませんでしたが、駐車場がさほど、広くないので、大型車が来てしまうとアイドリングがうるさいかもしれません。近隣にコンビニはありません。（投稿：2023年12月、h様）<br>'},

{icon:'stM',pos:[33.2014,129.6719],title:'【Bランク】道の駅 させぼっくす９９',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55614/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：先日利用しましたが、<font color="red">深夜になると違法改造車が破裂音が鳴り響かせたりトイレ付近に陣取った20名ほどの若者達が延々お喋りしたり</font>と、相変わらずの状況でした。以前は週末になるとキャンピングカーの利用者も多かったのですが、今ではすっかり見られなくなっています。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：車中泊には不向きな道の駅です。場所的にはいいのですが、夜から深夜にかけて改造車や改造バイクが集まります。バイクはエンジンの空ぶかし、改造車はマフラーの改造や大音量スピーカーで音を鳴らし、深夜２時〜３時くらいまで駐車場内を走り回ります。実際に今年２０１７年５月１８日(木)夜に車中泊をしたのですが、うるさいし寝られないしで、大変迷惑でした。車中泊車はキャンピングカーはじめ１０台程度いましたが、朝、他の方とお話ししたのですが、この道の駅は使えないねという話になりました。休憩室のガラス戸等に、禁止事項として「夜遅くのミーティング等の 禁止」という張り紙がありましたがこのことのようでした。これから車中泊したり夜トイレ等利用する方は、止めておいたほう良いと思います。新しい道の駅ですが残念ですね。鹿児島では道の駅に放火された事件等もありますから、注意が必要です。東海地方からの一車中泊人より。<b>（2019年以前の古い投稿）</b><br>■2016年4月オープン。佐世保に道の駅誕生。<br>'},

{icon:'stM',pos:[33.1070,129.9981],title:'【Bランク】道の駅 うれしのまるく🚅',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54893/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023/11月泊。新幹線と幹線道路に挟まれていますが、新幹線は本数も少なく、夜の運転はありません。幹線道路も夜の交通量は少なく、意外に静かでよく眠れました。情報センターは19時までですが、カフェが18時で閉じていました。（投稿：2023年12月、h様）<br>■2022年9月19日オープン。2022年秋に開業の西九州新幹線「嬉野温泉駅」と一体型の道の駅。幹線国道と新幹線に挟まれており、静かとは言い難い。<br>'},

{icon:'stM',pos:[33.1768,130.1960],title:'【Bランク】道の駅 しろいし⚪️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55621/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2024年5月宿泊。店舗側舗装駐車場の端に停めると、裏側が川や海まで続く超広大な畑かつ民家がほとんどないので、風向きが南・東風ならめっちゃくちゃ涼しいです。R444まで出るとコンビニがあります。（投稿：2024年6月、m様）<br>'},


{icon:'hs',pos:[33.2822,131.5059],title:'【Aランク😄】別府タワー第２駐車場【有料💰️】',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29488/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：周囲に格安温泉♨️多数あり<br>'},

{icon:'hs',pos:[33.1553,130.4001],title:'【Aランク😄】柳川市地域観光物産公園、柳川温泉 南風♨️（はえんかぜ）',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55625/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：柳川温泉 南風♨️（はえんかぜ）、410円、<a target="_blank" href="//www.city.yanagawa.fukuoka.jp/kanko/onsen/onsen_haenkaze.html">詳細</a><br>'},

{icon:'hs',pos:[33.3168,131.4782],title:'【Aランク😄】市営 熱の湯♨️前駐車場【有料💰️】',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56754/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：目の前に無料温泉「熱の湯♨️」、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail12.html">詳細</a><br>■2024年、熱の湯前の駐車場が有料化された。60分100円、12時間最大500円、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/kouen_tyuusyajyou/p_netunoyu.html">料金詳細</a>。逆に堂々と車中泊可能となった。（笑）トイレまで少し歩くので注意。<br>'},

{icon:'hs',pos:[33.4079,130.4841],title:'【Aランク😄】鳥栖市 鳥栖市民の森🌳',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3705/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《とりごえ温泉栖の宿》300円、<a target="_blank" href="//sumika-y.jp/price_list.html">詳細</a><br>■当サイト読者様レポート：ここの駐車場は夜間人も少なくちょっと危険な感じです。パトカーも回ってくるので職質を受ける可能性が高くとてもＡランクとは思えません。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：周辺に店等は無いが、24H 利用可能なトイレと自販機があり静かな駐車場。徒歩3分の場所にとりごえ温泉栖の宿があり、清潔で利用者の少ない点と湯冷めしにくい泉質はお気に入り。ここのランチバイキングは大人気で、バイキング利用者は温泉を100円で利用可。温泉のみ利用なら300円。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.3178,131.4537],title:'【休館中】鶴寿泉',desc:'■2024年5月現在、休館中👉️<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail14.html">詳細</a><br>■なんと無料温泉！駐車場３台分あり！なかなかすごい。泉質も本物。別府凄すぎる<br>'},

{icon:'stM',pos:[27.8262,128.9544],title:'【Bランク】道の駅 とくのしま',desc:'■2024年12月22日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6628/">詳細案内図</a><br>'},

{icon:'on-Me',pos:[33.3172,131.4785],title:'【名湯♨️】熱の湯【別府八湯：鉄輪（かんなわ）温泉】',desc:'■2024年、駐車場が有料化されたので注意。60分100円、12時間最大500円、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/kouen_tyuusyajyou/p_netunoyu.html">料金詳細</a>。<br>■なんと無料。凄すぎる。 <a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail12.html">詳細</a>。<br>■「別府八湯」の一つ。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>■なんと無料温泉。普通に銭湯ぽい建物で整備されている。これが無料とかすごすぎる。目の前は広めの無料駐車場完備。すごい。泉質自体も当然ながら掛け流しの超濃厚な塩化物泉で、塩化物泉として非常にレベルが高い。管理人が今まで入った塩化物泉でNo.1と言ってもいいかも。無料だが本物の極上である。6:30〜21:00 休館日：年末大掃除日(不定)ここはかなり人気なので、朝一で来るのが良い。夕方はお湯が汚いらしい。ちなみに鍵のかかるロッカーは無し。無料駐車場での車中泊はトイレがないので無理。朝一でここに入って、鶴の湯、へびん湯と回るのがおすすめ。<br>■管理人評価★4.5（泉質4.4、景色0.1）塩化物泉として最高峰の泉質かと思います。景色は露天風呂はないですが、建物全体の雰囲気が良い感じなので0.1加算。<br>'},

{icon:'df',pos:[33.6035,130.4198],title:'東湯',desc:'■2023年閉業<br>'},

{icon:'st',pos:[31.9266,131.3063],title:'瓜田ダム公園（トイレ利用不可の可能性あり）',desc:'■2023年2月はトイレが故障？のため利用不可だった。要注意。夜間超絶静かなのは良い。携帯電波OK。（2023年2月管理人現地確認）<br>■当サイト読者様レポート：高岡温泉から南へ進むとひっそりダム公園があり、小さな駐車場に自販機とトイレがあります。静かでよく寝られました。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[33.5578,130.1960],title:'丸田池公園・糸島市役所 駐車場',desc:'■2023年、市役所庁舎新築のため閉鎖。<br>'},

{icon:'df',pos:[33.5948,130.3924],title:'【閉店】天然温泉 天神ゆの華',desc:'■2022年9月30日を以て閉館。<a target="_blank" href="//sauna-ikitai.com/saunas/3762/posts?page=1">詳細</a><br>'},

{icon:'stM',pos:[26.7047,128.2803],title:'道の駅 やんばるパイナップルの丘 安波（あは）',desc:'■2022年3月30日グランドオープン！<br>'},

{icon:'df',pos:[33.8448,130.7947],title:'皿倉山山頂駐車場',desc:'■2021年3月現在、一般車両は山上へは進入禁止になってます。山頂へ行くには有料のロープウェイを使う。<br>'},

{icon:'stM',pos:[32.3848,130.1263],title:'道の駅 宮地岳かかしの里',desc:'■2021年3月21日オープン。廃校になった小学校を道の駅に転用。なかなか面白そう。幹線国道からも離れており静かで良さげ。<br>'},

{icon:'df',pos:[32.2119,130.7589],title:'中川原公園（閉鎖）',desc:'■2020年の水害によりトイレ等が壊滅し閉鎖。<br>'},

{icon:'stM',pos:[26.6313,128.1543],title:'道の駅 サンライズひがし',desc:'■2020年、いつの間にかオープンしてた。<a target="_blank" href="http://www.sunrise-higashi.jp/index.jsp">詳細</a>。<br>'},

{icon:'stM',pos:[32.5456,130.1317],title:'道の駅 天草市イルカセンター',desc:'■2019/6/1オープン。駅名のとおり、イルカウォッチングが楽しめる。駐車場自体は幹線国道に面しており、うるさそう。<br>'},

{icon:'df',pos:[33.1326,130.9629],title:'【閉鎖】津江温泉',desc:'■2017年、機械の故障等で閉館<br>'},

{icon:'stSAPA',pos:[33.5614,131.1698],title:'上毛PA',desc:'■2015年3月オープン！スマートインター24時間対応。<br>■当サイト読者様レポート：トイレ・自販機だけの施設。スマートIC併設。上り線（北九州方面）はスマートIC流入後のPA利用不可。下り線（大分方面）はPA利用後のスマートIC流出不可。（投稿：2020年8月、N様）<br>'},

{icon:'on',pos:[33.3146,131.4776],title:'谷の湯',desc:'■200円。無料駐車場あり。<a target="_blank" href="//onsendo.beppu-navi.jp/y143/">詳細</a><br>'},

{icon:'on',pos:[33.3300,131.4944],title:'浜田温泉',desc:'■200円、無料駐車場も完備！<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail10.html">詳細</a><br>'},

{icon:'on',pos:[33.2781,131.4883],title:'上原（かみはる）温泉',desc:'■200円、無料駐車場あり。<a target="_blank" href="//onsendo.beppu-navi.jp/y173/">詳細</a><br>'},

{icon:'on',pos:[33.2863,131.4977],title:'幸温泉',desc:'■200円、無料駐車場あり。<a target="_blank" href="//onsendo.beppu-navi.jp/y159/">詳細</a><br>'},

{icon:'on',pos:[33.2800,131.1339],title:'万年（はね）の湯',desc:'■200円、<a target="_blank" href="http://w.speedia.jp/hanenoyu/#menu2">詳細</a><br>■元校長先生が掘り当てた100円温泉。無料駐車場完備。ツルヌルで気持ちいい温泉です。<br>'},

{icon:'on',pos:[33.2049,131.1694],title:'壁湯共同温泉',desc:'■200円、<a target="_blank" href="//www.tabirai.net/sightseeing/column/0009274.aspx">詳細</a><br>■当サイト読者様レポート：共同浴場２００円（混浴内湯）１階が川に開口半露天、２階が脱衣所<br>'},

{icon:'on',pos:[33.0775,131.1419],title:'黒川温泉 共同浴場 穴湯',desc:'■200円、<a target="_blank" href="//www.kurokawaonsen.or.jp/tanoshimu/detail.php?kiji=294">詳細</a><br>■当サイト読者様レポート：共同浴場200円（混浴内湯）一般人に人気な黒川温泉だが、ここは、誰も入らない穴場。駐車場に困る。<br>'},

{icon:'on',pos:[33.2661,131.3632],title:'湯布院ゆのつぼ温泉',desc:'■200円、<a target="_blank" href="//www.city.yufu.oita.jp/kankou/onsen/onsen_cate1_1/yunotubo">詳細</a>。玉の湯の対岸。車一台おける。<br>'},

{icon:'on',pos:[33.2642,131.3582],title:'共同浴場 乙丸温泉館（湯布院温泉）',desc:'■200円、<a target="_blank" href="//www.city.yufu.oita.jp/kankou/onsen/onsen_cate1_1/otomaru">詳細</a>、無料駐車場あり！非常におすすめ。<br>'},

{icon:'on',pos:[33.2699,131.5085],title:'浜脇温泉【別府八湯】（※駐車場は有料）',desc:'■200円、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail1.html">詳細</a>。駐車場が有料なので注意。<br>■「別府八湯」の一つ。別府マニアは必修。<a target="_blank" href="//www.city.beppu.oita.jp/sangyou/onsen/detail1.html">別府八湯について詳細</a><br>'},

{icon:'on',pos:[32.9746,131.1288],title:'阿蘇市立一の宮温泉センター',desc:'■200円、<a target="_blank" href="//www.city.aso.kumamoto.jp/tourism/spot/accommodation_hot-springs/spa_center-2/">詳細</a><br>'},

{icon:'on-Me',pos:[33.1412,131.1003],title:'【名湯♨️】奴留湯（ぬるゆ）温泉【足元湧出】',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/tsuetate-onsen/onsen004265/">詳細</a>。浴槽下から湧いてくるぬる〜い湯。非常に珍しい「足元湧出」。<br>'},

{icon:'on',pos:[31.8097,130.7557],title:'秀水湯 妙見指圧治療院',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/kirishima-onsen/onsen006434/">詳細</a><br>'},

{icon:'on',pos:[32.9731,130.8035],title:'後藤温泉（菊池市）',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/kikuchi-onsen/onsen018445/">詳細</a><br>'},

{icon:'on',pos:[32.0379,130.7540],title:'亀沢共同浴場（えびの市）',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/ebino-onsen/onsen017093/">詳細</a><br>'},

{icon:'on',pos:[32.0456,130.7562],title:'岡松温泉',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/ebino-onsen/onsen017044/">詳細</a><br>'},

{icon:'on',pos:[32.0522,130.7656],title:'鶴の湯温泉（えびの市）',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/ebino-onsen/onsen016907/">詳細</a><br>'},

{icon:'on',pos:[32.9739,131.0435],title:'天然温泉 大阿蘇（大阿蘇温泉）（大阿蘇旅館の敷地内）',desc:'■200円、<a target="_blank" href="//onsen.nifty.com/asosanroku-onsen/onsen016251/">詳細</a><br>'},

{icon:'on',pos:[32.2194,130.7705],title:'相良藩 願成寺温泉',desc:'■200円、<a target="_blank" href="//hitoyoshikuma-guide.com/2019/02/18/sagarahanganjyoujionsen/">詳細</a><br>'},

{icon:'on',pos:[32.4324,130.5752],title:'日奈久温泉センター 本湯・ばんぺい湯',desc:'■200円、<a target="_blank" href="//hinagu-spa.com/hot_spring_facilities/public_bath_12floor/">詳細</a><br>'},

{icon:'on-Me',pos:[32.8605,131.0359],title:'【名湯♨️】地獄温泉清風荘',desc:'■2000円、<a target="_blank" href="//jigoku-onsen.co.jp/fee/">詳細</a>。 温泉マニア絶賛。<br>■湯治湯として非常に有名。泉質：ｐH2.8の単純酸性硫黄温泉（硫化水素型）。駐車場：120台。露天風呂・内湯・家族湯など。浴槽の底から温泉が湧き出る混浴のすずめの湯（20：30〜21：30は女性専用）が最も有名。内湯（元湯）には石鹸・シャワー・シャンプー・ドライヤー（無料）あり。※山奥なので離合が厳しい細い山道を登ります。また天候・気温等の条件によっては霧などで視界を遮られる場合があります。運転には十分にお気を付け下さい。※111号線阿蘇パノラマライン側からの登山道は通行止で行けません。※混浴はすずめの湯だけです。<br>■管理人評価★5（泉質4.6！、景色0.4）ここはとにかく泉質が凄い。名物のすずめの湯は、濃厚な乳青白色で、なんと足下湧出。ぬるめが39度、熱めが45度らしい。こんな都合の良い温度で、この極上の濁り湯が足下から湧いているというのは奇跡というほかない。個人的には、泉質部門ではここのすずめの湯が日本最高峰かと思います。かなり感動。特別加算で泉質4.6と評価。景色の方は、絶景は無いのですが、まあ気持ちの良い露天風呂という感じです。全体の湯治場の雰囲気などを評価して、景色は0.4評価。合計5点満点。ちなみに九州で複数の温泉マニアと話をしましたが、清風荘の名前は必ず出てきますね。名実そろった名湯と思います。<br>'},

{icon:'sty',pos:[33.6007,130.4080],title:'コインパーキング',desc:'■20-8時最大400円。近くの浜口公園にトイレあり。静かで良い。いいんじゃないでしょうか。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[32.7217,131.3133],title:'RVパーク高千穂',desc:'■1泊　2000円／1台(トレーラー含む)、電源は＋500円。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/816.html">詳細</a><br>'},

{icon:'sty',pos:[32.4102,130.0041],title:'RVパーク風来望',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/698.html">詳細</a><br>'},

{icon:'sty',pos:[32.9559,131.0464],title:'RVパークB＆B阿蘇',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/684.html">詳細</a><br>'},

{icon:'sty',pos:[33.7223,131.0228],title:'RVパーク　サンライズビーチながい',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/635.html">詳細</a><br>'},

{icon:'sty',pos:[33.3110,130.5192],title:'セイワRVパーク久留米東町',desc:'■1泊　2,200円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/583.html">詳細</a><br>'},

{icon:'sty',pos:[32.8314,130.9239],title:'RVパーク 阿蘇マロンの樹',desc:'■1泊　1500円／1台　電源500円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/602.html">詳細</a><br>'},

{icon:'sty',pos:[31.6538,130.3581],title:'RVパーク東市来こけけ',desc:'■1泊　1300円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/717.html">詳細</a><br>'},

{icon:'sty',pos:[31.8841,131.0631],title:'RVパークたかざき',desc:'■1泊　1000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/629.html">詳細</a><br>'},

{icon:'sty',pos:[32.4813,131.6576],title:'RVパークかどがわ',desc:'■1泊　1000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/585.html">詳細</a><br>'},

{icon:'sty',pos:[32.7020,131.3005],title:'高千穂駐車場',desc:'■１日500円の有料駐車場だが、夜は無人になるので車中泊可能。トイレ完備。朝は6時くらいに係員のおじさんが来るので、その時にお金を払い、ゆっくり高千穂観光すればいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.6054,130.4216],title:'コインパーキング',desc:'■19-7時最大400円のコインパーキング。静かで良い。トイレは東公園にある（ちょっと遠い）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.5836,130.4155],title:'住吉公園横パーキング',desc:'■19-7時最大300円。トイレはすぐ近くの住吉公園に公衆トイレがある。ビルに挟まれておりわりと静かでよい。博多駅まで徒歩12分。天神まで徒歩30分（バス使ったほうがいい）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.7825,130.5465],title:'天然温泉やまつばさ',desc:'■1670円、<a target="_blank" href="//www.yamatsubasa.jp/price/">詳細</a><br>■2013年3月にオープンしたばかりの天然温泉施設。ｐH9.6のアルカリ性低張性低温泉。<br>'},

{icon:'on',pos:[33.2784,131.4956],title:'上田の湯九日天温泉',desc:'■150円！無料駐車場あり。<a target="_blank" href="//onsendo.beppu-navi.jp/y8/">詳細</a><br>'},

{icon:'on-Me',pos:[32.0571,130.4561],title:'【名湯♨️】白木川内温泉：白木川内温泉山荘・旭屋旅館',desc:'■150円、<a target="_blank" href="//www.kagoshima-kankou.com/guide/30026">詳細</a>。温泉マニア絶賛。<br>■岩の中から源泉が湧出している足元湧出温泉（極めて珍しい）。※同じ浴槽を2つの旅館で使用しています。白木川川内温泉山荘または旭屋旅館のどちらかで入浴受付をして下さい。<br>■管理人評価★4.6（泉質4.4、景色0.2）泉質は無色透明だが香りと味が濃厚、岩の間から42度のお湯が染み出している奇跡の温泉である。4.4。窓の外は渓流で山の斜面が見える。渓流の音が心地よい。0.2。合計4.6点の極上。なお、ここの「山荘」と「旭屋」は兄弟が経営者らしく、この温泉の権利を巡って裁判までやって仲が悪いらしい。風呂には、「旭屋にお金を払うべし」という落書きが書かれている。なお、坂の上の方が「旭屋」。日本昔話みたいでおもしろい。<br>'},

{icon:'on',pos:[31.1799,130.5942],title:'浜児ヶ水（はまちょがみず）区営温泉',desc:'■130円、<a target="_blank" href="//www.ibusuki.or.jp/spa/public/hamachogamizu/">詳細</a><br>'},

{icon:'hs',pos:[33.2831,131.5055],title:'【有料💰️】的ヶ浜駐車場',desc:'■12時間最大400円。公衆トイレあり（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29488/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年2月撮影））。幹線国道沿いでかなりうるさい。正直おすすめしない。<br>'},

{icon:'sty',pos:[33.5887,130.4144],title:'博多平和駐車場',desc:'■12時間最大1000円、24時間最大1800円。１階にトイレあり。車中泊できます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.3144,131.4793],title:'ひょうたん温泉',desc:'■1160円、<a target="_blank" href="//www.hyotan-onsen.com/price/index.html">詳細</a>。ミシュランで三つ星獲得で話題の温泉。駐車場も完備。<br>■当サイト読者様レポート：受付内に食堂（食券式）・休憩室あり。<a target="_blank" href="//www.hyotan-onsen.com/">詳細</a><br>'},

{icon:'on',pos:[33.3214,131.4991],title:'競輪温泉　別府競輪場の敷地内にある温泉。',desc:'■110円、無料駐車場あり。<a target="_blank" href="//onsendo.beppu-navi.jp/y68/">詳細</a><br>'},

{icon:'zm',pos:[33.6778,130.8739],title:'【有料💰️】仲哀の名水',desc:'■10リットルで100円（実際は20リットル近く出る）。水質検査済み。<br>'},

{icon:'zm',pos:[33.8511,130.7791],title:'【有料💰️】天然ラドン水 花尾の名水',desc:'■10リットル100円　<a target="_blank" href="//goo.gl/maps/PCoS6CCwiV2JCfuu9">詳細</a><br>'},

{icon:'on',pos:[33.6655,130.4167],title:'照葉スパリゾート',desc:'■1090円～1640円、時期、曜日によって価格が変動。<a target="_blank" href="//terihaspa.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[33.2818,131.1499],title:'大鶴温泉 夢想乃湯',desc:'■100円、<a target="_blank" href="//yuru-to.net/detail.php?oid=47378">詳細</a><br>■当サイト読者様レポート：手造り感100％の100円温泉。一度見たら忘れられない。<br>'},

{icon:'on-Me',pos:[33.3721,130.2081],title:'【名湯♨️】古湯温泉元湯旅館 鶴霊泉（足元湧出）',desc:'■1000円、<a target="_blank" href="//kakureisen.com/higaeri.html">詳細</a><br>■天然砂湯の温泉で有名な旅館。有名人も多数宿泊。湯船の底にきれいな砂が敷き詰められていて、そこからお湯が湧き上がってくる珍しい温泉（足元湧出という超激レア温泉）。36℃くらいのぬる湯。立ち寄り湯の人は旅館前の駐車スペース利用不可。50ｍくらい離れたところ（大和屋旅館の前）に鶴霊泉利用者用の駐車スペースがあります。<br>'},

{icon:'on-Me',pos:[33.0668,131.2329],title:'【名湯♨️】赤川温泉 赤川荘',desc:'■1000円、<a target="_blank" href="//akagawaonsen.webnode.jp/%E6%97%A5%E6%9B%BF%E3%82%8F%E3%82%8A%E5%85%A5%E6%B5%B4/">詳細</a>。 多数の温泉マニア絶賛。<br>■管理人評価★4.7（泉質4.4、景色0.3）青乳白色。源泉は温度が26度程度と低いので加温しているそうですが、濃厚な極上温泉です。<br>'},

{icon:'styC',pos:[33.6014,130.5362],title:'若杉楽園キャンプ場',desc:'■<del>無料のキャンプ場。</del> 👉️2019年4月から有料化。入り口に無人ゲートが設置され、出るときに料金を払う方式。入場から9時間1000円、18時間1500円。高くなっちゃいました。<a target="_blank" href="//wakasugicamp.sasagurikanko.com/">詳細</a>。有料化のおかげでトイレが建て直され、きれいな水洗洋式になった。<b>（2019年以前の古い投稿）</b><br>■眼下に福岡市一望できる。トイレは水洗できれい。深夜まで夜景を見に上ってくる爆音DQNがいるので、道路から離れたところがよい。<b>（2019年以前の古い投稿）</b><br>■標高386m<br>'},

{icon:'df',pos:[33.5983,130.4344],title:'【閉館】博多 由布院・武雄温泉 万葉の湯',desc:'■<br>'},

{icon:'stSAPA',pos:[33.4015,130.5761],title:'井上PA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.3945,130.6156],title:'大刀洗PA',desc:'■<br>'},

{icon:'stM',pos:[26.1386,127.6612],title:'道の駅 いとまん',desc:'■<br>'},

{icon:'stM',pos:[31.4654,130.3456],title:'道の駅 きんぽう木花館',desc:'■<br>'},

{icon:'stM',pos:[32.3915,131.5135],title:'道の駅 とうごう',desc:'■<br>'},

{icon:'stM',pos:[33.0289,131.6214],title:'道の駅 みえ',desc:'■<br>'},

{icon:'stM',pos:[32.8037,131.6104],title:'道の駅 宇目',desc:'■<br>'},

{icon:'stM',pos:[28.2595,129.4088],title:'道の駅 奄美大島住用',desc:'■<br>'},

{icon:'stM',pos:[26.3994,127.7582],title:'道の駅 喜名番所',desc:'■<br>'},

{icon:'stM',pos:[32.1083,130.1709],title:'道の駅 黒之瀬戸だんだん市場',desc:'■<br>'},

{icon:'stM',pos:[33.3179,129.6030],title:'道の駅 昆虫の里たびら',desc:'■<br>'},

{icon:'stM',pos:[31.1856,130.7673],title:'道の駅 根占',desc:'■<br>'},

{icon:'stM',pos:[31.5894,130.5988],title:'道の駅 桜島',desc:'■<br>'},

{icon:'stM',pos:[31.6416,131.2660],title:'道の駅 酒谷',desc:'■<br>'},

{icon:'stM',pos:[32.6606,131.3885],title:'道の駅 青雲橋',desc:'■<br>'},

{icon:'stM',pos:[32.1617,130.1094],title:'道の駅 長島',desc:'■<br>'},

{icon:'stM',pos:[31.7967,131.3072],title:'道の駅 田野',desc:'■<br>'},

{icon:'st',pos:[32.9182,131.2434],title:'[標高815m]荻岳駐車場【天体観測スポット】（※<font color="#ff0000">トイレ閉鎖の可能性あり</font>）',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+荻岳駐車場">ここで撮影された天の川写真を見てみる</a><br>■当サイト読者様レポート：大分県竹田市の荻岳駐車場のトイレ修正です。トイレはありますが使用禁止になってました。また、荻岳展望所（西側・東屋がある方）は、以前は車で登れたのですが、鎖が張られて車両進入禁止になってました。確認したのは2023年8月です。（投稿：2024年2月、take3様）<br>'},

{icon:'zv',pos:[32.9189,131.2448],title:'【天体観測スポット】荻岳展望所',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%8D%BB%E5%B2%B3%E5%B1%95%E6%9C%9B%E6%89%80">ここで撮影された天の川写真を見てみる</a><br>■山頂で見晴らしが非常に良い。天体観測、日の出撮影スポット。標高810m。<br>'},

{icon:'st',pos:[26.6762,128.1468],title:'【天体観測スポット】石山展望台',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%9F%B3%E5%B1%B1%E5%B1%95%E6%9C%9B%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場とトイレ。天体観測スポットとしても有名。標高は282m<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[24.0498,123.7976],title:'【天体観測スポット】波照間島 星空観測タワー付近',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%B3%A2%E7%85%A7%E9%96%93%E5%B3%B6">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。有人島としては日本最南端。光害ほぼゼロ、晴天率高く、空気も澄んでいる。<br>■<a target="_blank" href="http://keisuketsubohi.com/hateruma_star/">詳細レポート</a><br>'},

{icon:'zv',pos:[32.5796,131.1175],title:'【天体観測スポット】五ヶ瀬ハイランドスキー場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E4%BA%94%E3%83%B6%E7%80%AC%E3%83%8F%E3%82%A4%E3%83%A9%E3%83%B3%E3%83%89">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット　夏限定　標高1294m　夏はトイレは利用不可　九州最強の星見スポット<br>■<a target="_blank" href="http://isozee.livedoor.blog/archives/16847533.html">詳細レポート</a><br>'},

{icon:'zv',pos:[32.5663,131.3927],title:'【天体観測スポット】中小屋天文台近くの路肩',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E4%B8%AD%E5%B0%8F%E5%B1%8B%E5%A4%A9%E6%96%87%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。天文台を過ぎたところの路肩が少し広くなっていて駐車＆観望可能。トイレ無し。<br>'},

{icon:'zv',pos:[33.0123,131.1530],title:'【天体観測スポット】やまなみハイウェイの路肩',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%82%84%E3%81%BE%E3%81%AA%E3%81%BF%E3%83%8F%E3%82%A4%E3%82%A6%E3%82%A7%E3%82%A4">ここで撮影された天の川写真を見てみる</a><br>■この付近が天体観測スポットとして良好という報告あり。標高は742m。トイレなどは一切無い。<br>'},

{icon:'zv',pos:[33.0425,131.2404],title:'【天体観測スポット】くじゅう花公園付近',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%8F%E3%81%98%E3%82%85%E3%81%86%E8%8A%B1%E5%85%AC%E5%9C%92">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。<br>'},

{icon:'styC',pos:[33.7409,130.7292],title:'【有料💰️】直方（のおがた）オートキャンプ場',desc:'■<a target="_blank" href="//www.city.nogata.fukuoka.jp/kanko/_1226/_1757.html">料金、利用方法等詳細（直方市公式サイト）</a><br>■当サイト読者様レポート：格安ですが有料になり、区画が増えた模様。今まで通り直方市のホームページより予約可能（投稿：2025年6月、シュシュちゃん様）<br>■オートキャンプ場への出入り口は鍵で閉鎖されており、利用申請をした人は市役所で鍵を受け取るシステム。無断利用のDQNが入ってこないので安心。また、近所に警察署があるので安心。（2021年3月管理人現地確認）<br>■当サイト読者様レポート：河川敷ですので堤防道路を通過する車から丸見えです。事前に直方市の申請が必要です。トイレ（簡易水洗の和式で臭い＆汚い）等完備。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5931,130.3875],title:'博多 長浜ラーメン 屋台街',desc:'■<a target="_blank" href="//takahan.co/yatai-map/5927/">詳細レポート</a><br>'},

{icon:'zg',pos:[33.1701,131.2495],title:'農家レストラン べべんこ',desc:'■<a target="_blank" href="//tabelog.com/oita/A4404/A440404/44000410/">食べログ</a><br>'},

{icon:'sty',pos:[33.5864,130.3809],title:'タイムズ福岡城三の丸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8700/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年1月現地調査）<br>■<a target="_blank" href="//times-info.net/P40-fukuoka/C133/park-detail-BUK0036411/">料金詳細</a><br>'},

{icon:'st',pos:[33.8211,130.9284],title:'北九州市 文化記念公園⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57506/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.3104,131.5018],title:'【除外ランク😅】別府市♨️ 上人ヶ浜公園駐車場🌊<font color="red">【夜間閉鎖】</font>',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57504/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'hs',pos:[33.3158,131.4794],title:'【有料💰️】市営 鉄輪温泉地区駐車場（トイレ🚻遠い）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56754/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■2024年、便利な市営駐車場ができた。60分100円、12時間最大500円、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/kouen_tyuusyajyou/p_kannawa.html">料金詳細</a>。<br>■入浴♨️：熱の湯（無料、<a target="_blank" href="//www.city.beppu.oita.jp/sisetu/shieionsen/detail12.html">詳細</a>）まで徒歩3分。<br>'},

{icon:'st',pos:[33.2915,131.4758],title:'【無料】別府市♨️ 南立石公園駐車場<font color="red">【金、土、日、祝日の夜限定】</font>',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56539/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[32.8384,131.1347],title:'阿蘇山 月廻り公園🌙',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56537/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高619m。（2025年12月現地調査）<br>■月廻り温泉♨️は残念ながら2023年から休業中。再開不明。<br>■当サイト読者様レポート：H31.4.7利用時点では、トイレの電気が点きませんでしたので、ランタン必須です。ケータイ電波OK、フルセグ電波OK。朝靄の景色が最高でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[32.8803,131.0738],title:'[標高1144m] 阿蘇市 阿蘇火山噴煙駐車場🌋、阿蘇 山上広場、阿蘇山噴煙展望公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56535/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[32.8993,129.9585],title:'大村公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56534/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.0970,130.0837],title:'【静寂😴】鹿島市 蟻尾山（ぎびざん）公園🐜',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56127/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.1966,130.2056],title:'小城市 ムツゴロウ公園、海遊ふれあいパーク🐸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56125/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.1711,130.2050],title:'ふくどみマイランド公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56124/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'stM',pos:[32.5767,130.6948],title:'【除外ランク😅】道の駅 竜北🐉',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56123/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[32.9800,130.0370],title:'大村市 萱瀬（かやぜ）ダム運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56122/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高273m。（2025年12月現地調査）<br>'},

{icon:'st',pos:[32.8703,129.9938],title:'【静寂😴】大村市 日岳公園🌃（ひだけこうえん）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56121/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.1979,129.9427],title:'山内中央公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56119/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■当サイト読者様レポート：2024年4月に利用。普通車50台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好。広い公園の内部にあり、夜間は無人状態となるので閑静な一夜を過ごせる。しっぽりと静かな夜を過ごしたい人には、近所の道の駅「山内」よりも断然オススメ。（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[33.0795,130.1084],title:'鹿島市観光駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56118/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.4896,130.5106],title:'筑紫野市 天拝山歴史自然公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55620/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'sty',pos:[33.1618,129.7263],title:'【有料💰️】佐世保市 新みなと駐車場🛳️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55619/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■12時間最大600円、<a target="_blank" href="http://tpnavi.com/view.php?type=parking&cd=1300">詳細</a><br>■当サイト読者様レポート：高さ2.5mのキャンピングカーでしたが料金計算用のセンサーが2.2m以下と判断したらしく、12時間600円で駐車できました。ただし夜間のトイレ近くはトラックのアイドリング音がうるさい。（投稿：2025年4月、yama2904様）<br>■トイレあり。駅近くで飲んで食ってここで寝るのもアリかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6648,130.4641],title:'福岡市 長谷ダム記念公園🍁',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55618/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.5166,130.5141],title:'太宰府市 史跡地・多目的広場、坂本八幡宮⛩️ 公衆トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55617/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■当サイト読者様レポート：普通車20台級の未舗装の駐車場。トイレは水洗洋式で、道を挟んだ北側にある。県道沿いの駐車場は夜間閉鎖されるようだが、ココは24時間開放されている。大観光地である太宰府市の街中にありながら、静かで落ち着いた夜を過ごせる。風向き次第になるが、福岡空港に向けて降下する航空機も鑑賞できる。（投稿：2023年5月、y様）<br>'},

{icon:'st',pos:[33.1801,129.7011],title:'佐世保市 弓張公園🌃',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55616/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.1834,129.7021],title:'但馬岳公園　駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55616/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.1766,129.6964],title:'佐世保市 鵜渡越（うどごえ）展望台🌇',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55615/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'stC',pos:[33.1715,129.8030],title:'佐世保市 隠居岳公園、隠居岳ウォーカーズパークキャンプ場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55613/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.5680,130.4616],title:'上月隈中央公園🛩️（かみつきぐま）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55612/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■ハッテン場の有名スポットである点に注意が必要。※<a target="_blank" href="//www.google.com/search?hl=ja&lr=&ie=UTF-8&oe=UTF-8&num=50&q=%E3%83%8F%E3%83%83%E3%83%86%E3%83%B3%E5%A0%B4%E3%81%A8%E3%81%AF">ハッテン場とは？Google検索</a><br>'},

{icon:'st',pos:[33.9064,130.7290],title:'響灘緑地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55611/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.8524,130.5014],title:'北斗の水くみ海浜公園🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53395/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'hs-MS',pos:[32.9253,130.7706],title:'【Sランク🤩】道の駅 泗水（しすい）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3765/">詳細案内図</a><br>■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3765/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩4分のところに銭湯（とよみずの湯、400円、<a target="_blank" href="//www.toyomizunoyu.com/">詳細</a>）あり。<br>■当サイト読者様レポート：道の駅・泗水　に　2021年11月10日に車中泊した時の情報をお知らせします。「道の駅に隣接する泗水公園の地下水「孔子泉水」を汲める。」とのこと。確かに、泗水公園には水が豊富に湧き出ていましたが、道の駅の職員さんや近隣にお住いの方に聞いたところ、地元の方々は飲用に利用していないとのことでした。ネットで調べても「飲用可」の情報が見当たりません。「孔子泉水」は汲めますが、飲用は自己責任ということのようです。（投稿：2022年1月、m様）<br>'},

{icon:'hs',pos:[33.4072,130.4857],title:'【有料💰️】とりごえ温泉 栖の宿 オートキャンプ場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3705/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■格安のオートキャンプ場。<a target="_blank" href="//www.nap-camp.com/saga/16336?ref_host=widget&allPlan=1">料金詳細</a>。風呂♨️まで徒歩5分。<br>'},

{icon:'st',pos:[33.5601,131.2100],title:'ダイハツ九州スポーツパーク大貞',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30166/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[33.3297,131.4600],title:'十文字原展望台',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29939/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。※2025年2月訪問時はトイレの大の個室が故障で閉鎖されていたので注意。（2025年2月現地調査）<br>■当サイト読者様レポート：無料駐車場とトイレ。駐車場は傾斜きつい。夜中まで夜景を見にDQNがやってくるのでうるさい。トイレがメチャクチャ汚くて臭い。オススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.2660,131.3614],title:'【有料💰️】湯布院中央児童公園 公衆トイレ周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29938/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■入浴♨️：周囲に日帰り温泉♨️多数あり<br>'},

{icon:'st',pos:[33.2649,131.3965],title:'[標高813m] 由布岳登山口駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29936/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[33.3761,131.5193],title:'黒岩公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29935/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[33.5238,131.3214],title:'【静寂😴】響山地区公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29933/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[33.7980,130.9774],title:'向山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29932/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[33.7349,131.0129],title:'【静寂😴】行橋市 行橋総合公園⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29930/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'styC',pos:[32.1901,130.7884],title:'【有料💰️】人吉クラフトパーク石野公園 キャンプ場【格安オートキャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29486/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■キャンプは440円。道の駅の事務所で受付。<a target="_blank" href="//h-craftpark.com/campground.html/">詳細</a><br>'},

{icon:'st',pos:[33.3126,131.4543],title:'鶴見霊園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28838/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[33.4566,131.3922],title:'佐田京石登山口駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28837/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[32.0461,130.8223],title:'【静寂😴】えびの市 水辺の楽校',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28835/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■当サイト読者様レポート：普通車20台級の無料駐車場。トイレは水洗洋式で、公衆トイレとしては最上級レベルで綺麗だった。風変わりな名前だが、多目的広場があるだけの単なる公園。まわりは畑or空地or荒地しかなく、主要道路からも離れているので閑静な一夜を過ごせる。（投稿：2023年5月、y様）<br>'},

{icon:'st',pos:[33.5779,131.1715],title:'【静寂😴】牛頭天王公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28833/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[31.9703,131.4232],title:'宮崎みたま園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28831/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[32.1229,131.4757],title:'【静寂😴】高鍋湿原無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28830/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[32.4448,131.6344],title:'【静寂😴】日向市 大王谷運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28829/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[33.2725,131.4393],title:'[標高704m]【静寂😴】別府市 火男火売神社🔥（ほのおほのめ）駐車場、鶴見岳 登山口',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28828/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'hs',pos:[33.2782,131.5070],title:'【有料💰️】北浜公園 公衆トイレ 周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28827/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■入浴♨️：周囲に格安温泉♨️多数あり<br>'},

{icon:'hs',pos:[32.8917,130.7339],title:'合志市中央運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28201/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■入浴♨️：道路の向かいに温泉（ユーパレス弁天、400円、<a target="_blank" href="//u-benten.net/onsen_page/">詳細</a>）あり。<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。奥の方は静かで良い。穴場。人気（ひとけ）は無いので、治安については自己責任。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[33.5419,130.5040],title:'大野城市 四王寺県民の森、大野城総合公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27644/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.3156,131.4533],title:'【静寂😴】別府市明礬 山中の公衆トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27643/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[33.2518,131.6307],title:'大洲総合運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27642/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[33.0923,131.7616],title:'【静寂😴】臼杵石仏 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25431/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'zv',pos:[33.8973,130.4319],title:'【世界遺産】宗像大社中津宮',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%80%8C%E7%A5%9E%E5%AE%BF%E3%82%8B%E5%B3%B6%E3%80%8D%E5%AE%97%E5%83%8F%E3%83%BB%E6%B2%96%E3%83%8E%E5%B3%B6%E3%81%A8%E9%96%A2%E9%80%A3%E9%81%BA%E7%94%A3%E7%BE%A4">wikipedia 世界遺産：「神宿る島」宗像・沖ノ島と関連遺産群</a><br>'},

{icon:'zv',pos:[33.8321,130.5133],title:'【世界遺産】宗像大社辺津宮',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%80%8C%E7%A5%9E%E5%AE%BF%E3%82%8B%E5%B3%B6%E3%80%8D%E5%AE%97%E5%83%8F%E3%83%BB%E6%B2%96%E3%83%8E%E5%B3%B6%E3%81%A8%E9%96%A2%E9%80%A3%E9%81%BA%E7%94%A3%E7%BE%A4">wikipedia 世界遺産：「神宿る島」宗像・沖ノ島と関連遺産群</a>。<a target="_blank" href="//munakata-taisha.or.jp/about_hetsu.html">詳細</a><br>'},

{icon:'zv',pos:[33.8166,130.4885],title:'【世界遺産】新原・奴山古墳群',desc:'■<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%80%8C%E7%A5%9E%E5%AE%BF%E3%82%8B%E5%B3%B6%E3%80%8D%E5%AE%97%E5%83%8F%E3%83%BB%E6%B2%96%E3%83%8E%E5%B3%B6%E3%81%A8%E9%96%A2%E9%80%A3%E9%81%BA%E7%94%A3%E7%BE%A4">wikipedia 世界遺産：「神宿る島」宗像・沖ノ島と関連遺産群</a>、<a target="_blank" href="//www.city.fukutsu.lg.jp/bunka/rekishi/iseki/2083.html">詳細</a><br>'},

{icon:'sty',pos:[32.7388,129.8701],title:'（※トイレが使用不可の可能性あり）県営常盤（南）駐車場',desc:'■<a target="_blank" href="//img.fxtec.info/bbs/file/SS005375.png">料金詳細</a><br>■当サイト読者様レポート：2024/6/6現在、こちらのサイトで紹介されている長崎　水の庭園と県営常盤（南）駐車場近くのトイレは、入り口にロープがはってあり使用できませんでした。（投稿：2024年6月、m様）<br>■当サイト読者様レポート：繁華街まで徒歩圏内ながら、夜間は静かな駐車場。トイレは道を渡った公園の公衆トイレが終夜利用可。トイレまで街灯多く懐中電灯不要。3つの駐車場が隣接しているが、全て料金体系が違う。この駐車場は18時〜翌8時まで夜間上限800円、日中は30分100円の上限1000円。ただし車高2.5m以上は大型料金になるため、キャンピングカーは要注意。北側駐車場には夜間料金の設定がなく割高、道の反対側にある水の庭園駐車場は、そちらのレポートにあるとおりスケボー集団がいてうるさい。車中泊も数台あり、特に職質などもなく、治安上の不安も感じない。思案橋で飲んでから格安で寝れるのでよく使っている。（投稿：2023年12月、f様）<br>'},

{icon:'st',pos:[33.6387,130.5499],title:'樹芸の森　第二駐車場（宿泊キャンプ禁止）',desc:'■※駐車場の前の広場でデイキャンプは可能（無料）だが、宿泊キャンプは禁止なので注意。<br>■無料駐車場と公衆トイレ。少し傾斜がある。トイレは水洗洋式で非常にキレイ。水場はトイレの横にある（水は飲用不可）。たまに車が通過する。目の前の広場が無料キャンプ場（※宿泊は禁止）になっており、週末はワイワイガヤガヤうるさい。ドコモ電波OK。（2022年1月管理人現地確認）<br>■当サイト読者様レポート：個人的穴場。昼間は無料のバーベキュースポットとして賑わうが、夜間はほとんど車が通らず大変静か。近くに民家があるためアイドリングは絶対禁止。トイレは水洗で綺麗だが、電灯が無いため夜間は要ライトorランタン。ダムを望む景観が最高で、朝起き抜けに広場の公園で景色を眺めながらコーヒーを飲むと至福の一時。温泉は麓にあるオアシス篠栗で、人工温泉だが湯質もよく格安、330円。（投稿：2020年12月、A様）<br>'},

{icon:'on-Me',pos:[31.9140,130.8299],title:'【名湯♨️】山ん城温泉【神】【硫化水素が危険】【立ち入り禁止】',desc:'■【立ち入り禁止】温泉マニア絶賛。野湯界の西日本横綱と称される温泉。管理人も行ってきました。このマップで正確な位置にマークを置いていますので参考にしてください。<br>■管理人評価★5（泉質4.5、景色0.5）ただただ、凄い。凄すぎる。「最強の野湯」の名は伊達ではない。まず泉質は青みがかった酸性泉で、熱泉が川の水と混じってやや熱めの適温になっている。これが奇跡的。何も言うことない極上。そして景色も、地獄が一望できる絶景。川の向こう側では、穴からシューっと硫黄の噴気が勢いよく吹き出している。大自然の奇跡がここに現出している。管理人は思わず、手を合わせてしまいました。まさに湯の聖域（サンクチュアリ）。感動の満点評価です。ちなみに、虫が出るのでキンチョール持参推奨。<br>'},

{icon:'df',pos:[33.2130,130.3639],title:'【閉店】大川昇開橋温泉',desc:'■【閉店】<br>'},

{icon:'df',pos:[32.7298,130.6816],title:'【閉店】優祐健康ランド',desc:'■【閉店】<br>'},

{icon:'zv',pos:[30.3465,130.5121],title:'【世界自然遺産】屋久島',desc:'■【世界自然遺産】屋久島<br>'},

{icon:'zv',pos:[26.2171,127.7192],title:'【世界遺産】琉球王国のグスク及び関連遺産群',desc:'■【世界遺産】琉球王国のグスク及び関連遺産群<br>'},

{icon:'stSAPA',pos:[33.3289,130.3115],title:'【ハイウェイオアシス】金立SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■【下道用ウェルカムゲート 上下24時間OK】<br>■当サイト読者様レポート：ウエルカムゲート（下り）について。利用者も少なかったが、深夜、改造車の排気音のような音が定期的に響いてきて寝ずらかった。ＳＡの施設関係の音かと思い発信地を探しましたが見つかりませんでした。たまたまかな？コンビニも１キロ圏内に有り便利です。（投稿：2023年12月、山びこ様）<br>■当サイト読者様レポート：フードコート・売店24h営業。（投稿：2021年2月、N様）<br>■ 広くて非常に良い、ハイウェイオアシス側にいけばトラックもおらず非常に静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[32.5437,130.6817],title:'宮原SA【下道用ウェルカムゲート 上り側のみ24時間OK】',desc:'■【下道用ウェルカムゲート 上り側のみ24時間OK】 トラックの場所と離れていてGood<br>'},

{icon:'stM',pos:[32.2066,130.8452],title:'道の駅 錦【RVパークsmart道の駅錦】',desc:'■【RVパークsmart道の駅錦】1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/760.html">詳細</a><br>'},

{icon:'zg',pos:[33.3155,131.4762],title:'地獄蒸し工房 鉄輪',desc:'■「地獄蒸し」の超人気店。無料駐車場あり。<a target="_blank" href="//tabelog.com/oita/A4402/A440202/44004949/">食べログ</a><br>'},

{icon:'zg',pos:[33.5468,129.8912],title:'河太郎 呼子店',desc:'■「呼子のイカ」の超有名人気店。<a target="_blank" href="//tabelog.com/saga/A4102/A410201/41000045/">食べログ</a><br>'},

{icon:'zg',pos:[33.2341,131.8707],title:'【管理人評価：Aランク😄】関あじ関さば館',desc:'■「関の海鮮丼」をいただいたが、アジの鮮度がめちゃ凄い。ここはほんとにおすすめ。休日はものすごい待ち時間になるので、10時過ぎには来て、ウェイティングの紙に名前を書いておくと良い。休日は10:30くらいにオープンとなる。<a target="_blank" href="//tabelog.com/oita/A4401/A440101/44008076/">食べログ</a><br>'},

{icon:'q',pos:[34.0169,130.9574],title:'中国・四国',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/tyugokusikoku.htm">車中泊マップ(中国・四国)はこちら</a><br>'},


];
<!--  最後　-->


