<!--  東北　-->
var spots = [







































{icon:'sty',pos:[38.1704,140.9512],title:'【有料💰️】ＲVパーク陣中 FACTORY GARDEN',desc:'■<a href="https://jinchufactory.jp/garden/" target="_">料金詳細</a><br>■当サイト読者様レポート：比較的新しい施設で設備も充実。手ぶらでBBQできます。２０２６，６現在RVパーク1泊３０００円。トイレは２箇所、水洗式で結構きれい。フロントは１９時で無人になりますが、トイレや出入りは２４時間自由。車で３分くらいにスーパー、ドラッグストア、温泉施設があります。工業団地のようなところで車通りもまず無し（投稿：2026年6月、a様）<br>'},

{icon:'hs',pos:[40.7117,140.5725],title:'【Aランク😄】花岡公園キャンプ場【無料キャンプ場🏕️】',desc:'■なんと温泉♨️併設の【無料キャンプ場🏕️】、利用の際には、隣接する花岡プラザにて施設使用簿への記入が必要、<a href="https://www.city.aomori.aomori.jp/bunka_sports_kankou/kankou/1005212/1005359/1005362.html" target="_">詳細</a><br>■入浴♨️：「健康の森 花岡プラザ」360円、<a href="//www.city.aomori.aomori.jp/shisetsu/1005580/1005602.html" target="_">詳細</a><br>'},

{icon:'stSAPA',pos:[39.6096,140.1385],title:'【予定】雄和PA',desc:'■2027年度供用開始予定。マーカーの位置はおおよその場所。<br>'},

{icon:'stM',pos:[37.9788,140.6145],title:'【予定】道の駅 しろいし⛲️',desc:'■2027年度オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57324/">完成予定イメージ</a><br>■当サイト読者様レポート：2027年度オープン予定。<a target="_blank" href="//www.city.shiroishi.miyagi.jp/soshiki/43/37693.html">詳細</a>（投稿：2025年12月、n様）<br>'},

{icon:'stM',pos:[39.0514,139.8927],title:'【予定】【移転】道の駅 鳥海',desc:'■2027年初頭、ここに移転予定。<a target="_blank" href="//www.shoko-corpo.jp/michinoeki-info/chokai/">詳細</a><br>'},

{icon:'hs-M-sw',pos:[38.5545,139.5529],title:'【予定】【移転】道の駅 あつみ【シャワー🚿あり】',desc:'■2027年4月、ここに移転オープンの予定（<a target="_blank" href="//www.shoko-corpo.jp/michinoeki-info/atsumi/">詳細</a>）。<br>'},

{icon:'stM',pos:[37.1664,140.4296],title:'【予定】道の駅 石川',desc:'■2026年9月オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56751/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[38.4249,140.4090],title:'【予定】道の駅 さくらんぼ東根🍒',desc:'■2029年度オープン予定、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-63076/">完成予定イメージ</a><br>'},

{icon:'stM',pos:[37.4119,140.9601],title:'【予定】道の駅 おおくま🐻＆大熊PA',desc:'■オープン予定：2033年度、<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58642/">完成予定イメージ</a><br>'},

{icon:'hs',pos:[39.8752,141.0446],title:'【Aランク😄】焼走り（ヤケハシリ）駐車場、焼走り野営場【有料キャンプ場🏕️】',desc:'■<font color="red">※2026年5月現在、温泉♨️施設が休業中なので注意。</font><br>■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9796/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《焼走りの湯》600円、<a target="_blank" href="//www.yakehashiri.name/%E3%81%BE%E3%81%A3%E3%81%9F%E3%82%8A%E3%82%A8%E3%83%AA%E3%82%A2-%E9%8A%AD%E6%B9%AF-%E7%84%BC%E8%B5%B0%E3%82%8A%E3%81%AE%E6%B9%AF/">詳細</a><br>■当サイト読者様レポート：焼き走り駐車場について。車中泊Map上では無料駐車場と記入されていますが、焼き走り温泉に行き確認しましたところ有料（500円）だと言われました。駐車場はキャンプ場【有料💰️】の一部でありキャンプを行う人の　駐車場です。よって車中泊するにはキャンプ場使用料金（<a target="_blank" href="//www.yakehashiri.name/%E3%82%AD%E3%83%A3%E3%83%B3%E3%83%97%E3%82%A8%E3%83%AA%E3%83%A4/">詳細</a>）を頂きますと言われました。（投稿：2021年11月、車中泊Mapの利用者（User？）様）<br>■一番広い駐車場は、ドリフトをした後のようなタイヤ痕があった。もしかしたら週末はDQNが集まってドリフト大会をするのかもしれない。その点に注意。<b>（2019年以前の古い投稿）</b><br>■2019年9月、土曜日に車中泊してみたが爆音DQNは来なかった。朝まで爆睡。最高。標高は567m。<b>（2019年以前の古い投稿）</b><br>■有料キャンプ場隣接：<a target="_blank" href="//www.yakehashiri.name/%E3%82%AD%E3%83%A3%E3%83%B3%E3%83%97%E3%82%A8%E3%83%AA%E3%83%A4/">詳細</a><br>'},

{icon:'stM',pos:[39.9845,141.3398],title:'道の駅 くずまき高原',desc:'■当サイト読者様レポート：2026年5月泊。夜になると交通量も少なく静かに寝られました。近隣に民家も数軒あり、治安面でも、やや安心できました。（投稿：2026年5月、h様）<br>■標高582m<br>'},

{icon:'stM',pos:[40.7181,140.5797],title:'【Bランク】道の駅 なみおか',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10180/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅 なみおか アップルヒル(青森県）の入口近くの立て看板です（<a href="//img.fxtec.info/imgup/002/2026-05-25.webp" target="_">添付画像</a>）。車中泊禁止とは書かれていませんが、宿泊を禁止とわざわざ書かれていたので泊まりづらくなりました。（投稿：2026年5月、h様）<br>■当サイト読者様レポート：トウモロコシ「岳きみ」が販売されていた。非常に美味しい。食べるべし。（投稿：2022年7月、k様）<br>■幹線道から距離があるのは良いが、駐車場が全体的に傾斜があるのが難点。水平な駐車場所がほとんどない。また、夜中まで車の出入りが多く騒がしい。爆音のDQN車も来る。トイレは遠くなるが、北の奥の方に静かな駐車場（隣接した公園の駐車場）あり（<a target="_blank" href="//goo.gl/maps/Npx8E5WgDjL2">航空写真で見るとわかりやすい</a>）。寝る前にトイレをすませてから、北の静かな駐車場に移動すると良い（トイレは遠くなる）。Wimax利用OK。（2019年9月管理人現地確認）<br>'},

{icon:'hs',pos:[40.8253,140.7351],title:'【Aランク😄】タイムズ青森中央古川通り【有料💰️】',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37066/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//times-info.net/P02-aomori/C201/park-detail-BUK0081532/">料金詳細</a><br>■入浴♨️：青森まちなかおんせん、480円、<a target="_blank" href="//aomori.atinnhotels.com/onsen">詳細</a><br>■当サイト読者様レポート：2026年5月泊。トイレが洋式になっていました。女性用は和洋両方あるそうです。（投稿：2026年5月、h様）<br>'},

{icon:'hs-M',pos:[40.8915,140.8614],title:'【除外ランク😅】道の駅 浅虫温泉',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1409/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《展望浴場「はだか湯」》 360円、<a target="_blank" href="http://www.yu-sa.jp/k_annai/index_5f.html#1">詳細</a><br>'},

{icon:'hs-MS',pos:[39.3625,140.0155],title:'【Sランク🤩】道の駅 にしめ♨️ はまなすの里🌺',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3567/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■入浴♨️：《にしめ湯っ娘ランド》時間帯によって料金が600円～変動。※宿泊可能な健康ランド。<a target="_blank" href="//nishimeyukkolandyou.wixsite.com/nishime-yukkoland/%E3%81%94%E5%85%A5%E6%B5%B4-%E4%BC%91%E6%86%A9">詳細</a>。<br>■当サイト読者様レポート：隣接のマックスバリュが2026年1月31日に閉店となっており、2026/05/03現在更地になっておりました。(悲報)　隣接の入浴施設「にしめ湯っ娘ランド」は温泉ではなく健康ランド的な施設でした。（投稿：2026年5月、札幌の車中ハッカー九州と東北へ行ってきました2026様）<br>■当サイト読者様レポート：温泉とマックスバリューが併設されており、とても快適でした。奥の方のマックスバリューの駐車場の方に停めれば騒音も少なく快適です。夜は星が綺麗でした。道の駅のトイレは24時間利用できまあまあ綺麗です。（投稿：2024年9月、ゆーぷる様）<br>■温泉、マックスバリュー（21時まで） が隣接している、駐車場も広く車中泊にオススメ。道の駅の駐車場は幹線道路に面しておりうるさいが、温泉施設の方の奥の駐車場は端の方に止めれば比較的静かで良い。これは凄いですね。Aランク認定させていただきます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[40.1900,140.7894],title:'ホルモン幸楽 花輪本店',desc:'■当サイト読者様レポート：鹿角のソウルフード「鹿角ホルモン」の店。<a href="//tabelog.com/akita/A0502/A050203/5003410/" target="_">食べログ</a>、<a href="//explorekazuno.jp/eat/hanawa/kouraku-hanawa/" target="_">詳細</a>（投稿：2026年4月、n様）<br>'},



{icon:'st',pos:[40.6554,140.4690],title:'（<font color="red">※車中泊不可との報告あり</font>）弘前水辺公園駐車場（みずべの学習広場）',desc:'■当サイト読者様レポート：入場する農道に柵が張ってあり、車中泊は不可能です。2026.4月（投稿：2026年4月、ワンコの冒険様）<br>■無料駐車場と公衆トイレ。トイレはバイオトイレの洋式トイレで臭くない。ちゃんときれいに管理されている。夜間は誰も来ないので非常に静かで素晴らしい。逆に人気が無さすぎて治安的に不安を感じる人もいるかもしれない。めちゃくちゃ静かで管理人は朝まで爆睡してしまった。非常に良い。（2020年9月管理人現地確認）<br>■当サイト読者様レポート：トイレがあるだけ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[39.1942,141.3862],title:'【有料キャンプ場🏕️】種山高原星座の森',desc:'■有料のキャンプ場、<a target="_blank" href="//www.esashi-iwate.gr.jp/seiza/facility">詳細</a>。<font color="red">携帯圏外なので注意😅</font><br>■入浴♨️：なんと入浴施設♨️もあり500円、<a target="_blank" href="//www.esashi-iwate.gr.jp/seiza/facility/bath">詳細</a><br>■標高732m<br>'},

{icon:'stM',pos:[39.1095,140.2912],title:'【除外ランク😅】道の駅 清水の里・鳥海郷',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37068/">現地の写真・詳細案内図はこちら</a><br>■2026年3月、運営会社が撤退、売店が閉店。トイレは引き続き利用可能。<br>'},


{icon:'on',pos:[39.3591,141.9082],title:'ますと乃湯',desc:'■850円、<a href="//www.mast-no-yu.com/" target="_">詳細</a><br>'},

{icon:'st',pos:[39.3326,141.8930],title:'片岸公園（岩手県釜石市片岸町）',desc:'■当サイト読者様レポート：震災後に旧河道湖周辺を整備して汽水域のある公園としたところ。トイレはウォッシュレットではないが水洗洋式で、通年夜間も使用可であることを管理部署に確認済。遊具等は無いが、冬は白鳥・初夏は各種トンボが見られます。震災後に嵩上げされた防潮堤14.5ｍの陸側にあるが、津波警報時には事前にチェックした高台に避難が推奨。散策見学には、新設水門（<a href="//maps.app.goo.gl/A2o5StrxGCaUUynE7" target="_">詳細</a>）・ラグビーワールドカップ会場のスタジアム（<a href="//maps.app.goo.gl/mFt9nAV64qUFyaVQ6" target="_">詳細</a>）・伝承施設トモス（<a href="//maps.app.goo.gl/hPoa1EkKMKSQ7E5H7" target="_">詳細</a>）・夏は海水浴場根浜海岸（<a href="//maps.app.goo.gl/dsQQ1b9r6bRjTZEd6" target="_">詳細</a>）等。入浴はマストの湯（<a href="//maps.app.goo.gl/d5qzaHVZXoGuoqFo8" target="_">詳細</a>）まで4.1km。食糧調達はマルイチ（<a href="//maps.app.goo.gl/TrvR6o4SJ69btrtY7" target="_">詳細</a>）まで1.4km（投稿：2026年3月、草の湯様）<br>'},

{icon:'hs',pos:[37.4812,140.9968],title:'丈六公園（福島県浪江町）',desc:'■当サイト読者様レポート：2026年3月宿泊利用。ウォッシュレットではないが水洗洋式で、冬期夜間も利用可。散策路や遊具あり展望台から海も見える。駐車場は交通少なく静かだが一部傾斜箇所あり。外来入浴のできる宿泊施設「いこいの村なみえ」まで250ｍ。ケイタイはau・楽天圏内。テレビは設備によっては映らない。買い物はイオン浪江店まで2.2km（投稿：2026年3月、草の湯様）<br>'},

{icon:'stM',pos:[39.3660,141.0560],title:'道の駅 はなまき西南',desc:'■当サイト読者様レポート：無料、夜間閉鎖されない。トイレ有(水洗洋式）、トイレも夜間閉鎖されない、トイレが清潔、トイレの手洗い場は冬でもお湯は出ない。道路沿いだが夜間に走っている車は滅多にいない。隣にファミリーマートあり。焼肉屋がある。トラックの駐車スペースと隣り合っているので夜間はずっとアイドリング音がしている。（投稿：2026年2月、餅好きG様）<br>■2020年8月7日オープン！バイパスのPA的道の駅。<br>'},


{icon:'st',pos:[41.0481,140.6443],title:'蟹田港駐車場',desc:'■綺麗なトイレあり。ただし人気ゼロでちょっと怖い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[38.6586,139.6494],title:'神々（しんかみ）の水汲み場',desc:'■路上駐車。パイプから水が出ている。<a target="_blank" href="//goo.gl/maps/HDgLYhfeCpgekH629">詳細</a><br>'},

{icon:'st',pos:[37.6510,139.8741],title:'喜多方市 御清水公園、喜多方市役所駐車場🍜',desc:'■連休時などはトイレが夜間閉鎖される場合があるとの報告あり。（2026年の情報）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11605/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。坂内食堂の前泊用。（2024年9月現地調査）<br>'},

{icon:'df',pos:[37.4930,139.9159],title:'【閉店】いとう食堂',desc:'■令和元年11月をもって廃業（閉店）<br>'},

{icon:'zg',pos:[40.2696,140.5644],title:'【管理人評価：Sランク🤩】あきた味坐（みくら）',desc:'■臨時休業、貸し切り営業が多いので、前日までに電話で営業予定を確認したほうが良い。<br>■比内地鶏の親子丼が最高に美味い。非常におすすめ。思い出すだけでヨダレが出る。メチャクチャ美味い。<a target="_blank" href="//tabelog.com/akita/A0502/A050201/5006534/">食べログ</a><br>'},

{icon:'zv',pos:[39.8602,141.7969],title:'龍泉洞',desc:'■龍泉洞（りゅうせんどう）は、日本の岩手県下閉伊郡岩泉町にある鍾乳洞。岩泉湧窟（いわいずみわっくつ）とも言う。総延長約1200m（日本の洞窟中第62位）。高低差約249mは日本の洞窟中第5位。秋芳洞（山口県美祢市）・龍河洞（高知県香美市）と共に「日本三大鍾乳洞」の一つに数えられる。<a target="_blank" href="//ja.wikipedia.org/wiki/%E9%BE%8D%E6%B3%89%E6%B4%9E">詳細</a><br>'},

{icon:'zm',pos:[37.5673,139.9852],title:'【名水百選】慧日寺資料館の中庭',desc:'■龍ヶ沢清水から引いた水を無料で汲める。<br>'},

{icon:'zk',pos:[37.6823,140.0560],title:'裏磐梯高原（桧原湖付近）',desc:'■裏磐梯高原（桧原湖付近） 紅葉の名所。<br>'},

{icon:'zk',pos:[37.6869,140.1438],title:'裏磐梯高原（中津川渓谷）',desc:'■裏磐梯高原（中津川渓谷） 紅葉の名所。<br>'},

{icon:'zg',pos:[38.3631,140.6704],title:'【管理人評価：Aランク😄】定義とうふ店',desc:'■揚げたてフワフワの分厚い油揚げ￥120が超美味。醤油と七味が置いてあるが、生姜や葱を持参するほどの熱狂的リピーターも多い、<a target="_blank" href="http://www.sankaku-age.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/miyagi/A0401/A040101/4002613/">食べログ</a><br>'},

{icon:'zy',pos:[40.6611,141.3547],title:'カッパ沼',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[40.6437,139.9181],title:'岡崎海岸夕陽展望所',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[40.4790,140.9404],title:'十和田湖子の口',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[39.9359,139.7239],title:'男鹿国定公園 秋田',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[38.7816,139.7513],title:'湯野浜（ゆのはま）海岸 山形',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[39.2222,139.9016],title:'道の駅ねむの丘 秋田',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[38.9194,139.8276],title:'日和山公園 山形',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[40.0048,139.7017],title:'入道崎 秋田',desc:'■夕日ポイント<br>'},

{icon:'st',pos:[40.7680,140.0532],title:'千畳敷駐車場',desc:'■夕日は絶景夜間は交通量がほとんど無く静かで、24時間トイレ使用可能<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[38.8607,139.9752],title:'眺海の森',desc:'■夕日の絶景スポット<br>'},

{icon:'sty',pos:[39.2721,141.1271],title:'北上展勝地 駐車場',desc:'■有料一回500円。トイレも完備。桜のシーズンは物凄い渋滞になるので、前日夜からここで車中泊するのが正解。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[37.5222,140.1166],title:'【有料💰️】猪苗代湖 天神浜オートキャンプ場',desc:'■有料キャンプ場。<a target="_blank" href="//tenjinhama.com/price">詳細</a><br>'},

{icon:'zg',pos:[38.2538,140.8776],title:'【管理人評価：Aランク😄】かつせい',desc:'■有名とんかつ店。駐車場無し。美味いです。注文を受けてからブロックを切る。<a target="_blank" href="//tabelog.com/miyagi/A0401/A040101/4000211/">食べログ</a><br>'},

{icon:'on',pos:[40.6771,140.7849],title:'タヌキの湯',desc:'■野湯マニア絶賛。無料の野湯。正確な場所にマークを置いています。<br>'},

{icon:'df',pos:[37.8321,140.4425],title:'飯坂野球場 駐車場',desc:'■夜間封鎖。（2023年9月管理人現地確認）<br>'},

{icon:'df',pos:[41.4020,141.1764],title:'大畑海水浴場',desc:'■夜間トイレが閉鎖されるのでダメ<br>'},

{icon:'df',pos:[40.2772,140.5893],title:'長根山運動公園',desc:'■夜間トイレが閉鎖されるのでダメ<br>'},

{icon:'stSAPA',pos:[37.7599,140.4091],title:'吾妻PA',desc:'■夜は普通車エリアまでトラックで一杯。当然ながらうるさい。が、wimax使えるし、コンビニもあるのは便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[38.7352,140.6904],title:'鳴子峡',desc:'■鳴子峡 紅葉の名所。<br>'},

{icon:'zm',pos:[39.7604,140.7074],title:'茶たての清水',desc:'■名水。無料。<br>'},

{icon:'st',pos:[39.6542,140.0792],title:'浜田森林総合公園',desc:'■無料駐車場と公衆トイレ（簡易水洗の和式）。夜間も閉鎖されないことを確認。夜間超絶静か。静寂性Sランク。難点としては、携帯電波が微妙で、auが圏外、SBはOK。（2024年6月管理人現地確認）<br>'},

{icon:'st',pos:[37.5981,140.4310],title:'霞ヶ城（二本松城） 無料駐車場（上の方）',desc:'■無料駐車場と公衆トイレ。夜間閉鎖とか書いてないので車中泊できるっぽい。職質覚悟でどうぞ。春は見事な桜を見ることが出来る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.8729,141.1133],title:'野辺地潮騒公園',desc:'■無料駐車場と公衆トイレ。夜間も利用可能であることを現地確認。トイレは非常にきれいな水洗洋式。人気（ひとけ）は全く無いので治安については自己責任。（2021年8月管理人現地確認）<br>'},

{icon:'st',pos:[38.3531,140.3752],title:'天童公園　山頂駐車場',desc:'■無料駐車場と公衆トイレ。夜間も利用OK。夜景が見えるので爆音DQNが集まる場合がある。夜中まで車の出入りが多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.7847,139.7540],title:'湯野浜海水浴場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。周辺のホテルで日帰り入浴多数。（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[38.1252,140.2314],title:'前川ダム',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットンで、夜間電気つかない＆駐車場から東に300mほど離れた場所にあり少し遠い（<a target="_blank" href="//goo.gl/maps/FCZYbW9Mxr2SoT9e9">詳しい場所はココ</a>）。トイレはヤバイが夜間は人気皆無でめちゃくちゃ静かで最高。治安については自己責任。携帯電波はドコモが電波1本でギリギリ、ソフトバンクが電波4本でOK。トイレがヤバイ以外は最高。（2021年9月管理人現地確認）<br>'},

{icon:'st',pos:[39.5421,140.0578],title:'サンスポーツランド岩城',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは野球場の北側（<a target="_blank" href="//maps.google.com/maps?q=39.54264598895827,140.05753314783314">この辺</a>）にあり、管理人が来たときは一般用のトイレは夜間閉鎖されていたが、障害者用トイレ（水洗洋式）は利用可能だった。なお、<a target="_blank" href="//maps.google.com/maps?q=39.54168602689638,140.05882012887938">ココ</a>のトイレは夜間閉鎖なので注意。夜間超絶静か（静寂性Sランク）。携帯電波OK。治安については自己責任。（2024年6月管理人現地確認）<br>'},

{icon:'st',pos:[39.7512,140.6496],title:'御座の石公衆トイレ',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは募金式で、キレイな簡易水洗の洋式トイレ。夜間も電気つく。夜間は非常に静かで素晴らしい。道路沿いのため早朝からそれなりに走行音はある。（2021年9月管理人現地確認）<br>'},

{icon:'st',pos:[38.5550,140.3634],title:'田沢大堤親水公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場のちょっと北の方にあり、意外ときれいな水洗和式。夜間めちゃくちゃ静か。駐車場もトイレも電灯無く真っ暗。治安については自己責任。少し家畜の匂いが漂っている。（2021年9月管理人現地確認）<br>'},

{icon:'st',pos:[38.1872,140.2961],title:'蔵王みはらしの丘',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式で非常に綺麗。幹線道から離れており夜間静か。ココ良いです。（2021年9月管理人現地確認）<br>'},

{icon:'st',pos:[37.7510,140.0914],title:'[標高1388m]白布峠園地',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。駐車場全体に若干傾斜がある。携帯電波はギリギリ。標高1388m。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[39.9397,140.1235],title:'雀舘公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは場所がわかりにくいが、階段をのぼった丘？のところ（<a target="_blank" href="//maps.google.com/maps?q=39.93926399233191,140.12345885985397">詳細</a>）にある（水洗和式）。夜間超絶静かで朝まで爆睡。（2022年6月管理人現地確認）<br>'},

{icon:'st',pos:[37.6605,139.8659],title:'押切川公園　北側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは少し歩くが南の方に夜間も使える公衆トイレ（水洗和式）がある（<a target="_blank" href="//goo.gl/maps/8QFF9EqxYqd9dyVw6">詳細</a>）。夜間静かで良い。ちなみに、南の方にも駐車場があり良さげだが、そっちはトイレが夜間閉鎖されるのでダメ。（2021年9月管理人現地確認）<br>'},

{icon:'st',pos:[38.7842,140.2808],title:'西山河川広場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはなんと水洗洋式あり（※夜間電気はつかない）。夜は誰も来ないので非常に静か。携帯電波も問題なし。めちゃくちゃ良い。夜間は人気は全く無い。南東側が崖になっているので、朝日の直射日光がささないので遅い時間までのんびりできる。ここは本当に最高。（2020年9月管理人現地確認）<br>'},

{icon:'st',pos:[38.7602,140.3175],title:'新庄市　東山公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはなんと水洗洋式あり（※夜間電気はつかない）。ちょっと臭いが許容範囲。夜間静かで良い。（2020年9月管理人現地確認）<br>'},

{icon:'st',pos:[37.1775,140.0186],title:'新甲子高原遊歩道 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはこんな場所なのになんと水洗洋式でビックリ。夜間超絶静か。携帯電波はギリギリ利用可能（ドコモの3G電波でつながった。4G、5Gは×。）。治安については自己責任。標高は769m。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[39.7003,140.1420],title:'秋田市一つ森公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。治安については自己責任。（2023年6月管理人現地確認）<br>'},

{icon:'st',pos:[39.6738,140.0736],title:'大森山公園 第3駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。治安については自己責任。（2023年6月管理人現地確認）<br>'},

{icon:'st',pos:[39.6669,140.0729],title:'大森山公園 南側の駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。治安については自己責任。（2023年6月管理人現地確認）<br>'},

{icon:'st',pos:[39.6087,140.6520],title:'抱き返り渓谷駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。難点としては、駐車場の正面に水力発電所があり、その操業音が夜間も響いている。静寂とは言えない。また、携帯電波がギリギリ（ドコモ、SBともに）。（2023年9月管理人現地確認）<br>■トイレあり、携帯△、紅葉シーズンは昼は有料になるので注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.2053,140.3247],title:'成沢城跡公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。坂の途中だがフラット・水平に整地されている。夜間超絶静か。携帯電波ギリギリOK。治安については自己責任。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[40.6710,140.9673],title:'青森田代十和田線やすらぎの駐車帯',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波ギリギリ。青森市～十和田市の幹線ルートで夜も意外と交通量がある＆皆めちゃくちゃなスピードで走っているのでうるさい。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[39.5865,140.5550],title:'仙北市 落合野球場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。夜間超絶静か。人気が全く無いので治安面は自己責任で。注意点としては、<font color="#ff0000">トイレの入口に「使用時間：7時-19時」という掲示</font>があった。2022年9月夜間に来た時は鍵もかけられてなくて普通にトイレ利用可能だったが、場合によっては閉鎖される場合もあるのかもしれない。（2022年9月管理人現地確認）<br>■無料駐車場とトイレ。桜シーズンもここは無料駐車場として使える。武家屋敷街まで徒歩25分。トイレはきれいな水洗で洋式もありました。静かで最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.0150,140.9911],title:'安比高原 ローソンと公衆トイレ',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな簡易水洗で洋式もあり。駐車場は全体的にやや傾斜がある。幹線国道沿いで静かとは言い難い。携帯電波OK。標高517mと結構高い。（2023年9月管理人現地確認）<br>■車中泊は可能だが、トラックの走行音がうるさい。コンビニなので車の出入りも多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.6682,141.0025],title:'御所湖広域公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな簡易水洗で洋式もあり。広い駐車場で奥の方は静か。携帯電波OK。治安については自己責任。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[40.7185,141.2522],title:'東北町南総合運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=40.71865974958338,141.25163565881786&t=h">詳細</a>）はキレイな水洗で洋式もあり。携帯電波OK。夜間超絶静か。めちゃくちゃ良い穴場。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[40.6153,141.4004],title:'【車中泊禁止⛔️】下田公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=40.6151490133356,141.3999249074027&t=h">詳細</a>）はキレイな水洗で洋式もあり。携帯電波OK。夜間超絶静か。条件的には完璧に見えるが、トイレの入口に<font color="#ff0000">「車中泊はおやめください」</font>（<a target="_blank" href="//img.fxtec.info/bbs/file/20230910_223557734.jpg">詳細画像</a>）という掲示があった。実際に、車中泊している車は皆無だった。（2023年9月管理人現地確認）<br>■当サイト読者様レポート：白鳥飛来地。キャンプ場隣接の駐車場。道路は交通量少なく、トイレもキレイ<b>（2019年以前の古い投稿）</b><br>■キャンプ場は有料👉️<a target="_blank" href="//www.town.oirase.aomori.jp/site/shimodakouentaiikusisetu/shimodakouen-kyanpujyou.html">詳細</a><br>'},

{icon:'st',pos:[39.7254,141.1156],title:'青山児童公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=39.72629425986414,141.11553854892418&t=h">詳細</a>）は簡易水洗和式。盛岡市街のど真ん中で利便性高い。治安については自己責任。（2023年9月管理人現地確認）<br>'},

{icon:'st',pos:[40.8431,140.5170],title:'飯詰ダム',desc:'■無料駐車場と公衆トイレ。標高は80m。こんなド田舎にも走り屋（笑）がいるようで、駐車場にはドリフトをしたタイヤ痕がある。週末になると爆音バカが集まる模様。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.1779,140.4595],title:'青函トンネル入口広場',desc:'■無料駐車場と公衆トイレ。電車が通ると当然ながらうるさい。貨物列車がうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.3540,140.3778],title:'天童公園　中腹駐車場',desc:'■無料駐車場と公衆トイレ。水洗洋式。夜間も利用可能。超穴場。非常に良い。頼むからアイドリング厨は来ないでほしい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.3888,141.0877],title:'薬研　無料駐車場とトイレ',desc:'■無料駐車場と公衆トイレ。水洗トイレあり。夜は交通量ほとんどなく静か。携帯電波がギリギリ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.2058,140.3556],title:'西蔵王公園',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>■標高456m<br>'},

{icon:'st',pos:[37.5986,139.6441],title:'さゆり公園駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5068,141.6097],title:'種差海岸無料駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.9462,139.8199],title:'酒田北港緑地公園駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.7344,140.6980],title:'田沢湖春山第一駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.9316,139.8760],title:'寒風山回転展望台 駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//www.youtube.com/watch?v=bpgNKY3s7W4">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.2535,140.8583],title:'青葉山公園駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//maps.app.goo.gl/NvqYhwGkX41LU3348">詳細レポートあり（2024年）</a><br>'},

{icon:'st',pos:[38.7265,139.8232],title:'鶴岡公園中央駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/tsuruokakoentyuoutyusyajo">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5280,141.5293],title:'館鼻漁港、館鼻岸壁朝市の駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/tatehanaganpeki-asaichi">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.1378,141.0002],title:'分水嶺公園',desc:'■無料駐車場と公衆トイレ。傾斜あり。走行音うるさい。トラックいっぱいで全員アイドリング。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.0764,140.6350],title:'無料駐車場とトイレ',desc:'■無料駐車場と公衆トイレ。幹線道路沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.5428,140.0467],title:'道川漁港',desc:'■無料駐車場と公衆トイレ。トイレは水洗洋式でキレイ。早朝に漁の船が出るので、早朝からうるさくなる。夜は静かで良いが、風が強く車体が揺れる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.5180,140.1171],title:'天神浜 駐車場',desc:'■無料駐車場と公衆トイレ。トイレは簡易水洗の洋式で、ちゃんと手入れされていて臭くない。夜は誰も来ないので非常に静かで良い。携帯電波はドコモ、auはOKだが、ソフトバンクが電波弱い。ここ非常に良い。（2020年9月管理人現地確認）<br>■当サイト読者様レポート：男女別トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.7050,140.8705],title:'銅像茶屋駐車場（雪中行軍遭難記念像）',desc:'■無料駐車場と公衆トイレ。トイレは仮設トイレ（仮設ながら簡易水洗の洋式）。銅像茶屋は閉業しており廃墟になっている。標高710mで夏も涼しい。青森市内から30分で来れる。ただしここは心霊スポットで、ここで車中泊すると夜中に大勢の人の足音が聞こえるという都市伝説がある。詳しくは<a target="_blank" href="//www.google.com/search?q=%E5%85%AB%E7%94%B2%E7%94%B0+%E9%9B%AA%E4%B8%AD%E8%A1%8C%E8%BB%8D&oq=%E5%85%AB%E7%94%B2%E7%94%B0%E3%80%80%E9%9B%AA%E4%B8%AD%E8%A1%8C%E8%BB%8D">「八甲田 雪中行軍」で検索。</a>また、ここは八戸方面から青森市への幹線道になっているようで、意外と夜中まで交通量が多くうるさい。また、駐車場や付近の道路にドリフトをしたようなタイヤ痕があり、夜は暴走車の運動会になる模様。（2020年9月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},


{icon:'st',pos:[40.7165,140.7792],title:'合子沢記念公園',desc:'■無料駐車場と公衆トイレ。トイレはきれいな水洗洋式でビックリ。夜間も利用可能。めちゃくちゃ静かだが、逆に人気が無さすぎて治安的に不安を感じる人もいるかも。標高310m。（2020年9月管理人現地確認）<br>'},

{icon:'st',pos:[41.0439,140.6355],title:'蟹田一本松地区公園',desc:'■無料駐車場と公衆トイレ。トイレが超キレイ。水洗洋式でウォシュレットつき！非常に良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.5142,140.0193],title:'会津レクリエーション公園',desc:'■無料駐車場と公衆トイレ。ここは北、東、南の三ヶ所に駐車場＋トイレがあるが、夜間は北の駐車場しか利用できない。北の駐車場は幹線国道沿いでうるさいし、トラックもたまに車中泊してアイドリング音がうるさい。<a target="_blank" href="//bbs.fxtec.info/x/c-board/data/syachuhaku/file/image.jpg">公園案内図</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.3632,140.6714],title:'定義　無料駐車場',desc:'■無料駐車場と公衆トイレ。きれいな水洗洋式トイレ。町中＆住宅に近いので職質あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.9605,140.5187],title:'七ヶ宿ダム駐車場',desc:'■無料駐車場と公衆トイレ。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.6033,141.2915],title:'北上川河川歴史公園',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.3194,140.6218],title:'作並 無料駐車場',desc:'■無料駐車場と仮設トイレ。全体的に傾斜＆幹線道路沿いでめちゃくちゃうるさい。トイレも臭くて汚い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.6532,140.0659],title:'[標高835m]桧原湖第二駐車場',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>■標高835m<br>'},

{icon:'st',pos:[37.8672,140.1206],title:'米沢直江堤公園',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.2025,140.4294],title:'義経海浜公園駐車場',desc:'■無料駐車場とトイレ。有料だがキャンプ場も併設。夏はシャワーも利用可能になる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[37.0183,140.8624],title:'２１世紀の森公園駐車場',desc:'■無料駐車場とトイレ。夜間は閉鎖されるが、ナンバーを控えられるくらいで、車中泊は可能という報告あり。夜間閉鎖されるので逆に静かで良いらしい。<br>'},

{icon:'stC',pos:[37.4201,140.0783],title:'秋山浜 無料キャンプ場',desc:'■無料駐車場とトイレ。無料キャンプ場。なんと予約も不要。<a target="_blank" href="//www.manpuku.co.jp/bbq_fukushima/spot/archives/1247">詳細</a>。標高は512mでさほど高くない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[37.4152,140.1226],title:'舟津公園 無料キャンプ場',desc:'■無料駐車場とトイレ。無料キャンプ場。なんと予約も不要。<a target="_blank" href="//katyou.naturum.ne.jp/e3555897.html">詳細</a><br>'},

{icon:'stC',pos:[37.4715,139.9905],title:'[標高849m] 背あぶり山 無料キャンプ場',desc:'■無料駐車場とトイレ。無料キャンプ場。ここは要予約⇒<a target="_blank" href="//aizu-sportspark.jp/facilities/e_seaburi/">詳細</a><br>'},

{icon:'st',pos:[40.5564,141.4305],title:'八戸北インター自然公園',desc:'■無料駐車場とトイレ。冬季はトイレが閉まっている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6266,140.1180],title:'くろくまの滝駐車場',desc:'■無料駐車場とトイレ。天体観測スポット。標高は201mと低め。見晴らしは良くない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.3113,140.8094],title:'仏ヶ浦駐車場',desc:'■無料駐車場とトイレ。超絶静か。トイレは水洗和式。携帯電波ギリギリ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.6458,140.5289],title:'飯野堰堤公園 駐車場',desc:'■無料駐車場とトイレ。地元民には全力で警戒されそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.5190,140.5696],title:'山田の桜(一本杉公園) 駐車場',desc:'■無料駐車場とトイレ。静かで良さそうですね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.9013,140.8642],title:'浅虫温泉森林公園公衆トイレ',desc:'■無料駐車場とトイレ。数台停められる。夜は誰も来ないので超静かで最高。トイレは水洗和式。きれいに掃除されている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.6789,140.0428],title:'[標高830m]細野公衆トイレ',desc:'■無料駐車場とトイレ。広くて静か<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.7497,140.2835],title:'[標高1213m]つばくろ駐車場',desc:'■無料駐車場とトイレ。携帯はギリギリ使える<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.7010,140.7418],title:'仙岩情報ステーション',desc:'■無料駐車場とトイレ。皆めちゃくちゃなスピードで爆走しており物凄くうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.2295,140.5299],title:'梨木公園P',desc:'■無料駐車場とトイレ。トイレは水洗洋式でキレイ。モロに住宅隣接なので、通報・職質の可能性あり。線路に近いため電車が走るとうるさい。（2020年9月管理人現地確認）<br>'},

{icon:'st',pos:[37.4485,139.9060],title:'せせらぎ公園',desc:'■無料駐車場とトイレ。トイレは工事現場にあるような和式の簡易トイレ。オートキャンプ場も併設されているがそっちは結構高い。<a target="_blank" href="http://www.aizu-misato.jp/park/seseragi/seseragi_charge.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.3420,139.9087],title:'大川ダム公園',desc:'■無料駐車場とトイレ。トイレは簡易水洗。静かなのはいいが、人気なさすぎ。DQNに襲撃されたら一巻の終わり。上の道路を珍走DQNがたまに爆音で通過していくので、そのたびにこっちに来たらどうしようと心拍数が高まる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.7533,140.4185],title:'瀬見温泉　無料P',desc:'■無料駐車場とトイレ。トイレはなんときれいな水洗洋式。夜は静か。小さい温泉街なので、地元民に「怪しいやつがいる」と通報されて職質の可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.3350,140.6969],title:'大倉ダム湖畔公園　北側駐車場',desc:'■無料駐車場とトイレ。こっちの北側駐車場は綺麗な水洗トイレで大変良い。夜は静かで最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.1250,140.5727],title:'遠刈田温泉 町営駐車場',desc:'■無料駐車場とトイレ。きれいな水洗トイレ。遠刈田公園は道路に近いのでうるさいが、こちらは奥の方は比較的静かで良い。wimaxも利用可能。非常に良い。耳栓つけて寝たら朝までノンストップで爆睡できました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.6711,140.1478],title:'[標高823m]中津川渓谷レストハウス',desc:'■無料駐車場とトイレ。きれいなトイレ。幹線道路から離れており静かで非常によい！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.9680,140.6127],title:'モシモシピット',desc:'■無料駐車場とトイレ。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.6793,140.0713],title:'[標高827m]裏磐梯休暇村無料駐車場',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.9191,140.8383],title:'小浜パーキング',desc:'■無料駐車場。トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5101,139.9684],title:'白神岳登山口駐車場',desc:'■無料駐車場。トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.2384,140.9495],title:'入畑ダム展望広場',desc:'■無料駐車場、携帯◎、トイレあり、人気皆無でむちゃくちゃ静かw<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.8300,140.6367],title:'玉川ダム展望台',desc:'■無料駐車場、トイレあり、携帯◎、道から離れていて静か、ここはかなり良い！しかも、トイレの外に水道の蛇口があり、水を汲める。温泉巡りの拠点として最適。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.4789,140.9404],title:'十和田湖 子ノ口駐車場',desc:'■無料駐車場、トイレあり、携帯○<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5977,140.6908],title:'無料駐車場',desc:'■無料駐車場、トイレあり、携帯○<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.4059,140.8651],title:'無料駐車場',desc:'■無料駐車場、トイレあり、携帯○、広くて静か。ここはなかなかよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5636,139.9679],title:'王池駐車場',desc:'■無料駐車場、トイレ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.7024,139.7197],title:'（<font color="red">※トイレ無し</font>）矢引PA',desc:'■無料高速のPAだが、なんとトイレが無いので要注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[38.9960,140.5928],title:'【名湯♨️】川原毛大湯滝',desc:'■無料の野湯だが、なんと温泉の滝！日本最高峰の名湯。<a target="_blank" href="//maps.app.goo.gl/Mbc5StwQMNNHaZz59">詳細</a><br>'},

{icon:'on-Me',pos:[40.4078,140.7547],title:'【名湯♨️】奥奥八九郎温泉【神】',desc:'■無料の野湯。多数の温泉マニアが大絶賛。<br>■管理人評価★5.0至高（泉質4.5、景色0.5）まず泉質は有馬温泉のような、茶褐色の濃厚な濁り湯。炭酸も含有しているという。そして足元からものすごい勢いで噴出している。これだけでもすごいが、なんと44度という最適な温度で湧出している。濃厚な濁り湯が、足元から最適な温度でガンガン湧出。凄すぎる。天地自然の奇跡である。そして景色も広葉樹の山が眼前にそびえており、秋の景色が大変美しい。全国的にも最高レベル、至高の野湯。<br>'},

{icon:'stC',pos:[37.2214,140.3337],title:'大池公園キャンプ場駐車場',desc:'■無料キャンプ場（事前に利用申請が必要、<a target="_blank" href="//www.town.yabuki.fukushima.jp/page/page000145.html">詳細</a>）に隣接する無料駐車場。4号線から近いが、一本外れるためとても静か。トイレ有り。近くに店無し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[41.1290,140.3362],title:'遊仙公園（小泊ダム）キャンプ場',desc:'■無料キャンプ場。水洗トイレ、炊事場完備。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[40.6918,140.7830],title:'下湯ダム運動公園キャンプ場',desc:'■無料キャンプ場。トイレあり。標高は280mで意外と低い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[39.8307,140.6405],title:'玉川ダムキャンプ場',desc:'■無料キャンプ場。トイレあり。ドコモ利用可能。アイドリングは絶対に禁止。ドアの開け閉めの音に気をつけてください。バンっと大きな音で閉めずに、そっとドアを閉めてください。キャンプの人に迷惑です。道路からかなり離れており静か。新月快晴の夜は、満点の星空が非常に美しい。ただ、駐車場を見ると、タイヤのドリフト痕がついており、夏などは暴走族が集まるのかもしれません。いちおう頭に入れておきましょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5751,140.9801],title:'奥入瀬渓流館 駐車場',desc:'■無料、トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5407,140.9782],title:'石ヶ戸駐車場',desc:'■無料、トイレあり、車は道沿いに置くので、結構うるさい。夜中まで地元民が結構通るのでうるさい。奥入瀬渓流観光のメインは、十和田湖の子の口〜石ヶ戸。この間に遊歩道がある。十和田湖の方が上流なので、子の口に車を置いて下っていくのがおすすめ。石ヶ戸→子の口はバスを利用して戻る。または、石ヶ戸に車を置いて、まずバスで子の口まで行き、そこから下っていくのもアリ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[41.5462,140.9132],title:'【管理人評価：Aランク😄】海峡荘',desc:'■民宿だが、昼は食堂としても営業している。店主がガチのマグロ漁師で、9月下旬〜12月は地揚げの生マグロを食べることができる。4月〜8月は地揚げの生うに丼を食べられる。大間では一番オススメの店。<a target="_blank" href="//tabelog.com/aomori/A0204/A020403/2000217/">食べログ</a><br>'},

{icon:'stSAPA',pos:[39.3013,140.8450],title:'錦秋湖SA【ハイウェイオアシス】',desc:'■本線から離れているので、わりと静か。<b>（2019年以前の古い投稿）</b><br>■併設されていた温泉（峠山パークランド・オアシス館）は、2019/4/8から休館。再開日未定。<a target="_blank" href="http://www.yamanoideyu.com/news/article.php?p=80">詳細</a><br>'},

{icon:'zk',pos:[39.6113,140.6710],title:'抱返り渓谷',desc:'■抱返り渓谷 紅葉の名所。<br>'},

{icon:'zg',pos:[37.9247,140.1168],title:'登起波分店登',desc:'■米沢牛料理の人気店。<a target="_blank" href="//tabelog.com/yamagata/A0602/A060201/6000638/">食べログ</a><br>'},

{icon:'df',pos:[40.8971,140.8607],title:'【閉店】ろくさん食堂',desc:'■閉店してました<br>'},

{icon:'df',pos:[36.9651,140.8710],title:'天然温泉極楽湯福島いわき店',desc:'■閉店<br>'},

{icon:'df',pos:[39.4825,140.4874],title:'【閉鎖】大曲健康ランド',desc:'■閉鎖されました。<br>'},

{icon:'df',pos:[38.8923,140.7617],title:'【名湯♨️】【地震被害で休業】湯ノ倉温泉 湯栄館',desc:'■閉業<br>'},

{icon:'df',pos:[40.5921,140.6002],title:'【名湯♨️】新屋温泉【管理人お気に入り】',desc:'■閉業<br>'},

{icon:'df',pos:[39.8745,140.9286],title:'【名湯♨️】松川温泉 松楓荘',desc:'■閉館<br>'},

{icon:'zg',pos:[40.5240,141.5290],title:'みなと食堂（八戸）',desc:'■平目の漬け丼で有名な店。臭みもなく美味しかったです。駐車場数台分あり。<a target="_blank" href="//tabelog.com/aomori/A0203/A020301/2000865/">食べログ</a><br>'},

{icon:'stM',pos:[37.3258,139.6301],title:'道の駅 からむし織の里しょうわ',desc:'■平成26年8月オープン！<br>'},

{icon:'zg',pos:[37.7843,140.4400],title:'【管理人評価：Sランク🤩】伊達屋 ラーメン',desc:'■福島で一番人気のラーメン屋。極厚のジューシーなチャーシューが非常に美味い。おすすめ。ただし、行列になるので、開店前に行った方が良い。名前を書く紙があるので、名前を書いて、駐車場で時間を潰し、開店3分前に店の前にいればOK。<a target="_blank" href="//tabelog.com/fukushima/A0701/A070101/7001032/">食べログ</a><br>'},

{icon:'stM',pos:[39.5558,141.2068],title:'道の駅 紫波（しわ）',desc:'■表の駐車場は全体的に斜めってる。wimaxは圏外。建物の裏に水平で静かな駐車場が有るが、関係者以外駐車禁止という看板がある・・・。道の駅の営業終了後は使っても・・・？建物裏の駐車場で車中泊したら最高ですが、推奨はしません。日が昇ったらすぐに出ていってください。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.1067,139.9770],title:'[標高996m]鳥海山大平駐車場',desc:'■標高996m<br>■当サイト読者様レポート：男女別のトイレあり。鳥海山ブルーライン沿い。星がよく見える。日本海の絶景。標高が高く夏涼しい。鳥海山５合目。冬季閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5112,140.8803],title:'[標高970m]御鼻部展望台駐車場 無料駐車場',desc:'■標高970m<br>■水洗トイレあり。向かいに展望台あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.9472,140.9318],title:'[標高959m]八幡平 御在所P',desc:'■標高959m<br>■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：本日立ち寄りましたが、駐車場内にクルマのスリップ後多数。 週末は走り屋の溜まり場？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[39.9800,140.7980],title:'[標高958m]【有料💰️】後生掛（大沼）キャンプ場',desc:'■標高958m<br>■有料で駐車場車中泊公認。<a target="_blank" href="http://onuma-campsite.main.jp/HTML/riyou.htm">料金詳細</a><br>'},

{icon:'styC',pos:[40.6479,140.8480],title:'[標高890m]酸ヶ湯キャンプ場',desc:'■標高890m<br>■有料キャンプ場。一人1000円から。<a target="_blank" href="http://www.sukayu.jp/camp/carge.html">詳細</a><br>'},

{icon:'stM',pos:[37.6650,140.0438],title:'[標高851m]道の駅 裏磐梯',desc:'■標高851m<br>■当サイト読者様レポート：シーズンは激しく混みます。その分マナーも悪し。近隣の入浴施設はラビスパ裏磐梯。他にもありますがホテル内施設なので、営業時間にはご注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[39.7962,140.7802],title:'【有料💰️】休暇村乳頭温泉郷キャンプ場',desc:'■標高708m<br>■一人2100円～、<a target="_blank" href="//www.qkamura.or.jp/nyuto/camp/">詳細</a><br>■当サイト読者様レポート：６・1から開設。ただし管理人は夏場しかいません。手続きは休暇村乳頭温泉郷で行います。非常に虫が多いため殺虫剤は必須。トイレもきれいでサイト脇に車を止められる。ランドリーあり。電源付きサイトもある。（投稿：2022年7月、k様）<br>'},


{icon:'on',pos:[37.8070,140.9181],title:'相馬市総合福祉センターはまなすの湯',desc:'■非温泉 310円、<a target="_blank" href="//soma-shakyo.com/pages/36/">詳細</a><br>'},

{icon:'zk',pos:[39.9506,140.8679],title:'八幡平',desc:'■八幡平。温泉天国でもある。 紅葉の名所。<br>'},

{icon:'zk',pos:[40.6759,140.8598],title:'八甲田連峰、ロープウェー',desc:'■八甲田連峰、ロープウェー 紅葉の名所。<br>'},

{icon:'zm',pos:[40.6435,140.8056],title:'（水汲みスポット）道沿いの食堂などがある広場',desc:'■八甲田のわき水が無料で汲める。駐車場も無料。トイレは不明。水汲みスポットとしての紹介。<br>'},

{icon:'on',pos:[38.0483,140.1632],title:'赤湯温泉公衆浴場　烏帽子の湯',desc:'■入浴料なんと衝撃の120円！<a target="_blank" href="http://www.city.nanyo.yamagata.jp/kanzai2/529.html">詳細</a><br>■120円なのに無料駐車場完備で、鍵かかるロッカー（100円戻り式）とシャワーもある。湯もほのかに硫黄臭がするガチ本物の温泉、当然かけ流し。非常におすすめ。（2023年9月管理人現地確認）<br>'},

{icon:'on',pos:[38.3362,140.3761],title:'【最強コスパ】山形県総合運動公園 総合体育館 浴室',desc:'■入浴料、衝撃の110円！<a target="_blank" href="http://park.montedio.co.jp/beni/fee.html">詳細</a>。湧出温度53℃のガチ温泉（カルシウム・ナトリウム・硫酸塩温泉）！安すぎてやばいが、ちゃんとロッカー（100円戻り式）、シャワー完備で、カビも無く綺麗に管理されている。体育館の施設。南側の駐車場に車を停めて、南から3つ目の建物（総合体育館）入って左側にある。110円を券売機で払って、受付でカードキーをもらう。<a target="_blank" href="//goo.gl/maps/aD4e8rY4nKa4dark9">詳細</a>（2022年9月管理人現地確認）<br>'},

{icon:'hs',pos:[39.7269,140.7941],title:'[標高853m] 秋田駒ヶ岳登山口駐車場',desc:'■入浴♨️：緑の湯で有名な名湯「国見温泉 石塚旅館」が隣接で日帰り入浴可能（700円、<a target="_blank" href="http://www5.famille.ne.jp/~kunimihp/oyado.html">詳細</a>）。<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな簡易水洗で洋式もあり。夜間非常に静か。難点としては、水平な場所がトイレの隣数台分しかなく、その他は全面的に傾斜がある。また、<font color="#ff0000">携帯が完全に圏外（ドコモ、SBともに×）</font>。管理人はここでの車中泊は無理と判断して他の場所に移動した。（2023年9月管理人現地確認）<br>'},

{icon:'hs',pos:[37.9930,140.1525],title:'高畠駅前駐車場（西口）',desc:'■入浴♨️：高畠町太陽館：400円、<a target="_blank" href="//takahata.info/taiyokan/">詳細</a><br>■当サイト読者様レポート：山形県高畠町のJR高畠駅前駐車場について投稿します。2018年9月23日，10月18日に訪れました。東口には、駅前ロータリーに4台分の駐車スペースがありますが、客待ちタクシーや駅や駅の中にある入浴施設の利用者の目があり、車中泊するのはひんしゅくをかいそうです。ロータリーの北側には、200台くらい止められる24時間出入り可能な無料駐車場があります。地元の方が鉄道利用時に利用されているようで、夜間にも何台も止まっています。ここは人目を気にすることなく車中泊できます。ロータリーのすぐ北側に公衆トイレがありますが、午後5時にはシャッターが下ろされます。便器の数は少ないもののウォシュレットで清潔なトイレですが、夜間は使用できません。夜間のトイレは、最終電車の0時までは駅構内のトイレを、それ以降は西口のトイレを利用することになります。西口にも18台くらい止められる無料駐車場があるので、夜間にトイレを使用したい場合は、西口駐車場が便利かと思います。しかし、あくまでもここは鉄道に乗るための駐車場なので、利用するのは駅構内の温泉にとどめて、その後は「道の駅・たかはた」で車中泊するのが良いかと思います。<b>（2019年以前の古い投稿）</b><br>■無料駐車場と、駅とは独立した公衆トイレもある。駅の中に３００円の温泉あり。電車が走るとうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[37.8813,140.0539],title:'小野川温泉 旅館組合無料駐車場',desc:'■入浴♨️：共同浴場 滝の湯、250円、<a target="_blank" href="//takinoyu.jpn.org/wp1/">詳細</a><br>■無料駐車場と公衆トイレ。トイレはきれいな水洗で洋式もあり。2018年5月の段階では車中泊禁止的な看板はなし。車中泊は物理的には可能だが、「旅館組合」の観光駐車場である。普通に考えて地元の人はいい顔はしないだろう。夜も静かでAランク相当の車中泊スポットであるが、遠慮してAランクはつけないでおく（車中泊者が集まっても困るだろうし）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[39.7361,140.0922],title:'RVパーク　ユーランド　ホテル八橋',desc:'■入浴♨️：ユーランドホテル八橋 日帰り入浴850円、<a target="_blank" href="//youland.jp/pg3057511.html">詳細</a><br>■RVパーク：2200円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/620.html">詳細</a><br>'},

{icon:'hs',pos:[38.1177,140.5796],title:'RVパークまほろば',desc:'■入浴♨️：まほろばの湯、700円、<a target="_blank" href="http://www.mahorobanoyu.jp/information/">詳細</a><br>■RVパーク：2400円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/595.html">詳細</a><br>'},

{icon:'hs',pos:[39.7122,140.6336],title:'潟尻園地公衆トイレ',desc:'■入浴♨️：すぐ近くの「田沢湖ローズパークホテル」で日帰り入浴（1000円、<a target="_blank" href="//yuru-to.net/detail.php?oid=49583">詳細</a>）が可能。<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは募金式で、非常にキレイなピカピカの水洗洋式ウォシュレット。夜間も電気つく。夜間は非常に静かで素晴らしい。トイレの駐車場は多少傾斜があるが、道の反対側の公共駐車場は広くてフラットで良い。（2021年9月管理人現地確認）<br>'},

{icon:'hs-K',pos:[40.1261,140.8358],title:'湯瀬PA',desc:'■入浴♨️：このPAに車を置いて、徒歩10分で「湯瀬ふれあいセンター」という温泉施設にアクセス可能（210円、<a target="_blank" href="//onsen.nifty.com/hachimantai-akita-onsen/onsen000632/">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/Y1RRVAY5De3rwnSD6">詳細場所</a>）。<br>■PA自体は狭くて本線に近くうるさいので、ここでの車中泊はあまりオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[38.4848,140.3440],title:'RVパーク碁点温泉・最上川三難所（クアハウス碁点）',desc:'■入浴♨️：クアハウス碁点、450円、<a target="_blank" href="//kur-goten.jp/onsen/higaeri">詳細</a><br>■RVパーク：2200円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/652.html">詳細</a><br>'},

{icon:'hs',pos:[38.1242,140.5766],title:'遠刈田温泉 神の湯の横の無料駐車場',desc:'■入浴♨️：「神の湯」400円、<a target="_blank" href="http://toogattaspa.jp/kaminoyu.html">詳細</a><br>■2018年5月時点では、車中泊禁止的な看板は無かった。キャンピングカーも普通に車中泊している。黙認状態の模様。夜も静かでAランク相当ですが、遠慮してAランクはつけないでおきます（車中泊者が集まっても困るでしょうし）。<b>（2019年以前の古い投稿）</b><br>■神の湯の横の無料駐車場。神の湯の横に公衆トイレあり。車中泊は可能と思われるが、地元民には全力で警戒されるでしょう<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[37.9221,140.4210],title:'茂庭広瀬公園【無料キャンプ場🏕️】',desc:'■入浴♨️：「もにわの湯」400円、<a target="_blank" href="//www.city.fukushima.fukushima.jp/shisetsu/kanko/2052.html">詳細</a><br>■無料キャンプ場。キャンプ利用には事前予約と現地申請が必要、<a target="_blank" href="//www.city.fukushima.fukushima.jp/kasen-kanri/shisetsu/koensports/037.html">詳細</a>。すぐ近くに温泉（もにわの湯）あり。<br>'},

{icon:'zg',pos:[38.2634,140.8698],title:'ほそやのサンド',desc:'■日本最古のハンバーガー専門店らしい。クロワークスのすぐる氏絶賛。<a target="_blank" href="//tabelog.com/miyagi/A0401/A040101/4001112/">食べログ</a><br>'},

{icon:'on',pos:[41.3162,140.9601],title:'湯野川温泉 寺島旅館',desc:'■日帰り入浴可能、300円、<a target="_blank" href="//yuru-to.net/detail.php?oid=33154">詳細</a><br>'},

{icon:'on',pos:[38.7528,140.4703],title:'最上町簡易宿泊施設りんどう　おらだすの宿りんどう',desc:'■日帰り入浴、460円、<a target="_blank" href="//mogami-westpark.com/rindou/rindou_facility-usage-fee/">詳細</a><br>'},

{icon:'st',pos:[41.3147,141.1258],title:'恐山冷水前の駐車帯',desc:'■道路沿いの駐車スペース。公衆トイレあり（水洗和式）。道路沿いのため当然ながらうるさい。携帯も圏外。あとここは心霊スポットとしても有名。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'zm',pos:[38.9847,140.7647],title:'栗駒仙人水',desc:'■道ばたに湧いている。栗駒三水の一つ。<br>'},

{icon:'zm',pos:[38.9633,140.7142],title:'栗駒神水',desc:'■道ばたに湧いている。24時間OK<br>'},

{icon:'on',pos:[40.5561,140.5507],title:'花の湯',desc:'■道の駅ひろさきのすぐ裏の日帰り温泉です。シャンプーなどは備え付け無し。<br>■450円、<a target="_blank" href="http://www.hanano-yu.net/">詳細</a><br>'},

{icon:'on',pos:[39.1387,141.7817],title:'夏虫のお湯っこ',desc:'■道の駅さんりく近くの日帰り温泉です。600円、<a target="_blank" href="//www.sunfull.jp/oyukko/top/bathing/">詳細</a><br>'},

{icon:'hs-sw',pos:[41.3148,141.2202],title:'（有料キャンプ場）早掛レイクサイドヒルキャンプ場【シャワー🚿あり】',desc:'■当サイト読者様レポート：綺麗で整備された湖畔のオートキャンプ場です！（電源付2200円、電源無1700円）トイレもウォシュレットあり、コインシャワー、コインランドリーもあり、 夏休みの土曜にもかかわらず、空いていて静か。 風呂は近くのツルツル湯の斗南温泉（平日520円、休日620円）がオススメ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.3156,140.1448],title:'一本松公園駐車場（山形県朝日町）',desc:'■当サイト読者様レポート：椹（くぬぎ）平の棚田展望ができる道路沿いだが、来訪・通過車両はほとんどなし。遊歩道あり。人気が無く静かな所が好きな方に適。水洗トイレあり（冬季利用可否は不明）※椹の読み方は現地案内板による　2022年8月投稿者現地確認（投稿：2022年8月、草の湯様）<br>'},

{icon:'st',pos:[37.8264,140.9744],title:'松川浦大橋西側下の駐車場',desc:'■当サイト読者様レポート：隣の公園のトイレを使用。釣り人多い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.8257,140.9764],title:'松川浦大橋東側下の駐車場',desc:'■当サイト読者様レポート：隣の公園のトイレを使用。釣り人多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.6065,141.3247],title:'道の駅 ろくのへ',desc:'■当サイト読者様レポート：隣に24hコンビニ（セブンイレブン）あり。（投稿：2025年5月、n様）<br>■当サイト読者様レポート：こじんまりした道の駅。トイレ和式１、ウォッシュレットでない洋式１。公園にあるような水飲み場、水が出るので水補給させてもらいました。（投稿：2021年4月、渡り鳥漫遊記様）<br>'},

{icon:'stC',pos:[40.0023,140.6044],title:'青少年野外活動基地 親子キャンプ場（無料キャンプ場）',desc:'■当サイト読者様レポート：利用料金　無料　　水洗トイレと炊事場が２４時間利用可能、私が知る限り最高のキャンプ場。もちろんテントなしの車中泊可。ですが冬季閉鎖で利用可能期間は６月から１０月。　ケイタイ（au）は圏外。　温泉は12ｋｍ（約30分）ほど手前の杣温泉旅館。予約が基本のようですが、私は当日受付しかしたことがありません。（9〜１７時）、夜間に到着した場合には翌日に受け付けてもらったことがあります。別の名称は「親子ふれあいオートキャンプ場」。オートキャンプ場というと校庭のようなところに密集して車とテントを並べるイメージですが、ここは別天地です。整備された芝地と十分間隔のある駐車場所が６０区画あります。桃洞渓谷等の散策や森吉山登山など周辺の野外活動基地にも良。空撮動画が次にあります（７分くらいから）👉️<a target="_blank" href="//www.youtube.com/watch?v=EzX760gKTNA&list=PLOMz_it0Ca4GzXhso6bpSCVPdZl9hH2TE&index=14&t=497s">Youtube</a>（投稿：2022年4月、草の湯様）<br>■標高704m<br>'},

{icon:'hs-sw',pos:[41.2527,140.3426],title:'【有料💰️】龍飛崎シーサイドパークキャンプ場【シャワー🚿あり】',desc:'■当サイト読者様レポート：利用料金 500円（車中泊もテント泊と同額）。和式トイレ（水洗）、コインシャワー（100円5分）、炊事場。目の前は海、夕日が美しかった。夏も涼しい（2021年7月23日現地泊）（投稿：2021年7月、a様）<br>'},

{icon:'zm',pos:[40.6062,141.1744],title:'【平成の名水百選】沼袋名水公園',desc:'■当サイト読者様レポート：湧水です。沼袋名水公園。（投稿：2021年10月、n様）<br>■平成の名水百選、一応給水場所はある模様。<a target="_blank" href="//water-pub.env.go.jp/water-pub/mizu-site/newmeisui/data/index.asp?info=3">詳細</a>、<a target="_blank" href="//yuki.liblo.jp/archives/18017249.html">詳細</a><br>'},

{icon:'st',pos:[40.4074,141.5877],title:'大開平（おおびらきたい）駐車場',desc:'■当サイト読者様レポート：約三十台の舗装駐車場と夜間も利用可能な水洗トイレあり（トイレ種類は洋式だったと思いますが、忘れました）。展望は樹林のため無し。近くの有料で郵送手続き必要な「つつじの森キャンプ場」からは八戸市方面展望あり。標高610ｍ階上岳の登山口。徒歩80ｍにきれいな避難小屋「階上岳大開平休憩所」あり（<a target="_blank" href="//maps.app.goo.gl/v2DASLJ1HPwodixU7">詳細</a>）、ここもトイレ・水利用可。（投稿：駐車場本人宿泊利用2022年9月、草の湯様）<br>'},

{icon:'df',pos:[39.6026,140.5618],title:'（桜まつり期間中）角館駐車場',desc:'■当サイト読者様レポート：夜間閉鎖、翌朝確認時にローブが張られ、中にはキャンカー1台だけがありました。（投稿：2022年4月、草の湯様）<br>■巨大駐車場。一回500円。桜まつり期間中は仮設トイレもあり、車中泊も可能。入場受付は朝4時から。夜に入ってそのまま車中泊して翌日出ても500円でOK！仮設トイレは当然ながら臭くて汚いので、桜並木駐車場で車中泊する人も多い。<br>'},

{icon:'st',pos:[39.9220,140.9803],title:'無料駐車場とトイレ',desc:'■当サイト読者様レポート：夜間でもトイレ使えました。外灯が道路沿いに1つしかしかなく、電気のスイッチはトイレ扉内の為、トイレ前に車停めた方が良いかと。<b>（2019年以前の古い投稿）</b><br>■トイレあり。かなり広い駐車場でなかなかよい。幹線道路のため走行音は響く。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.1606,140.9026],title:'杜せきのした中央公園トイレ（駐車場）',desc:'■当サイト読者様レポート：名称：杜せきのした中央公園トイレ。利用料金:無料。トイレの有無：有り。静かさ：上に高速道路があるのでその車の音のみ。概ね静かです。入浴施設：なし、近くにもなし。近く：大きな商業施設有り（イオンタウン等）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.3461,141.3513],title:'道の駅 みやもり',desc:'■当サイト読者様レポート：名所眼鏡橋のそば。スーパーの駐車場を間借りしているような道の駅。わさびラーメン　７００円。ラーメンに生わさびがついてきて自分ですって食べる。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[38.2230,140.9862],title:'海岸公園センター 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレは隣のセンターハウス駐車場にあり→<a target="_blank" href="//maps.app.goo.gl/NnB4XXCBKw6R1Xxg9">詳細</a><font color="red">（※夜間利用可否不明）</font>（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[37.8318,140.9574],title:'原釜尾浜防災緑地 駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。夜間非常に寂しい所につき治安は自己責任。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[37.6805,141.0123],title:'烏崎駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ<font color="red">（※夜間利用可否不明）</font>。サーファーが大半を占める駐車場。（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[37.4189,140.1275],title:'舟津浜駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ(和式)<font color="red">（※夜間利用可否不明）</font>（投稿：2025年6月、読者様）<br>'},

{icon:'st',pos:[38.8173,139.7897],title:'庄内空港 緑地公園駐車場',desc:'■当サイト読者様レポート：無料駐車場&トイレあり。24時間利用可。とても静かですし、かなり広い駐車スペースがあります。空港のすぐそばのため街灯は消えません。近くにある空港の駐車場は夜間閉鎖される可能性があるので、停めないほうがよいかと。（投稿：2021年10月、参拝業者えーご様）<br>'},

{icon:'st',pos:[41.2901,141.3986],title:'ヒバの埋没林 駐車場',desc:'■当サイト読者様レポート：無料駐車場。水洗トイレあり。ただ、肝心の「ヒバの埋没林」は見る価値無し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.2482,140.3548],title:'鳥見山公園駐車場',desc:'■当サイト読者様レポート：無料の駐車場、トイレあり。時々、職質あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.4277,140.3814],title:'さくらんぼ東根駅東口無料駐車場',desc:'■当サイト読者様レポート：無料でかなり台数が止められます。１０日間駐車可など本来は旅行時の利用が想定された駐車場で、駅、付帯施設利用者用の注意書きはあり。（夜間だけ利用では特になにもありませんでした）夜間閉鎖なし。駅が開いている時間（朝６時～２３時ごろ）は駅の綺麗なトイレが使えます。それ以外の時間は徒歩２分程度の場所に２４時間営業のコンビニがあります。交番もその隣にあり治安は良好。整備された駅前で徒歩圏にチェーンの飲食店やイオンなどもあり非常に便利です。線路脇ですが運行本数の少ない山形新幹線専用駅なので夜間は静かで、日中も１時間に一本程度しか電車は通らないので、騒音はあまり気になりませんでしたが、ちょっとした公共施設もあり駅利用者を中心に日中は車の出入りはあります。入浴施設はありませんが車で１０分程度の東根温泉に日帰り入浴施設が複数あります。（投稿：2025年8月、いかり様）<br>'},

{icon:'stC',pos:[41.2267,140.5498],title:'高野崎キャンプ場',desc:'■当サイト読者様レポート：無料キャンプ場と広い駐車場とトイレ完備のオススメスポットです。駐車場横の食堂（人生の楽園で取り上げられた）では、気の良い夫婦が、リーズナブルな料金で20時まで料理を提供してくれます。 御崎では、綺麗な夕日と星空が堪能出来ます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[39.1144,140.8854],title:'岩手県 ツブ沼キャンプ場駐車場（無料キャンプ場）',desc:'■当サイト読者様レポート：無料。駐車だけでなくキャンプも無料。 炊事場の水道の利用可。 トイレは駐車場から１、２分。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.3223,139.2922],title:'石伏公園',desc:'■当サイト読者様レポート：無料。トイレあり　直近には民家等無く静かそう。2023年11月現地確認。ただし夜間トイレ施錠の有無については確認していませんので、利用不可の場合には近くの「只見川農村公園」に車で退避可の距離。冬期間は多分ですが、多雪のため閉鎖されると思われます。（投稿：2023年11月、草の湯様）<br>'},

{icon:'st',pos:[38.1281,140.4378],title:'[標高1600ｍ] 刈田駐車場（山形蔵王）',desc:'■当サイト読者様レポート：無料。ゲート等無し。標高1600ｍ。洋式水洗トイレで夜間利用可だが電気照明は無し。水は洗浄用(雨水？）と手洗い用大ポリタンクのみ。見晴らしがよく夕日が望める。強風時は遮るものなし。場内全般にゆるい傾斜。TV受信可。auは圏内、楽天モバイルは圏外。夜は通行量少ない。積雪期は閉鎖・到達不可。（2024年７月現地確認）（投稿：2024年7月、草の湯様）<br>'},

{icon:'st',pos:[37.3421,139.3170],title:'只見川農村公園',desc:'■当サイト読者様レポート：無料。きれいなトイレあり、直近には民家等無く往来車両も見当たらず静か。2023年11月現地確認。車中泊利用経験者複数のコメントがGooglemapにあり。冬期間は多分ですが、多雪のため閉鎖されると思われます。（投稿：2023年11月、草の湯様）<br>'},

{icon:'st',pos:[38.5867,140.0169],title:'[標高1382m]（トイレは一回100円）山形県 月山八合目駐車場',desc:'■当サイト読者様レポート：無料。 トイレは有料（１回100円）鶴岡市街の夜景、日本海の漁火など景色が良い。(車中泊した日は鶴岡の花火大会開催日で高見の見物。ほかにも見ている人が複数いた。) 夏は涼しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.1149,140.8877],title:'岩手県 ツブ沼登山口駐車場',desc:'■当サイト読者様レポート：無料。 トイレあり(ただし現在改修工事中で、使用不可)。 ツブ沼キャンプ場駐車場も確認、いい方を利用してください。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.2854,140.8982],title:'与兵衛沼公園北駐車場',desc:'■当サイト読者様レポート：無料、夜間閉鎖無し、トイレ有り、普通車30台ほど駐車可、駐車場すぐ隣に水飲み場あり。東西に長い比較的新しい公園。北西の端に北駐車場、南東の端に東駐車場あり（<a target="_blank" href="//maps.google.com/maps?q=38.280691399384715, 140.90279986749488&t=h">詳細</a>）。東駐車場もトイレ有り無料で24時間利用可だが、駐車場は9台分のスペースで住宅が近くあまりおすすめできない。この北駐車場は道路を挟んで住宅街はあるが、広い道路なので夜間エンジンかけっぱなしでも問題なさそう。朝から夕方は常時5～15台駐車、夜～早朝は3～5台程度は止まってる。車中泊らしいのも1.2台いる。コンビニは車で5分、スーパーは5～10分もあれば複数ある(24時間のスーパーもあり)。トイレは洋式でトイレットペーパーがなく、センサーの不調かライトが消えることがある。利用者はほぼ地元ナンバーで、タクシーや工事業者もトイレや仮眠で良く利用してる。仙台中心部にそこそこ近く周囲へのアクセスも良く穴場だと思う。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[39.3574,141.5705],title:'カッパ淵　無料大駐車場',desc:'■当サイト読者様レポート：無料、夜間開放、トイレあり、静寂。カッパ淵、遠野物語の伝承園の無料駐車場です。夜は真っ暗で土地柄的に少し怖いぐらい静かですが、これぞ遠野という感じですね。朝6時ぐらいに地元のおばちゃんがトイレを清掃しておられました。（投稿：2024年8月、w様）<br>'},

{icon:'st',pos:[38.8768,141.6053],title:'磯草転回場駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り(冬季使用中止の可能性あり)。普通車31台駐車可能。駐車場内に小さな鶴亀大橋展望台あり。島の北端の高台にあり風が少し強い。交通量は多くなく付近に何もないので静か。橋の向こう側(本土側)にも10台ほどのトイレ有り駐車場があるがすぐ近くに民家がある。（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.8342,141.6247],title:'龍舞崎第一駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り(冬季使用中止の可能性あり)。すぐそばの第二駐車場と合わせて普通車37台駐車可。気仙沼市の公園トイレは冬季使用中止の所があるが、1月上旬までは全ての公園で使えていた。また、比較的新しく使用者の多いトイレは凍結防止の対策がされ使用可能。少し急な所もあるがそばに龍舞崎灯台や遊歩道あり。交通量はほとんどなくかなり静か。この大島にはコンビニもスーパーもない。（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.4556,141.2447],title:'河南中央公園駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り(冬季使用中止) 普通車80台ほど駐車可。コンビニは500m、イオンモールが1km。野球場やテニスコートがある公園で土日は小中学生の練習の送り迎えで若干混雑する。平日は主に休憩に使われ夕方以降はほぼ利用者はいなくなる。車中泊は時々見かける。横の道路はトラックが通るがうるさいほどではない。トイレは2か所あるがどちらも駐車場から少し離れてる。（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.4417,141.2602],title:'あゆみ野近隣公園駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り(冬季使用可)。普通車46台駐車可。住宅街の真ん中にある広い公園で１日中比較的に静か。朝から夕方は付近住民の利用が多く土日は満車になることもある。スーパーやコンビニは車で5分以内に複数あり。（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.2799,141.0477],title:'湊浜海浜緑地駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車58台駐車可。トイレは和式であまり綺麗ではない。車で5分以内にコンビニあり。駐車場の北と西に緑地があり、南側には砂浜あり。現在砂浜は遊泳禁止BBQ禁止だが、砂浜の隣の漁港や付近の堤防はちょっとした釣りスポット。近くの火力発電所やコンビナートの夜景が綺麗だが夜は静かでかなり寂しくなる。外海に近く防風林もないので風の影響は大きい。夜(とくに夏)は地元の若造が集まることがある。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.8913,141.5818],title:'大川さくら総合公園 防災公園駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車50台程度駐車可。コンビニ近く、スーパーは車で5分。大きな多目的総合公園に併設された防災公園。全部で5か所の駐車場があるが、そばにトイレがあるのはこの防災公園の駐車場(第5駐車場)だけ。R5年4月オープンですごく綺麗。時々散歩に来る程度で利用は少なく1日中静かで日が暮れるとほとんど車のない状態。三陸海岸の自治体では機器のチェックも兼ねて定時に防災行政無線のチャイムがあるが、気仙沼市では6.12.18.21時に放送がありかなりの音量なので驚かないように。※R6年1月現在GoogleマップではJR気仙沼線と大船渡線のBRT専用道路が一般道と同じ扱いになってて、ナビのルートに選択されることがある。この防災公園もBRT専用道が選択されたり、オープン前の工事用車両入口から入る表示になる。あらかじめストリートビューやクチコミの画像などを見て確認したい。<a target="_blank" href="//maps.app.goo.gl/kvAoihQKWno93717A">詳細</a>（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.8709,141.5880],title:'松崎尾崎防災公園駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車40台駐車可。向かい側にさらに広いスペースがあり駐車してる人もいる。コンビニやスーパーは車で3～10分程度で複数あり。家族連れ、犬の散歩、釣りなどに来てる。隣接するグラウンドではキャッチボールやラジコンなども。各設備は綺麗。夕方以降はほとんど誰もいなくなり、付近を走る車もなくかなり静かになる。（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.1374,140.9366],title:'北釜防災公園',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車35台、大型トラック2台駐車可。仙台空港東隣で着陸が良く見える。コンビニ等の商業施設までは2kmほど。周囲に民家や建物はなく夜は交通量も少なく怖いほど静かになり、たまに来るカップル以外利用者もほとんどなく防犯の面で安心できないと思う。空港以外に建物がなく風をまともに受ける。震災以降、仙台東部道路と常磐自動車道東側にはここ以外にもたくさん公園ができたが、24時間無料でトイレと駐車場有りで比較的大きな公園は寂しい場所にあり、防犯の面から夜間の利用は避けたほうが良いかもしれない。また、震災ではおおよそ仙台東部道路まで津波が来たのでその心配もある。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.8739,141.5757],title:'花の道けせんぬまパーキング',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車25台程度駐車可。コンビニもスーパーも車で5分以内にあり。三陸道気仙沼中央IC近くで市街地南端にあり各方面のアクセスは良好。目の前の45号線は交通量が多くスピードも出てるので出入りは注意。出入りには上り(南行き)のみと考えたほうが良いと思う。地元民の利用が多く日中はいっぱいになることも。また大型トラックも常時利用があり、45号線の交通量と合わせて騒音はそれなりにある。週末夜には若者が集まることもある。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.9084,141.5803],title:'気仙沼魚浜公園',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車15台駐車可。コンビニ、スーパーは車で5分程度に複数あり。犬の散歩やウォーキングの利用者がほとんどで、満車になることはまずなさそう。トイレはちょっと離れてるが綺麗。徒歩で遊覧船の発着場やお魚いちばに行ける距離。夜には駐車場からトイレ周辺にイルミネーションが点灯(点滅はしない)して綺麗だが少し落ち着かないかも。（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.3794,141.0939],title:'手樽海浜公園駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。普通車100台は駐車可。駐車場の中央にトレーラーハウスの喫茶店がある。整備された芝生と舗装路の長い公園で、釣りや犬の散歩の人が来る。家族連れが多い。スケボーの練習してる人もいる。夜はほとんど車は通らず民家も付近にはない。明かりは道路の街灯だけ。冬以外で天気が良ければかなり快適な場所だと思う。コンビニやスーパーは車で10分くらいにある。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.3675,141.0521],title:'西行戻しの松公園駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。駐車場とトイレは2か所あり西側は大型バス専用数台、普通車37台駐車可、東側は普通車5台駐車可。眺めが良く歩道や芝生が綺麗に整備され犬の散歩に来る人が多い。県道からほんの少し上ったところにあるが観光客はあまり来ない。さらに歩いてすぐ上に白衣観音展望台があり、ここからの朝日はすごく綺麗。県道と反対の下り坂はちょっとしたワインディングロードで、近隣の走り屋モドキが夜間走りに来ることがあるが絡んでくるやつらではない。すぐ下にある町営駐車場で車中泊、朝方ここに来て朝日を見るのがおすすめ。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.3707,141.0558],title:'松島町営三十刈駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。大型バス14台、普通車310台駐車可とかなり大きな駐車場。コンビニは5分、スーパーは10分。松島海岸駅まで徒歩5分で松島観光には便利な場所。帰りの登りはきついが、駅北側の田町歩道橋を使うと少しは楽で、線路をくぐって跨いでと面白い。休日は観光客で午前中にはいっぱいになる。車中泊してる人も数人いた。駅や交番も近く治安は比較的良く、前の県道は夜間は交通量が少なく車中泊にはかなり良いと思う。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.9029,141.5799],title:'気仙沼漁港 海の道公衆トイレ',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り。岸壁に沿った駐車スペースで北と南にトイレがあり普通車80台ほど駐車可。トイレはすごく綺麗。コンビニ、スーパーは車で5分程度に複数あり。利用者の半分くらいは漁船関係でタクシーや営業マンの休憩も多い。釣り人も多くたまにキャンピングカーも見かける。時間に関係なく漁船出港の時に車の出入りが少し増えるが気になるほどではないと思う。（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.4148,141.3419],title:'長浜緑地広場駐車場(わたのは海水浴場)',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り、普通車30台ほど駐車可。魚市場や関連する冷凍倉庫と物流倉庫がある地域にあり、付近で働く人も通勤に使ってるようだ。営業マンやタクシーも休憩で使ってる。場所柄、深夜早朝からトラックの往来はそこそこあるので治安はさほど悪くなさそう。トイレは砂浜との間にある堤防の上で、堤防の下は扇形の階段状になってる。海水浴シーズンは約1か月で駐車場は混む。冬を除くそれ以外はサーファーの姿もある。足洗い用の水道や芝生なども綺麗に整備されてる。コンビニは500mほどに数件あり。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.3016,141.0358],title:'貞山公園駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ有り、自販機有り。普通車60数台駐車可。入り口が見つけにくい。道路の向かい側はホームセンターとドラッグストアー。コンビニとスーパーは500mから1kmに複数あり。国道の抜け道みたいな道路で交通量はそこそこある。夜間は少なくなるが速度は速いので多少の騒音は仕方ないところ。公園らしさはないが目の前の堀で釣りをする人はいる。車中泊は5.6台いる。いくつかの住宅街の間にあり、パトカーが巡回してたり治安は悪くなさそう。車中泊にはけっこう良い所だと思う。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[38.4140,141.2271],title:'（<b><font color="#ff0000">※トイレ無し</font></b>）ブルーインパルス観覧駐車場',desc:'■当サイト読者様レポート：無料、24時間、トイレ無し。航空自衛隊松島基地すぐ横の東松島市営駐車場で約100台駐車可。砂利だがきちんと整地されてる。トイレはないが近くの公園(8:30～18:00)にある。コンビニやスーパーは車で5分程度に複数あり。駐車場近くの土手が絶好の観覧スポットでブルーインパルスの格納庫も近くで見られる。上空での訓練はすごい迫力。訓練は平日のみだが朝から駐車場はいっぱいになる。遮る物が全くないので暑さや風には注意。余談だが1/3くらいは女子で、一人で来たり立派なカメラを持ってたり。上空訓練のスケジュールは金曜日に更新される→<a target="_blank" href="//www.mod.go.jp/asdf/matsushima/hiko/acro/index.html">詳細</a>（投稿：2024年1月、t様）<br>'},

{icon:'st',pos:[38.8653,141.6144],title:'気仙沼大島ウェルカムターミナル',desc:'■当サイト読者様レポート：無料・道の駅的施設・２４ｈ使用可能水洗トイレあり・車中泊は多くなくて静か・強風時は風を遮るものがなく車が揺れることも。（投稿：2022年3月、草の湯様）<br>'},

{icon:'stSAPA',pos:[39.0681,141.1009],title:'前沢SA',desc:'■当サイト読者様レポート：本線と完全分離なのはGood！早めに来て普通車エリアの奥の場所を取りましょう。おすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.8478,140.6779],title:'青森市　野木和公園（青照苑裏）',desc:'■当サイト読者様レポート：北東北マップの野木和公園ですが、トイレにトイレットペーパーはありませんでした。すぐ近くのローソンで水に流せるティッシュが110円で購入できました。なお、駐車場入ってすぐに巡回してるパトカーに職質受けました。よく巡回しているという噂はホントのようです。（投稿：2020年10月、匿名希望様）<br>■当サイト読者様レポート：青照苑と言う施設の裏の駐車場。  煌々と点いている水銀灯も深夜時間帯は消えます。  公衆トイレは電灯が点かないので、夜間は明かり必須。 何かの機械の音がしていて不気味ですが、清掃はされているので綺麗。  秋に利用、冬は使えない可能性が高い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.6055,140.6720],title:'とんやの郷',desc:'■当サイト読者様レポート：福島市内から、東日本大震災・原子力災害伝承館に向かう途中に車中泊しました。復興拠点商業施設であり、広々とした駐車場、24時間開放された綺麗なトイレあり。自分以外は乗用車の方おられませんでしたが、トラックなどは車中泊していました。何より標高が高い（標高539m）ため涼しく、夏の車中泊には向いていると思います。PS  灯に集まってきた生き物が大量にいます。生きたゲンゴロウ初めて見ました。道の駅のような施設なので、無料です。また夜間開放されています。山の中なので非常に静か。（投稿：2024年8月、w様）<br>'},

{icon:'zg',pos:[37.7896,140.4544],title:'シーフードレストラン メヒコ 福島店',desc:'■当サイト読者様レポート：福島県発祥のチェーン店、名物はカニピラフ。<a target="_blank" href="//tabelog.com/fukushima/A0701/A070101/7001481/">食べログ</a>、<a target="_blank" href="http://www.mehico.com/shop/flamingo1.html">詳細</a>（投稿：2024年9月、n様）<br>'},

{icon:'zm',pos:[37.3615,140.5005],title:'五百目の名水',desc:'■当サイト読者様レポート：福島県道65号沿い、「ひまわり交通」営業所近く。放射能検査済。<br>'},

{icon:'zm',pos:[37.4782,140.4693],title:'子和清水',desc:'■当サイト読者様レポート：福島県道116号から入った所、案内の看板・のぼり等あり。<br>'},

{icon:'df',pos:[37.4062,140.4966],title:'三春滝桜 駐車場',desc:'■当サイト読者様レポート：福島県田村郡の滝桜大駐車場は夕方鎖が張ってあって、入れませんでした。（投稿：2025年5月、a様）<br>■桜シーズンも駐車場は無料で利用可能。夜間利用も可能なトイレ（仮設トイレで臭いが）が有り車中泊可能。ここは夜桜で21:00ごろまでライトアップがされ混雑が続くので、夜から車中泊する場合は22時過ぎに来るのが良い。そのまま車中泊して、早朝から撮影などすれば良い。（トイレが臭いので車中泊は別の場所で行い、早朝にココへ来る人も多い。）桜の観覧は一人300円徴収される。夜桜のライトアップを見たい場合は、車中泊の後丸一日ここで時間を潰すか、午後に来て数時間の渋滞に並ぶしかない。<br>■<a target="_blank" href="//img.fxtec.info/bbs/file/P_20190418_073635.jpg">案内マップ</a><br>'},

{icon:'stM',pos:[39.7373,141.9719],title:'道の駅 たろう【移転】',desc:'■当サイト読者様レポート：風呂は車で15分ほどで小田代温泉がある、三陸では珍しい。2021年5月24日現地宿泊。（投稿：2021年5月、b様）<br>■当サイト読者様レポート：新設されたので、広い駐車場にきれいなトイレ。飲食店も一軒、夜間まで営業しています。<a target="_blank" href="http://www.city.miyako.iwate.jp/taro-shisho/michinoeki_tarou_1.html">詳細</a><b>（2019年以前の古い投稿）</b><br>■2016年7月31日、移転オープン。<br>'},

{icon:'st',pos:[38.0170,140.6285],title:'白石川サッカー公園',desc:'■当サイト読者様レポート：普通車60台級の無料駐車場。トイレは簡易水洗洋式で綺麗に清掃されている。開放感のある駐車場で閑静な一夜を過ごせる。名前の通り、サッカーグラウンド用の駐車場なので、地元チームの夜間練習等が入っていた場合は、夜が更けるまで騒々しいかもしれない。（投稿：2023年7月、y様）<br>'},

{icon:'st',pos:[38.4695,140.0033],title:'弓張平公園',desc:'■当サイト読者様レポート：普通車50台級の無料駐車場。トイレは水洗和式だが、綺麗に清掃されている。夜は無人状態となるので、静かな夜を過ごしたい人にオススメ。標高600m程度で、夏でもそれなりに涼しい。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[39.0732,139.8699],title:'十六羅漢岩駐車場',desc:'■当サイト読者様レポート：普通車50台級の無料駐車場。トイレは水洗洋式で清掃状態も良好。公衆トイレとしては上々のレベル。夕日スポットなので、日没前後はそれなりに人がいるが、日が暮れて一時間もすれば無人状態となる。ひとけのない場所での車中泊が好きな人にはオススメできるスポット。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[38.5567,139.5448],title:'鼠ヶ関（ねずがせき）マリンパーク（※夏季有料）',desc:'■当サイト読者様レポート：普通車50台級の無料駐車場。トイレは水洗洋式で清掃状態も悪くない。幹線道路から離れているので、閑静な一夜を過ごせる。夏場はそれなりに混雑するのかもしれないが、シーズンオフならとても快適な車中泊スポット。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[40.5529,139.9406],title:'十二湖海浜公園',desc:'■当サイト読者様レポート：普通車50台以上の無料駐車場。トイレは水洗洋式ウオシュレット付き&暖房付きで清掃状態も良好。公衆トイレとしては文句なしのレベル。R101とJR五能線に隣接しているが、夜間の通行量は絶無レベルなので、閑静な一夜を過ごせる。ひとけのない場所での車中泊が好きな人にはかなりオススメできるスポット。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[40.2098,141.7844],title:'久慈市総合防災公園',desc:'■当サイト読者様レポート：普通車40台級の無料駐車場。トイレは水洗洋式で清掃状態も良好。夜は訪れる人もなく、閑静な一夜を過ごせる。隣接する第二広場にも同規模の駐車場＆トレイがあって車中泊できそう。2019年にオープンした新しめの公園なので、駐車場もトイレも気持ちよく利用できた。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[36.8651,140.7803],title:'勿来の関公園',desc:'■当サイト読者様レポート：普通車30～40台級の無料駐車場。トイレは水洗和式で清掃状態はイマイチ。吹風殿にあるトイレは洋式で綺麗なのだが、深夜は閉鎖されてしまうのが残念。9月の連休に利用したが、夜間は訪れる人もなく、閑静な一夜を過ごせる。買い出しは、県境をまたいで北茨城市側に向かった方が便利かも。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[39.2112,140.5737],title:'真人公園',desc:'■当サイト読者様レポート：普通車250台の広大な無料駐車場は素晴らしい。トイレは水洗洋式で清掃状態も悪くない。夜は訪れる人もなく、閑静な一夜を過ごせる。駐車場にやや傾斜があり、神経質な人は気になるかも。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[37.3118,139.2846],title:'田子倉レイクビュー駐車場',desc:'■当サイト読者様レポート：普通車20台級の無料駐車場。トイレは水洗洋式で綺麗に清掃されている。隣接する国道は夜間の通行量も少なく閑静な一夜を過ごせる。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[40.2913,141.0409],title:'やすらぎ駐車帯',desc:'■当サイト読者様レポート：普通車20台級の無料駐車場。トイレは水洗洋式ウオシュレット付きで清掃状態も良好。公衆トイレとしては文句なしのレベル。隣接する国道R103は、夜間の通行量は極小レベルで、落ち着いた夜を過ごせる。ただし、日が昇って明るくなると、大型車もそこそこ往来する＆休憩に来るので注意。（投稿：2024年10月、y様）<br>'},

{icon:'stM',pos:[38.6194,141.3252],title:'道の駅 津山もくもくらんど',desc:'■当サイト読者様レポート：普通車140台の駐車場。トイレは水洗洋式ウオシュレット付きで清掃状態も良好。幹線国道のR45沿いだが、夜間の交通量はそれほどでもなく、快眠の妨げにはならない。平日の夜に利用したが、同好の車が二台いた。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[38.0407,140.9183],title:'鳥の海公園',desc:'■当サイト読者様レポート：普通車100台級の無料駐車場。駐車場の北側にきれいな水洗洋式のトイレがある。隣接する「わたり温泉」も評判が良い。行き交う車も少なく、閑静な一夜を過ごせる。周辺の荒浜漁港公園・荒浜防災公園にも駐車場とトイレがあり車中泊可能。地震時の津波だけが心配だが、それ以外は車中泊のユートピアとも言える環境でオススメ。（投稿：2022年10月、y様）<br>'},

{icon:'st',pos:[39.9825,140.8020],title:'[標高963m]【車中泊禁止⛔️】八幡平ビジターセンター',desc:'■当サイト読者様レポート：八幡平ＶＣ近くの駐車場とトイレ。現地に行き利用しようと確認をしたところ　トイレの床、壁、便器に足の踏み場もないほど虫（カメムシ＋？？）がいてとても利用できるものではありませんでした。（投稿：2021年11月、車中泊Mapの利用者（User？）様）<br>■当サイト読者様レポート：先日八幡平に行ったのですが、秋田側のの八幡平ビジターセンターと後生掛温泉近くの無料駐車場は車中泊禁止の大きな掲示がありました。誰もいなかったので私も車中泊を断念して「道の駅かづの」に移動しました。車中泊ポイントとしては使えないと感じましたにで報告させていただきました。<b>（2019年以前の古い投稿）</b><br>■標高963m！夏も涼しい。無料駐車場、トイレあり、携帯◎<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[37.1127,140.2603],title:'とら食堂',desc:'■当サイト読者様レポート：白河ラーメンの店。<a target="_blank" href="//shirakawa315.com/recommendcp/%E3%81%A8%E3%82%89%E9%A3%9F%E5%A0%82/">詳細</a>、<a target="_blank" href="//tabelog.com/fukushima/A0703/A070301/7000016/">食べログ</a>（投稿：2025年4月、n様）<br>'},

{icon:'zg',pos:[38.3973,140.3779],title:'こう路',desc:'■当サイト読者様レポート：豚骨醤油のラーメン店です。山形県の東根市にあります。博多豚骨、群馬豚骨、それぞれ食べたことがありますが、ここはそれらに比べてパンチこそないものの、非常に上品に豚骨から出汁をとっていると感じました。麺はストレート太麺ですが、それはそれで合うものです。一度味わう価値はあると思いました。ただ、混みますね。駐車場も九台ほどありますが、埋っていました。ですが、並ぶ価値はありました。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060501/6000088/">食べログ</a><br>'},

{icon:'stSAPA',pos:[38.1678,140.7659],title:'菅生PA',desc:'■当サイト読者様レポート：東北道・菅生SA（下り側）について：２０２３年７月の週末に利用。東北道の中でも広いSAのひとつで、フードコートが24H営業しています。そのため終夜クルマの出入りが絶えず、建物に近いところはドアの開閉音や話し声が賑やかです。SAの入口に近い側か後方少し離れたところなら静かかもです。大型車と小型車はエリアが明確に分かれています。EVのQuick Chargeがあります。（投稿：2023年7月、n様）<br>'},

{icon:'stSAPA',pos:[39.5147,141.1021],title:'紫波SA',desc:'■当サイト読者様レポート：東北道・紫波SA（上り側）について：2023年7月の平日に利用。大間で夕食の後にここまで南下して１泊しました。比較的広いSAです。大型車と小型車はエリアが違うし、すいているので静かに休めました。EVのQuick Chargeがあります。（投稿：2023年7月、n様）<br>■トラックと分離でGood！ここは良い。本線からも離れている。しかもなんとfreespot使えます。かなりおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.4079,141.9596],title:'四十八坂展望台駐車場',desc:'■当サイト読者様レポート：冬季も利用可能なトイレ　食堂と売店　眺望良　道路沿い、本人最終目視確認　2020年9月（投稿：2022年5月、草の湯様）<br>'},

{icon:'st',pos:[39.2315,140.1386],title:'ふれあい公園 駐車場',desc:'■当サイト読者様レポート：冬季はトイレ閉鎖＆除雪作業の為車中泊不可<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[38.2468,140.9317],title:'仙台湯処 サンピアの湯',desc:'■当サイト読者様レポート：土休日1300円、平日1100円（タオルセット付き） <a target="_blank" href="//sunpia-sendai.jp/onsen/price">詳細</a>　9:00～2:00　受付内に食堂・休憩室あり。（投稿：2026年1月、n様）<br>'},

{icon:'st',pos:[38.2559,141.0109],title:'日和山駐車場',desc:'■当サイト読者様レポート：潮目もあるだろうが朝5:30からサーファーと釣り人が集まり煩くて起きた。遅起きさんにはおすすめしない。（投稿：2024年9月、s様）<br>■当サイト読者様レポート：無料、24時間、トイレ有り。普通車50台駐車可。比較的新しくトイレも綺麗。周囲は物流倉庫ばかり、前の道路は夜ほとんど車が通らない。治安に少し不安を感じるがほぼ毎晩パトカーが巡回に来る。土手の向こうに国土地理院認定の「日本一低い山(標高3m)」の日和山がある。日和山の先には野鳥がいる蒲生干潟、さらにその先に太平洋があり、意外と眺めがいい。特に日和山山頂から見る朝日はおすすめ。（投稿：2023年12月、t様）<br>'},

{icon:'zg',pos:[40.8259,140.7359],title:'青森魚菜センター',desc:'■当サイト読者様レポート：朝７時からの営業です。乗っけ丼が食べられます。 観光客向けですが、システム化されていて安心して食事ができます。 火曜日定休、<a target="_blank" href="http://www.aomori-ichiba.com/nokkedon/">詳細</a>、<a target="_blank" href="//tabelog.com/aomori/A0201/A020101/2005888/">食べログ</a><br>'},

{icon:'stM',pos:[39.6394,141.9694],title:'道の駅 みなとオアシスみやこ',desc:'■当サイト読者様レポート：駐車場は広いですが、トイレは1か所のみでやや不便です。　<a target="_blank" href="http://www.oasis385.jp/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.4719,139.5306],title:'道の駅 奥会津かねやま',desc:'■当サイト読者様レポート：駐車場は公称よりもだいぶ余裕があり、トイレはウォッシュレット。休憩所には１００V、トイレの前には洗い場水道２。wifiも駐車場ぎりぎりOK。昔は秘境の一歩手前、今も変わらず限りなく秘境。夏はお勧め。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[38.5871,139.8740],title:'道の駅 月山',desc:'■当サイト読者様レポート：駐車場は穴だらけ、白線はなし。トイレは和式1 洋式1、多目的トイレはウォッシュレット。wifiは駐車場まで届いている。何台止められるか？国道に面している。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[38.0261,139.9947],title:'道の駅 いいで',desc:'■当サイト読者様レポート：駐車場が広いのはGood。R113に面しているので、どこにいても車の走行音が気になるのはBad。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.9092,140.8163],title:'世界谷地（セカイヤチ）湿原 駐車場',desc:'■当サイト読者様レポート：駐車場:無料 普通車15台くらい。トイレ:あり ※真っ暗です。明かりがつかないです。標高620m （2024.10.13）（投稿：2024年10月、d様）<br>'},

{icon:'st',pos:[38.6260,141.3921],title:'大萱沢渓流公園',desc:'■当サイト読者様レポート：男女兼用洋式トイレと炊事場があります。すぐ脇に小川が流れていて川のせせらぎが心地良いです。（投稿：2024年10月、a様）<br>'},

{icon:'st',pos:[39.7318,140.6994],title:'田沢湖春山第二駐車場',desc:'■当サイト読者様レポート：第一駐車場（<a target="_blank" href="//maps.google.com/maps?q=39.734442121645436,140.698094115504&t=h">詳細場所</a>）は普通車100台級、第二駐車場（<a target="_blank" href="//maps.google.com/maps?q=39.73182944299333,140.69937760084136&t=h">詳細場所</a>）は普通車200台級の広大な無料駐車場。トイレは水洗洋式ウオシュレット付きで清掃状態も悪くない。隣接する県道は、夜間の通行量は極小レベルで、夜の静かさは申し分ない。個人的には駐車場に奥行きのある第二駐車場がオススメ。※第一駐車場と第二駐車場は100m程度の距離なので、まとめて投稿しました。（投稿：2024年10月、y様）<br>'},

{icon:'st',pos:[38.2848,141.5176],title:'おしか御番所公園',desc:'■当サイト読者様レポート：先日宮城県の牡鹿半島、おしか御番所公園に行った際トイレにこんな張り紙があったので送ります。👉️<a target="_blank" href="//img.fxtec.info/bbs/file/P1060004_R.JPG">添付画像</a>。基本冬季はトイレ使えないと思った方がいいかも知れません。（投稿：2023年11月、d様）<br>■当サイト読者様レポート：身障者用含むトイレ・園地・展望台等あり　眺望良　海からの日の出見える、本人最終宿泊確認　2021年1月（トイレ説明はネット上から追加）（投稿：2022年5月、草の湯様）<br>■当サイト読者様レポート：無料、トイレ有。牡鹿半島の突端、コバルトラインの終点、360度パノラマの眺望、牡鹿半島の全景、金華山、網地島、田代島、太平洋の大海原の絶景ポイント。昼間はライダー多いが、夜間は人気なし、静かに寝られる。近隣にコンビニ等なし、風呂は牡鹿交流センターほっとまる。2021年5月25日現地宿泊。（投稿：2021年5月、b様）<br>'},

{icon:'st',pos:[38.9198,139.8270],title:'日和山公園駐車場',desc:'■当サイト読者様レポート：先人のレポートの通り非常に快適。でも、職質されました･･･。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場とトイレ。閑静な住宅街の中なので静かで治安良好。車中泊の際は第二駐車場がお勧め。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//everydayfes.com/hiyoriyamakoen">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6183,140.2872],title:'弘前岳鰺ケ沢線 やすらぎの駐車帯',desc:'■当サイト読者様レポート：静かで広く休めました。トイレは綺麗な方だと思います。（投稿：2025年6月、ドラえもん様）<br>■当サイト読者様レポート：トイレありで静か。ただし若干の傾斜が気になるかも。<b>（2019年以前の古い投稿）</b><br>■標高398m<br>'},

{icon:'zg',pos:[40.8327,140.7015],title:'長尾中華そば 西バイパス本店',desc:'■当サイト読者様レポート：青森県発祥のチェーン店、名物は津軽ラーメン。<a target="_blank" href="//naga-chu.com/honten/">詳細</a>、<a target="_blank" href="//tabelog.com/aomori/A0201/A020101/2000345/">食べログ</a>（投稿：2024年9月、n様）<br>'},

{icon:'zv',pos:[40.8112,140.6957],title:'三内丸山遺跡',desc:'■当サイト読者様レポート：青森の山内丸山遺跡、有料になっています。柱は現在工事中で見られません。（投稿：2021年4月、渡り鳥漫遊記様）<br>■縄文時代の大規模集落遺跡跡に、集落を再現したもの。<br>'},

{icon:'zg',pos:[40.8248,140.7369],title:'味の札幌 大西',desc:'■当サイト読者様レポート：青森のご当地ラーメン「味噌カレー牛乳ラーメン」。提携駐車場は「まちなかパーキング」。<a target="_blank" href="//x.com/oonishi_ajisapo">詳細</a>、<a target="_blank" href="//tabelog.com/aomori/A0201/A020101/2000616/">食べログ</a>（投稿：2024年8月、n様）<br>'},

{icon:'st',pos:[40.7800,140.2234],title:'（夜間駐車禁止の看板あり）鰺ヶ沢　無料駐車場',desc:'■当サイト読者様レポート：青森・鰺ヶ沢の無料駐車場ですが、駐車場利用に関しての看板がありました。（2019年9月22日確認・<a target="_blank" href="//img.fxtec.info/bbs/file/P_20190922_145359.jpg">添付写真１</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/P_20190921_172104.jpg">添付写真２</a>）夜間の施錠はされていませんが、微妙な感じでした。<b>（2019年以前の古い投稿）</b><br>■トイレあり。冬季は閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[40.8685,141.1311],title:'【閉業】若葉温泉',desc:'■当サイト読者様レポート：青森・野辺地の若葉温泉は最近廃業か休業されたようです。（9月10日確認）<br>'},

{icon:'st',pos:[39.0793,140.3115],title:'松ノ木パーク',desc:'■当サイト読者様レポート：数台分の駐車場とトイレがありますが、山水を使っている為、水道水を飲んだりはできません。少し行ったところに笹子（じねご）名水という湧き水があるので歯磨き等はそちらで汲んで使うか、水持参が良いかと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.2160,140.0209],title:'能代湖畔公園',desc:'■当サイト読者様レポート：水洗洋式、身障者用はウォシュレット付き、朝早くからの散歩者あり、 お風呂??は川を渡ってアリナスが有ります。￥300で入れます、サウナあり、露天風呂は無し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[38.4558,140.0016],title:'月山湧水群',desc:'■当サイト読者様レポート：水汲みポイント<br>'},

{icon:'st',pos:[37.0028,140.9789],title:'薄磯交流多目的広場',desc:'■当サイト読者様レポート：震災後に整備された公園。トイレあり。夜間（ずっと）照明がついている。【ここポイント】海風が心地よく夏はへたな高原より気候が良い（日が多い）。体感気温がめっちゃ気持ちいい。また海風で蚊がまず来ない（ため防犯を除けば夜にマドを中途半端に開けて寝れる※夜間照明ありで防犯に心理効果あると思われる。）コンビニが車で数分に2件ある。風呂がないため済ませてから行くと良い。海鮮丼ランチ名店（少し離れるともっと評価高い店あり）、震災記念館、美空ひばり記念碑が付近にあり。散歩と自転車ツーリングにも適している。日没後は近くの灯台灯が廻っている。朝は日の出と太平洋が気持ちいい。【これ大事】いい場所なので（ゴミなど）マナー守って保全したい。地元民の負担にならないようにしたい。（投稿：2026年2月、オカザキ様）<br>'},

{icon:'st',pos:[37.8269,140.9690],title:'原釜海水浴場駐車場',desc:'■当サイト読者様レポート：震災・津波で全壊しましたが、修復されました。隣接のトイレが複数あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.2262,141.0086],title:'千貫石森林公園トイレ',desc:'■当サイト読者様レポート：身障者対応トイレあり　公園管理棟「もりの学び舎」では子供向け展示・解説等見学可　冬季は積雪通行止め、本人最終目視確認　2019年7月（投稿：2022年5月、草の湯様）<br>'},

{icon:'df',pos:[39.9206,140.9755],title:'トイレ夜間閉鎖　松尾八幡平ビジターセンター',desc:'■当サイト読者様レポート：松尾八幡平IC付近の松尾八幡平ビジターセンターは夜間トイレのシャッターが閉まっており車中泊には不向きでした。少し東にある「無料駐車場とトイレ」は夜間でもトイレ使えました。外灯が道路沿いに1つしかしかなく、電気のスイッチはトイレ扉内の為、トイレ前に車停めた方が良いかと。<br>'},

{icon:'st',pos:[39.3855,140.0280],title:'菖蒲公園',desc:'■当サイト読者様レポート：小さな駐車場とトイレが有る<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[37.6238,140.5742],title:'弁天名水',desc:'■当サイト読者様レポート：住所（カーナビ検索用）二本松市木幡長谷堂13。二本松市木幡地区から細い道を上る。<br>'},

{icon:'zg',pos:[39.4502,140.4967],title:'トレンタ 大曲本店',desc:'■当サイト読者様レポート：秋田県発祥のチェーン店、名物はスープスパゲッティ。<a target="_blank" href="//www.trenta.co.jp/">詳細</a>、<a target="_blank" href="//tabelog.com/akita/A0504/A050402/5004859/">食べログ</a>（投稿：2024年9月、n様）<br>'},

{icon:'df',pos:[39.9740,140.8181],title:'蒸ノ湯休憩所　無料駐車場',desc:'■当サイト読者様レポート：秋田県の蒸ノ湯休憩所は昼間もトイレシャッター閉まってました。<br>'},

{icon:'stM',pos:[39.6188,140.3625],title:'道の駅 協和',desc:'■当サイト読者様レポート：車中泊禁止の張り紙又は看板が無く車中泊可能。トイレも多い。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：秋田県 道の駅 協和ですが、秋田市と角館の間にあり観光のルートにちょうどいいわりに道の駅は大きめで、 駐車場は大型と普通車がわかれている。 国道も車があまり走らないし人も少ないのでとても静か。トイレや設備もきれいで併設の公園に水道あり。トイレの洗面の水の自動センサーが悪いのが唯一の難点か。 個人的にはAランクです！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.4367,141.9768],title:'船越公園',desc:'■当サイト読者様レポート：車中泊可能。トイレ以外何もなし。ですが駐車場は広く空いてます。山田町でスーパー、コンビニ多数あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.3306,141.5006],title:'道の駅 遠野風の丘',desc:'■当サイト読者様レポート：車中泊レポート2024/8/10、車：ワンボックス。風車が目印になる道の駅。トイレが新しくとてもきれい。ショップも18時までやっていて便利。駐車場が広い。風があるので夏でも過ごしやすい。幹線道路沿いで交通量は多いが、夜はそんなにうるさくなく寝られた。約3kmの所に踊鹿(おどろか)温泉 天の湯という天然ラドン冷鉱泉があり、大人700円だが温まって良かった。スーパーやコンビニ、牛丼チェーン店も近く、食事には不自由しない。風の丘という名前の通り風が強いので、停める場所を選ぶ必要がある。トイレの近くがお勧め。大型車の駐車スペースに近く、何台も停まっているとおそらくアイドリングがうるさいだろう。(今回は１台しかいなかった)　トータル的には90点。道の駅としては、温泉併設ではないが良いスポットだったと思います。（投稿：2024年8月、h様）<br>'},

{icon:'df',pos:[39.9298,141.0003],title:'中山チェーン脱着所 岩手県八幡平市　チェーン着脱所',desc:'■当サイト読者様レポート：車中泊マップ東北　のうち、「岩手県八幡平市　チェーン着脱所」、トイレ入り口に閉鎖の掲示あり。　一部車両が入れる屋根あり、本人最終目視確認　2021年秋（投稿：2022年5月、草の湯様）<br>■当サイト読者様レポート：とりあえずトイレあります。車は泊められそうです。<br>■無料駐車場とトイレ。幹線道路沿いのためうるさい。<br>'},

{icon:'df',pos:[40.5919,140.5052],title:'（車中泊不可）弘前運動公園駐車場',desc:'■当サイト読者様レポート：車中泊は不可です。2023/5/24(水)、午後8時過ぎに車中泊の準備をしていたところ、警備員から、午後9時50分に進入路を閉鎖するから退去して欲しいと言われました。（投稿：2023年5月、tossanyzf様）<br>■当サイト読者様レポート：トイレあり。ただし国道沿いのため、多少の騒音は覚悟。比較的市街地に近いので、意外と穴場かも。<br>'},

{icon:'df',pos:[40.5893,140.4429],title:'弘前市リンゴ公園駐車場',desc:'■当サイト読者様レポート：車中泊は不可でした。無料でトイレなどもありますが、使用時間は17時までとあり、それ以上滞在しようとしたら警備員に警告されました。原則17時には閉鎖されます。従って車中泊はできません。訂正をお願いします。（投稿：2025年8月、t様）<br>■当サイト読者様レポート：ここ自体も観光地です。駐車場　無料。けっこう広いです。トイレも無料で複数あります。弘前公園までも２．５キロくらいです。途中禅林街あり。岩木山がとてもきれいです。弘前市内は複数の基本日帰りの温泉があります。車で１０分も走れば市営で格安のできて５年ぐらいの御所温泉があります。<br>'},

{icon:'st',pos:[40.5088,141.6080],title:'種差海岸インフォメーションセンター',desc:'■当サイト読者様レポート：車中泊？？？泊まれるものなら泊まってみな、くらいの傾斜地にある駐車場。前後だけでなく、左右の傾斜チャレンジャーのために。トイレはウォッシュレットでないトイレが１。ウォッシュレットのある多機能トイレは9時から17時まで利用可。景色は素晴らしい。自然芝、砂浜、岩場にウミネコ多数。日の出、月の沈みはインホメーションに案内あり。場所により寝たまま日の出が見られるかも。風光明媚という言葉の意味がわかる場所。（投稿：2021年5月、渡り鳥漫遊記様）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//everydayfes.com/tanesashikaigan">詳細レポート</a>（2019年）<br>'},

{icon:'st',pos:[38.2077,140.3607],title:'西蔵王展望広場（山形市）',desc:'■当サイト読者様レポート：山形市街を見下ろし、夜景・夕日がきれい。夜間も車が来るのでやや音あり。蔵王温泉内には車中泊適地が無いのでここを利用しました。和式水洗トイレあり（冬季利用可否は不明）　2022年8月投稿者宿泊確認。（投稿：2022年8月、草の湯様）<br>■標高561m<br>'},

{icon:'zg',pos:[38.4313,140.3899],title:'二代目高橋商店',desc:'■当サイト読者様レポート：山形県天童市にある煮干し系ラーメン店です。奇しくも、青森にあるラーメン屋と同じ「たかはし」…ただ、味は似て非なるもの。濃厚な煮干しの味わいは、上品で苦味や酸味はなく、ただただ煮干しの甘みが感じられるスープでした…。チャーシューやメンマもデカい。加えて大盛は普通盛と同値段。素晴らしいと思いました。おすすめしたいです。ただ、駐車場は少なく、四台ほど。お昼時は常に埋まるので時間をずらすことをおすすめします。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060501/6007321/">食べログ</a><br>'},

{icon:'df',pos:[38.9317,139.8266],title:'光ケ丘公園',desc:'■当サイト読者様レポート：山形県の光ヶ丘公園駐車場がとの事で昨夜宿泊したのですが、トイレが施錠されてて使えませんでした。（投稿：2023年8月、まこと様）<br>■無料駐車場と公衆トイレ。水洗洋式でキレイ。幹線道から離れており静か。夜間も閉鎖されないことを確認。非常に良いです。<br>'},

{icon:'st',pos:[38.3089,140.1279],title:'八ツ沼駐車場（山形県朝日町）',desc:'■当サイト読者様レポート：山の中で沼の畔に遊歩道と植栽等が整備されている。地元車両が通る道沿い。静かで穏やかな景色が好きな方に適。水洗トイレあり（冬季利用可否は不明）　2022年8月投稿者現地確認（投稿：2022年8月、草の湯様）<br>'},

{icon:'zs',pos:[37.5191,140.5702],title:'山田の桜(一本杉公園)',desc:'■当サイト読者様レポート：三春滝桜に匹敵する樹形規模の一本桜(見頃は4月中下旬)。オオヤマ桜(多分)なのでエドヒガン桜やシダレ桜に比べ樹高があり男性的な印象。一本杉公園へのアプローチが分かりにくいためか花見客が少ない。舗装駐車場にトイレ完備の穴場。<br>'},

{icon:'zv',pos:[37.6444,140.5360],title:'花やしき公園(ミニ花見山)',desc:'■当サイト読者様レポート：桜はないが4月中旬にハナモモやレンギョウが見頃になる超穴場。花見山よりも前後奥行感のある花の写真が撮り易い。<br>'},

{icon:'stM',pos:[37.5278,139.7223],title:'道の駅 会津柳津',desc:'■当サイト読者様レポート：最高の車中泊スポットです。夜も静かで街灯も少なく、ほかの車中泊車もいるので治安も安心です。トイレも２４時間使えます。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：広大な駐車場で奥の方は静かだが、警察の見回りや職質で寝にくい （朝の4時とかに車の横にエンジンをかけたまま来て車内を覗いてくる) 。美術館が併設なので、警備が厳重なのだと思われる。地粉のそばとソースカツ丼がうまい。職質上等なら良いところ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[37.5176,139.9916],title:'強清水湧水',desc:'■当サイト読者様レポート：国道49号強清水交差点の南、そば屋「もろはくや」の脇。湧水口の構造的に大量には汲みづらい。放射能検査済。<br>'},

{icon:'st',pos:[39.7601,140.7071],title:'茶たての清水　無料駐車場',desc:'■当サイト読者様レポート：国道３４１号線、先人が名水のある駐車場で紹介しています。水を汲んでいたら、次々四台の車が入ってきたので、洗い物は諦めたが、このあたりまだ雪のための通行止めがあちこちある。（投稿：2021年5月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：トイレあり、携帯◎LTE◎ なんと名水も無料で汲める、なかなかすごいが、幹線道路沿いのためうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[41.2577,140.3438],title:'階段国道',desc:'■当サイト読者様レポート：国道339号、竜飛崎近くにある、日本で唯一車が通れない国道。<a target="_blank" href="//aomori-tourism.com/spot/detail_413.html">詳細</a>（投稿：2025年10月、n様）<br>'},

{icon:'stM',pos:[37.6357,140.4837],title:'道の駅 安達',desc:'■当サイト読者様レポート：高速道路のPAのような道の駅、国道の上下線に分かれて設置。売店・軽食コーナー・24hコンビニあり。<a target="_blank" href="http://www.michinoeki-adachi.jp/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.7140,140.9243],title:'セデッテかしま第二駐車場',desc:'■当サイト読者様レポート：高速を利用しなくても駐車可能。トイレはS.A.内にあり。（投稿：2025年6月、読者様）<br>'},

{icon:'zg',pos:[40.5974,140.4816],title:'中みそラーメン',desc:'■当サイト読者様レポート：弘前市にある味噌ラーメンの店。弘前のソウルフード。<a target="_blank" href="//hirosaki-navi.jp/hirosaki-gourmet-nakamiso-ramen">詳細</a>、<a target="_blank" href="//tabelog.com/aomori/A0202/A020201/2013220/">食べログ</a>（投稿：2025年12月、n様）<br>'},

{icon:'stM',pos:[40.4586,141.6083],title:'道の駅 はしかみ',desc:'■当サイト読者様レポート：向かいに24hコンビニ（ファミリーマート）あり。（投稿：2025年6月、n様）<br>'},

{icon:'st',pos:[38.6307,141.5266],title:'神割崎駐車場',desc:'■当サイト読者様レポート：景勝地近くに３段の駐車場で十分な広さで上段は展望良・２４ｈ使用可能水洗トイレあり（冬季も利用可）・近くに有料キャンプ場もあり（投稿：2022年3月、草の湯様）<br>'},

{icon:'df',pos:[38.5757,140.5147],title:'（<font color="red">トイレ夜間閉鎖</font>）大正ろまん館',desc:'■当サイト読者様レポート：銀山温泉観光の車でほぼ満車状態でしたが、22時23時ごろになるとほぼ居なくなりました。入り口の方に街灯があるので離れて停めるかシェードが必要です。横の道は銀山温泉のホテルの車で深夜も交通量多いです。トイレは２４時間利用できません。早朝は近所の方が犬の散歩にきます。GWでも早朝は気温4度近くまで下がります。（投稿：2024年9月、ゆーぷる様）<br>■残念ながらトイレが夜間封鎖。<a target="_blank" href="//coomaro.com/2405yamagata2/">詳細</a>（2024年の情報）<br>'},

{icon:'stM',pos:[37.6678,140.5767],title:'道の駅 川俣',desc:'■当サイト読者様レポート：近所に福島県の大手スーパー「リオン・ドール」があるので、食料類の調達には便利。道の駅の施設前にある駐車場は手狭だが、公称80台なので第二駐車場があるのかも？P.S.職質されました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[37.0103,140.8455],title:'いわき湯本温泉 さはこの湯 公衆浴場',desc:'■当サイト読者様レポート：共同浴場。300円と安い。近くに無料駐車場あり　<a target="_blank" href="//www.kyowa-groupnet.jp/sahakonoyu/price/">詳細</a><br>'},

{icon:'zg',pos:[40.5265,141.4528],title:'八食センター',desc:'■当サイト読者様レポート：巨大な市場タイプの食品センター。鮮魚から干物、野菜、果物、酒、お土産が買える。駐車場も巨大。向かいにホームセンターや安売りのスーパー有り。食品調達に事欠かない。<a target="_blank" href="//tabelog.com/aomori/P023802/premiseLst/">食べログ</a><br>'},

{icon:'zg',pos:[39.7024,141.1467],title:'柳家 総本店',desc:'■当サイト読者様レポート：岩手県発祥のチェーン店、名物はキムチ納豆ラーメン。<a target="_blank" href="//tabelog.com/iwate/A0301/A030101/3011300/">食べログ</a>、<a target="_blank" href="http://www.ramen-yanagiya.com/index.html">詳細</a>（投稿：2024年9月、n様）<br>'},

{icon:'zg',pos:[38.3757,140.2748],title:'福家そばや',desc:'■当サイト読者様レポート：寒河江市にあるラーメン屋です。ワンタン麺が有名です。山形の酒田にある「満月」も食べたことがありますが、こちらの方が好みです。ツルツルとして柔らか、 それでいて絹のような、湯葉のような弾力、口の中でとろける食感…たまりませんでした…。お昼頃は並ぶようです。おすすめさせてもらいます。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060504/6000114/">食べログ</a><br>'},

{icon:'st',pos:[40.5387,141.5795],title:'葦毛崎展望台 駐車場',desc:'■当サイト読者様レポート：海が見えて夜間は通行量少なく、たまにうるさい車が通ることはあるがおおむね静か。展望台は要塞風で趣がある。トイレ夜間使用可。和・洋式水洗、洗面所あり。独立して水飲み場と蛇口あり。日中は隣接してカフェあり。大型車三台を含め40台以上駐車可。標高は19ｍほどで、海辺ながら東日本大震災クラスなら津波に吞まれない高さあり。夏季の気温は風向により熱いこともある。ヤマセが入ると涼しい。八戸市内に近いので館鼻岸壁朝市など混雑地や街中を避けたい方に適。入浴施設は直近には無いが八戸市内に多数、又は三陸道経由の場合には洋野町種市にあり。青森県の入浴ではシャンプー類が無いのが標準なので注意が必要。（投稿：2025年6月、草の湯様）<br>'},

{icon:'st',pos:[39.1225,139.9911],title:'[標高1154m]鳥海山鉾立駐車場',desc:'■当サイト読者様レポート：夏場は下界より5℃ほど気温が低く快適。日本海を展望できる側はトイレから遠くなる。鳥海山への登山基地のため、午前３時頃から人が動き始めます。夕日と朝日がとてもきれいです。入浴は麓の温泉「あぽん西浜」がお薦め。（投稿：2022年8月、tossan様）<br>■当サイト読者様レポート：男女別のトイレあり。鳥海山ブルーライン沿い。星がよく見える。日本海の絶景。標高が高く夏涼しい。鳥海山５合目。冬季閉鎖。車中泊例：<a target="_blank" href="//blog.goo.ne.jp/s-sakai3104/e/a5f349c70528132b14940e1d431599e1">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[38.7089,140.8352],title:'駅近安24H 池月ム一ンライトパーキング',desc:'■当サイト読者様レポート：下記状況から見て車中泊スポットではなくなった模様。「管理物件」「月極駐車場」の表示があり、ストビューにあるような車中泊等の看板は撤去済。会社HPもリニューアルされそちらには掲載無し。（車中泊マップ上のリンク先は現会社HPでは使用されておらず旧情報が放置されている可能性大）（投稿：2025年11月、匿名希望様）<br>'},

{icon:'st',pos:[39.9955,140.9397],title:'[標高842m]安比高原 ぶなの駅',desc:'■当サイト読者様レポート：駅舎（キャンプ避難所）は通常は日中管理人駐在で、夜間は閉鎖だが、トイレだけは２４時間利用可能。冬季（11月中旬〜）は積雪のため到達できずトイレ等も閉鎖。温泉は手前集落や安比リゾートにあり。周辺の自然環境を楽しむベースとして好適。早朝等もやや車の出入りあり。標高842m。最終現地確認2021年6月。（投稿：2022年5月、草の湯様）<br>'},

{icon:'hs-K-sw',pos:[37.3531,140.3229],title:'安積PA【シャワー🚿あり】',desc:'■当サイト読者様レポート：安積SAシャワー24時間になっていました。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20221018_223002.jpg">添付画像</a>。少し感想を。シャワールームに入り、鍵を掛け200円入れるとスタートします。 100円玉以外使えません。 24時間の売店で両替してもらえます。入口に半畳位の着替えるスペースがあり、シャワー室も半畳くらいです。お湯が出ている時間が10分、それ以外は自由。シャワーの出る止めるボタンと残り時間が表示されます。シャワールームの鍵を開けるとリセットされます。自分は3分残しで出ました。 でもとてもお得だと思います。シャワールームの手前に洗面台とドライヤーがあり助かります。シャワールームは3部屋あり、昼も夜も数人並んでいますが5〜10分待ちで入れます。女性用のシャワールームも一部屋あります。以上ご報告です。（投稿：2022年10月、千葉県　s様）<br>■上下コインシャワーあり(24時間、300円/10分)。<br>'},

{icon:'stM',pos:[39.4779,141.9536],title:'道の駅 やまだ おいすた',desc:'■当サイト読者様レポート：リニューアルをして綺麗な施設。物販が豊富。可燃ごみ捨てができるのはありがたい。トイレの数も多い。駐車場も広く、幹線道路もないため静か。大型車と普通車が離れているのもいい。（投稿：2023年11月、t様）<br>'},

{icon:'st',pos:[41.2575,140.3451],title:'竜飛岬',desc:'■当サイト読者様レポート：ホテル竜飛で入浴可・２４時間トイレあり・夜は静か<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.0694,140.6601],title:'蔵王PA（東北自動車道）',desc:'■当サイト読者様レポート：ほかの方も書かれていますがPA自体は非常に小さいですが、普通車のエリアは手前です。奥側に大型が止まりますが、小さいPAなので本線進行方向を向いて停車するのでアイドリング音は聞こえにくいですが、東北道の本線の真横ですから、気にしないのであれば大型のアイドリング音よりは良いかと思います。気になる方は耳栓等があればよいかも。高速のPAは必ず大型アイドリング音は有りますから仕方ないと思います。（投稿：2023年6月、読者様）<br>■超狭い。普通車駐車場のすぐ後ろが高速本線でものすごくうるさい。安眠は不可能。ここはやめといたほうがいい。が、給水場所があるのはGood.名水かただの水道かは不明。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.9721,140.6505],title:'村の駅よもっと',desc:'■当サイト読者様レポート：バイパス沿いだが、少し距離があるのでさほど気にならない程度。水洗トイレあり。 売店のコンプレッサーが少々うるさいかも！ 民家が近いので、大きい音は厳禁です。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場と公衆トイレ。幹線道路沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[37.7670,140.4922],title:'花見山臨時駐車場(阿武隈川河川敷)',desc:'■当サイト読者様レポート：ハイシーズンの4月には一般車両を花見山に直接乗り入れることができません。シャトルバス(有料／所要約10分)で花見山に向かいます。<br>'},

{icon:'st',pos:[39.6358,141.9396],title:'ふれあい公園 駐車場',desc:'■当サイト読者様レポート：トイレ夜間閉鎖無し。洋式水洗清潔感あり。au電波2本まぁまぁ。車通り少なからずあり、道路から少し離れているが走行音が気になる。（投稿：2024年9月、s様）<br>'},

{icon:'st',pos:[39.6430,141.9569],title:'うみどり公園 駐車場（北側エリア）',desc:'■当サイト読者様レポート：トイレ夜間閉鎖無し。洋式水洗紙あり清潔。電波問題無し。公園利用者以外の駐車場禁止の張り紙あり。国道近くなので走行音有り。耳栓推奨。下段上段あり、上段がまだ静か。（投稿：2024年9月、s様）<br>'},

{icon:'st',pos:[39.6411,141.9566],title:'うみどり公園 駐車場（南側エリア）',desc:'■当サイト読者様レポート：トイレ夜間閉鎖無し。洋式水洗紙あり清潔。電波問題無し。狭い。公園利用者以外の駐車場禁止の張り紙は無い。北側より国道に近く騒音もある。新しい公園で綺麗。津波避難場所にも指定されている。17アイス自販機がある。調査に行った21時頃爆音車で来た輩たちがバスケをしていた。他にも車が止まっており住民の溜まり場になっている印象。（投稿：2024年9月、s様）<br>'},

{icon:'st',pos:[39.6378,141.9161],title:'さくら公園 駐車場',desc:'■当サイト読者様レポート：トイレ夜間閉鎖無し。住宅地の隣。洋式1和式1水洗紙あり。車通り割とあり。電波問題無し。公園利用者以外の駐車場禁止張り紙あり。（投稿：2024年9月、s様）<br>'},

{icon:'st',pos:[40.2092,141.3046],title:'いちのへ花の丘公園 駐車場',desc:'■当サイト読者様レポート：ﾄｲﾚ夜間閉鎖無し、洋式水洗清潔感良し。平らで電波も問題なし。隣にｺﾝﾋﾞﾆ、ｽ-ﾊﾟ-、ﾎ-ﾑｾﾝﾀ-があり街灯もあることから治安は良し。車通り多少あり。耳栓推奨。近くに病院があり緊急車両や夜に公園で遊ぶ輩が居ないかが懸念点。（投稿：2024年9月、s様）<br>'},

{icon:'st',pos:[40.0101,140.7991],title:'無料駐車場（北緯40度ライン駐車場）',desc:'■当サイト読者様レポート：トイレ夜間閉鎖無し、自動点灯で清潔感もあり。和式水洗紙あり。駐車場全体傾斜あり。8台分だけほぼ平らなのでそこに止めるべし。au電波2本まぁまぁ。車通りほぼ無し。道路隣なので耳栓推奨。（投稿：2024年9月、s様）<br>■無料駐車場、トイレあり、携帯○<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[40.2185,141.3050],title:'（トイレ無し）一戸公園駐車場',desc:'■当サイト読者様レポート：トイレ無し、全面砂利、平らなのは良い。国道沿いで騒音あり。狭い。わざわざ泊まるほどでは無い。（投稿：2024年9月、s様）<br>'},

{icon:'df',pos:[39.6754,140.9976],title:'塩ヶ森水辺園地',desc:'■当サイト読者様レポート：トイレ閉鎖（建物はあるが運用を廃止）する旨の掲示がありましたので、マップから除外くださいますようお願いします。2025年3月確認（投稿：2025年4月、草の湯様）<br>'},

{icon:'stM',pos:[37.5376,140.1077],title:'道の駅 猪苗代（※コインシャワーは廃止）【RVパーク道の駅猪苗代】',desc:'■当サイト読者様レポート：トイレ入り口（複数個所）に「車中泊ご遠慮願う・・・」の張り紙あり。そのためか、日曜日泊の車中泊台数は5-6台程度。ただし、前日の土曜日泊は数10台の車中泊車両あり。もちろん、トイレ（ウォシュレット付き）の終夜利用は可能。また、車中泊しても何ら咎められることもなし。2025年8/2-4車中泊。（投稿：2025年8月、千葉県MO様）<br>■当サイト読者様レポート：2019年9月19日福島県道の駅猪苗代に行きました。シャワーは「災害緊急用」とされ立ち入り禁止でした。近隣の温泉を利用下さいと2件紹介写真があり「レイクサイド磐光」へ行きました。片道車で8分ほど。600円→800円に値上がりしていました。1人貸し切り状態で、猪苗代湖を見ながらの露天風呂は良かったですが。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：7/15-7/16に利用しました。RVパーク 6台分のスペースの隣に停車しました。20時に駐車場の照明が消えました。割と静かでよかったです。難点としては季節的なものですが小さな虫が飛んできます。<b>（2019年以前の古い投稿）</b><br>■夜は交通量少なく比較的静かで大変良い。うるさいのはトラックのアイドリング音だけ。wimaxも利用可能で非常に良い。<b>（2019年以前の古い投稿）</b><br>■【RVパーク道の駅猪苗代】1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/688.html">詳細</a><br>■平成２８年11月オープン。奥の方は静かでよさそう。<br>'},

{icon:'st',pos:[41.3184,140.8071],title:'（※トイレ故障の可能性あり）仏ヶ浦展望台',desc:'■当サイト読者様レポート：トイレ故障につき使用禁止でした。（修理日不明）国道沿いだが飛ばしにくい道なので走行音はそこまで。6時頃観光客が来て起こされた。耳栓すると良い。（投稿：2024年9月、s様）<br>■水洗トイレあり。又、仏が浦を望む展望台もある。<b>（2019年以前の古い投稿）</b><br>■若干傾斜あり。トイレは水洗洋式。携帯電波微妙。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[40.1987,141.3107],title:'（<font color="red">夜間トイレ閉鎖</font>）御所野縄文公園',desc:'■当サイト読者様レポート：トイレ建物内につき夜間閉鎖ありAM9時から利用可能か？夜間は何時からか不明。EV充電スポット1台分あり。道路沿いに第2、第3駐車場と思われるスペースあり。車通り皆無。ノー耳栓チャレンジ無事爆睡。au電波2本まぁまぁ。場所により朝も木の影で良い。（投稿：2024年9月、s様）<br>'},

{icon:'df',pos:[39.9511,139.7347],title:'（トイレ閉鎖）八望台駐車場',desc:'■当サイト読者様レポート：トイレは利用不可となっていました。ので、登録不適かと。本人最終目視確認　2022年8月（投稿：2022年8月、草の湯様）<br>■当サイト読者様レポート：トイレあり　展望台からの眺め良　広い駐車場 商業施設は無し、本人最終目視確認　2022年4月（投稿：2022年5月、草の湯様）<br>'},

{icon:'st',pos:[37.3630,140.9964],title:'夜の森つつみ公園トイレ／駐車場',desc:'■当サイト読者様レポート：トイレは木造で新しく、閉鎖するためのドア等が無い構造なので、通年24h使用可。ウォッシュレット付き男・女・多目的ブースあり。駐車場は十数台、前後方向にやや傾斜あり。周辺には民家・商業施設は無し。夜の森駅まで600ｍ。富岡中心部（ショッピングモール等）まで約4km。R５.11.30に特定復興再生拠点区域（点・線拠点区域）を解除された所で、開花期には夜の森の花見が可能。2025年4月現地確認（投稿：2025年4月、草の湯様）<br>'},

{icon:'st',pos:[39.3141,140.7874],title:'錦秋湖大滝 駐車場',desc:'■当サイト読者様レポート：トイレは男女＋多目的の３室で各洗浄便座付き。夜間も利用可。近隣町内には温泉が何か所かあり（ほっと湯田は2.1km、<a target="_blank" href="//maps.app.goo.gl/mycJz1GTY3VZvKGJ6">詳細</a>）。食品購入先は近くにはないが「スーパーオセン」4.5kmがオススメ。ダム湖畔のロケーションで、春は水没林、夏は大滝（貯砂ダム越流裏側通り抜け）とカキツバタ庭園、秋は錦秋と景色が良く散策に良い。隣接して野球場、300ｍに民家。GW期間だったが他に宿泊車は無く静か。TV全6局受信良好。ケイタイ（AU）も良。冬季の利用可否は不明。（2024.5現地利用）（投稿：2024年5月、草の湯様）<br>'},

{icon:'st',pos:[39.6340,141.9452],title:'ふれあい公園野球広場 駐車場',desc:'■当サイト読者様レポート：トイレは近くに無く、離れたところにある。（<a target="_blank" href="//maps.app.goo.gl/nXLzcHGanPmRgMoM9">ここ</a>）道路から離れており騒音気にならない。隣が野球場な事から土日は利用者が集まる可能性あり。奥程、砂が覆っている。耳栓無しで寝れた。（投稿：2024年9月、s様）<br>'},

{icon:'stM',pos:[38.5206,141.4686],title:'道の駅 硯上（けんじょう）の里おがつ',desc:'■当サイト読者様レポート：トイレはまだ新しいのでとてもキレイです。24時間使えるトイレが2箇所あります。GW中に車中泊させて頂きましたが自分達も含め4台しかいませんでした。（翌朝移動して近くの道の駅を見たときはは、ほぼ満車でした。） 穴場かもしれません😁 夜も静かでゆっくり休めました。ただし近くには、コンビニやスーパーは、無いので事前準備は、必要です。道の駅の中に　もんま商店さんがありますが、カップラーメンとかジュースや簡単な日用雑貨は、確認できました。メイン国道から離れているので、多少不便は、ありますが海がきれいで眺めも良くて良かったです。階段で船着き場に降りられるので夜釣りも出来るしかもしれません。因みに日中は釣人がいましたよ（投稿：2023年5月、ひーちゃん様）<br>■2021年4月11日グランドオープン。幹線国道から離れており静かで良さそう。期待の新人。<br>'},

{icon:'df',pos:[38.2643,140.8664],title:'仙台のコインパーキング',desc:'■当サイト読者様レポート：トイレはドンキを利用　とありますが、近くのドンキに<font color="#ff0000">「夜間はトイレを閉鎖します」</font>と張り紙がありました。なんとなく、車中泊のトイレ利用者が増えて困っていたのではないでしょうか？（投稿：2024年6月、n様）<br>■12時間最大800円！トイレはすぐ近くのドンキを利用する。穴場である。牛タン食べて、酒飲んでここで寝ればOK。<br>'},

{icon:'st',pos:[40.8512,140.6702],title:'野木和公園 北側P',desc:'■当サイト読者様レポート：トイレはきれいでしたが、23:30ごろに窓ガンガン叩かれ、車体揺らされて叩き起こされてがっつり職質受けました。ここの公園は職質の重点ポイントだそうです。（投稿：2022年6月、マッスル岡田様）<br>■無料駐車場と公衆トイレ。トイレはこんな辺鄙な場所なのに非常にきれいな水洗洋式でビックリ。夜は超静か。超穴場。（2020年9月管理人現地確認）<br>'},

{icon:'st',pos:[37.8223,140.9850],title:'鵜ノ尾岬 夕陽の広場',desc:'■当サイト読者様レポート：トイレのある駐車場。震災・津波で全壊しましたが、修復されました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.9421,139.7069],title:'戸賀湾展望公園',desc:'■当サイト読者様レポート：トイレに照明と上水道あり。一日二回の清掃実施。日本海の眺め良　沈む夕日が良かった　広大な駐車場　水族館のすぐ上、本人最終宿泊確認　2022年8月（投稿：2022年8月、草の湯様）<br>'},

{icon:'stM',pos:[39.1212,141.7989],title:'道の駅 さんりく',desc:'■当サイト読者様レポート：トイレウォッシュレット３。wifiは駐車場まで届いている。つりえさの自動販売機あり。第二駐車場トイレなし（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[41.3791,141.3983],title:'ゆとりの駐車場',desc:'■当サイト読者様レポート：トイレありで静か<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.6144,140.0482],title:'[標高1198m]八方台登山口駐車場',desc:'■当サイト読者様レポート：トイレあり。高地のため夜の気温が下がるので注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.0267,141.6907],title:'通岡峠駐車場',desc:'■当サイト読者様レポート：トイレあり、静か。夜は静かでよい。うるさい車は皆無料の三陸道を走るため。だがハッテン場です（※<a target="_blank" href="//www.google.com/search?q=%E3%83%8F%E3%83%83%E3%83%86%E3%83%B3%E5%A0%B4%E3%81%A8%E3%81%AF%EF%BC%9F&oq=%E3%83%8F%E3%83%83%E3%83%86%E3%83%B3%E5%A0%B4%E3%81%A8%E3%81%AF%EF%BC%9F&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTILCAEQABgEGCUYgAQyCwgCEAAYBBglGIAEMggIAxAAGAQYHjIICAQQABgEGB4yCggFEAAYBBgFGB4yCggGEAAYBBgFGB4yCggHEAAYBBgFGB4yCggIEAAYBBgFGB7SAQc0NzdqMGo3qAIIsAIB8QWyMMYBTIs5X_EFsjDGAUyLOV8&sourceid=chrome&ie=UTF-8" target="_">ハッテン場とは？</a>）。車に乗ってこられた(-_-;)<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.9726,141.4451],title:'[標高872ｍ]きらら室根山天文台駐車場',desc:'■当サイト読者様レポート：トイレあり　標高872ｍ　眺めは少し歩けば良　５・６月はツツジの名所　室根山頂894ｍまで遊歩道往復２０分程度　近くに望洋平キャンプ場（有料・オートサイトもあり）　冬季は積雪通行止め、本人最終目視確認　2019年5月（投稿：2022年5月、草の湯様）<br>'},

{icon:'stM',pos:[39.2537,141.7819],title:'道の駅 釜石仙人峠',desc:'■当サイト読者様レポート：トイレ　ウォッシュレット ２。道の反対側、鮎がのぼってくるといわれているが、ちょうど道の駅の所に堰があり、その水音が非常にうるさい。道路は交通量少ない。（投稿：2021年5月、渡り鳥漫遊記様）<br>■H27.4.21オープン。<br>'},

{icon:'stM',pos:[39.1798,141.3959],title:'道の駅 種山ヶ原',desc:'■当サイト読者様レポート：トイレ　ウォッシュレット　１、和式　1、休憩所閉鎖中。wifiなし。２km手前で栗鼠をひきそうになった。りすを見るのは初めてだ。あっと思ったが、バックミラーを見たら引き返していた。前の山にキャンプ場１人５００円。キャンプ場からちょっと上がった所から北上盆地一望。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[40.9661,140.3645],title:'むらおこし拠点館フラット',desc:'■当サイト読者様レポート：つがる地方の車中泊候補が少なかったですが、こちらトイレがあり車もほぼ通らないので快適に寝れました。（投稿：2025年8月、t様）<br>'},

{icon:'stM',pos:[39.6512,141.3538],title:'[標高740m]道の駅 区界高原',desc:'■当サイト読者様レポート：それなりに標高があるので、ガチの真夏でなければ十分に快適なレベル。隣接する国道は新区界トンネルの開通で旧道化されたので、夜間の交通量もまばらで静かな夜を過ごせる。駐車場が全体的に傾斜しているのがマイナスだが、谷側の数台分のみはフラット。（投稿：2023年7月、y様）<br>■標高740m<br>'},

{icon:'zg',pos:[41.0366,140.3289],title:'しじみラーメン和歌山（※青森県）',desc:'■当サイト読者様レポート：しじみの名産地十三湖にある、しじみラーメン発祥の店。<a target="_blank" href="//sizimi-ramen.com/">詳細</a>、<a target="_blank" href="//tabelog.com/aomori/A0205/A020502/2000146/">食べログ</a>（投稿：2025年6月、n様）<br>'},

{icon:'df',pos:[39.8941,140.9637],title:'岩手県民の森駐車場',desc:'■当サイト読者様レポート：この８月に確認したところ、16-9時はトイレ閉鎖となっていました。（投稿：2024年9月、草の湯様）<br>■当サイト読者様レポート：夜間も利用可能なトイレあり（照明無し）、夜間は来訪者も少なく静か、本人最終宿泊確認　2019年頃、標高580m（投稿：2022年5月、草の湯様）<br>'},

{icon:'st',pos:[38.0410,140.9159],title:'荒浜防災公園',desc:'■当サイト読者様レポート：きれいに整備された公園です。無料で利用できます。トイレも複数あり、きれいに掃除されています。津波で被害のあったところを整備して公園にされています。いろんな運動設備があり、サーフィンもできます。近くにきれいな風呂『海辺の天然温泉 わたり温泉鳥の海』があります。（投稿：2023年2月、埼玉虎太郎様）<br>'},

{icon:'zg',pos:[38.9186,141.3338],title:'小角食堂',desc:'■当サイト読者様レポート：カツにソース味のあんが載った岩手の「あんかけかつ丼」の店。<a target="_blank" href="//www.ichitabi.jp/gourmet/data.php?p=53">詳細</a>、<a target="_blank" href="//tabelog.com/iwate/A0303/A030301/3002177/">食べログ</a>（投稿：2025年4月、n様）<br>'},

{icon:'st',pos:[40.4132,140.8678],title:'無料駐車場',desc:'■当サイト読者様レポート：R103沿いだが、夜間は通行車両も途絶えるので静かで良い。黎明の十和田湖はとても神秘的。<b>（2019年以前の古い投稿）</b><br>■無料駐車場、トイレあり、携帯○、十和田湖の周囲に、トイレのある無料駐車場がいっぱいありますね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.1345,140.4683],title:'[標高1390m]蔵王 無料駐車場（コマクサ平駐車場）',desc:'■当サイト読者様レポート：auは、ほぼ圏外（一時アンテナ立っても必要時不通）。場内の傾斜が全域結構大きい。（投稿：2024年7月、草の湯様）<br>■トイレあり、携帯ok、標高1390mで夏も涼しい！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.1392,140.5094],title:'[標高884m]蔵王エコーライン待機所 無料駐車場',desc:'■当サイト読者様レポート：auは、ほぼ圏外（一時アンテナ立っても必要時不通）。（投稿：2024年7月、草の湯様）<br>■標高884m<br>■トイレあり、携帯ギリギリ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[38.3717,141.0510],title:'松島日帰り天然温泉・お食事処　芭蕉の湯',desc:'■当サイト読者様レポート：900円、<a target="_blank" href="//basyonoyu.jp/">詳細</a>。観光地で有名な松島にありますが、一本裏道に入るので静かです。駐車場もあります。（投稿：2024年6月、a様）<br>'},

{icon:'on',pos:[38.3689,140.8744],title:'ゆっぽとみや大清水',desc:'■当サイト読者様レポート：770円、<a target="_blank" href="//yuppo-tomiya.com/">詳細</a>。湯Youパークにもなっているようで電話で予約すれば第２駐車場で車中泊させてもらえました(※無料だが湯Youパーク会員登録が必要)。チェックインチェックアウトの縛りはないようです。難点としては近場のトイレが徒歩4~5分くらいの反対車線にあるセブンイレブンしかないところ。4号線の近くなので多少の騒音はありますが許容範囲内かと。<br>'},

{icon:'st',pos:[38.3020,140.9898],title:'多賀城跡駐車場',desc:'■当サイト読者様レポート：50台近く停めれる駐車場。道路沿いだが交通量も少ないため静か。街頭も明るい。駐車場もゲートなし。トイレは24時間使えました。新しい感じはしましたが掃除はあんまりしてなさそうです。その日はマフラーのうるさい車が3台ほど集まってきてうるさかった。200mほど南の位置に踏切があり、貨物列車や仙石線が通るので窓を開けてると気になるレベル。車中泊の車も結構いました。（投稿：2025年10月、a様）<br>'},

{icon:'on',pos:[36.9402,140.8467],title:'いわき市 南部清掃センター 想いの家',desc:'■当サイト読者様レポート：50円！非温泉、<a target="_blank" href="//www.city.iwaki.lg.jp/www/contents/1001000001984/index.html">詳細</a>（投稿：2025年6月、読者様）<br>'},

{icon:'on',pos:[38.7155,139.8818],title:'やまぶし温泉ゆぽか',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//yupoka01.securesite.jp/">詳細</a>。使い勝手のいい温泉です。特筆すべき点に駐車場内に安くて美味い焼き鳥屋「鳥すず」（テイクアウト専門）がある。地元の人たちは入浴前に注文している。（投稿：2022年9月、m様）<br>'},

{icon:'on',pos:[37.4082,140.3335],title:'うねめ温泉',desc:'■当サイト読者様レポート：500円、<a target="_blank" href="//onsen.nifty.com/kouriyama-onsen/onsen009973/">詳細</a>。町の銭湯のような温泉。駐車場あり。<br>'},

{icon:'on',pos:[37.6464,140.9625],title:'南相馬市健康福祉センター ゆらっと',desc:'■当サイト読者様レポート：500円 閉館時間が早いので注意、<a target="_blank" href="//yuratto.tobu-siteikanri.jp/about/">詳細</a>（投稿：2025年6月、読者様）<br>'},

{icon:'on',pos:[40.7974,140.7420],title:'極楽湯 青森店',desc:'■当サイト読者様レポート：480円　6:00～1:00　受付内に食堂・休憩室あり。<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/aomori/">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'on',pos:[38.5995,140.3568],title:'あったまりランド深堀（ふかぼり）',desc:'■当サイト読者様レポート：400円、<a target="_blank" href="//onsen.nifty.com/tendou-onsen/onsen000680/">詳細</a>。サウナあり。サウナに入るには腰にバスタオルを巻くように、受付で１００円で貸出あり。源泉かけ流しで露天風呂で岩の間から流れでていくお湯を勿体無いと思うぐらい、一人ようの露天風呂、順番待ちの列ができる。ちょっとHなデザイン、女性用も同じかしらん。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'on',pos:[38.7799,139.7516],title:'鶴岡市 湯野浜下区公衆浴場',desc:'■当サイト読者様レポート：290円、<a target="_blank" href="//www.city.tsuruoka.lg.jp/kenko/kankyoeisei/yunohama-kousyu.html">詳細</a>、駐車場がわかりにくい、信用金庫の裏。温泉もロータリーに面した建物の付属みたいな感じ。源泉かけ流しを楽しんでいたら、全身真っ赤、水道でうめてよいので無理しないで。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[38.2242,140.8544],title:'仙台市太白区 三神峯公園駐車場',desc:'■当サイト読者様レポート：24時間のトイレ有ります。車で直ぐの所にやまびこの湯と言うお風呂も有ります。スーパーも有ります。治安の方は少し微妙かな？何回か車中泊で利用したことは有ります。（投稿：2021年8月、m様）<br>'},

{icon:'df',pos:[39.3317,141.5583],title:'遠野 車中泊スポット',desc:'■当サイト読者様レポート：２４時間トイレあり。お酒を飲む場合ラーメン屋に相談する。朝５時以降まで駐車する場合ＯＫ<br>'},

{icon:'stM',pos:[40.6337,140.5777],title:'道の駅 いなかだて',desc:'■当サイト読者様レポート：2025/2/17～18に利用しました。冬期も閉鎖されません。大雪の日でしたが未明に除雪車が入ったおかげで、朝は問題なく出発できました。（投稿：2025年2月、tossan様）<br>■当サイト読者様レポート：弘前さくらまつりの時期は道の駅ひろさきが混雑するので道の駅いなかだてを利用した。普通車の駐車スペースが約１８０台分で十分余裕があった。買い物はベニーマート黒石店（2.3km）、温泉は田舎館村役場の近くにある老人憩いの家（2.8km、１５０円）を利用した。<b>（2019年以前の古い投稿）</b><br>■幹線道路沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.0635,140.2972],title:'道の駅 かみこあに',desc:'■当サイト読者様レポート：2025-9-7 現地確認　道の駅そのものはごく普通です。その奥にある生涯学習センターが、トラックも入らず静かで過ごしやすいです。また、隣接するふるさと公園には四阿が二つ、水栓もあるので便利に使えそうです。五城目方向350mにローソンがあります。風呂は近隣にありません。（投稿：2025年9月、tossan様）<br>■幹線道沿いだが広大な駐車場で、奥の方は静かで大変良い（航空写真で見ると分かりやすい👉️<a target="_blank" href="//goo.gl/maps/LcdWBMfc1adsUnS2A">詳細</a>）。東側の奥の方（<a target="_blank" href="//maps.google.com/maps?q=40.063681356888054,140.29846940602732">詳細</a>）も静か。車中泊スポットとして非常に良い。（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[41.2634,140.8648],title:'【閉鎖】野平高原キャンプ場',desc:'■当サイト読者様レポート：2024年9月7日時点で、国道からの入り口付近に「閉鎖中」の掲示がありました。（投稿：2024年9月、草の湯様）<br>'},

{icon:'stM',pos:[37.5699,140.5774],title:'道の駅 ふくしま東和',desc:'■当サイト読者様レポート：2023/10月泊。裏手に大きな駐車場があります。ただ、施設（トイレ）の近くは大型ファンの音が大きかったので、施設の前に止めましたが、交通量は多くないので、明け方以外は静かでよく寝れました。トイレは新しくてきれい。コンビニ徒歩圏内。温泉は車で15分の名目津温泉。（投稿：2023年10月、h様）<br>'},

{icon:'stM',pos:[37.2228,140.4181],title:'道の駅 たまかわ',desc:'■当サイト読者様レポート：2023/10月泊。福島空港の隣の道の駅。駐車場はさほど大きくないので、大型車のアイドリングが聞こえていましたが、1台のみで、それも夜中には止まり、よく寝れました。また、飛行機の発着陸の音は一度もききませんでした。食堂兼用の休憩室は営業終了後も使用できました。コンビニは車で5分、温泉は車で15分のあゆり温泉。トイレは新しくきれいでした。ここの男子小トイレは水も電気も使用せず、微生物で分解するという変わったトイレでした。（投稿：2023年10月、h様）<br>'},

{icon:'stM',pos:[37.6553,140.3339],title:'[標高776m]道の駅 つちゆ',desc:'■当サイト読者様レポート：2023/10月泊。施設の反対側にできた新しいトイレは夜間・冬季閉鎖中と書かれ使用できず、古いトイレは古いのでかなりにおいました。夜は走り屋がトイレ休憩で何度か立ち寄り、その時だけは爆音がしていましたが、それ以外は静かでした。コンビニ・温泉は車で10分の岳温泉。（投稿：2023年10月、h様）<br>■当サイト読者様レポート：駐車場が狭いのでマークしていなかったが、道路看板を見てちょっと寄っていこうかと。驚いたことに、トイレが駐車場の両端にありウォッシュレット。先人のレポートに傾斜があるとこれを見て初めて傾斜に気づく。幹線道路と言っても、山の中、一晩でも数えるくらいの数、大部分は道の駅の手前でまがる。（投稿：2021年5月、渡り鳥漫遊記様）<br>■福島市から会津若松への幹線道沿いにあり、意外と交通量が多い。山の中なのに大型トラックもバンバン走っている。爆音の走り屋（笑）も来る。さらに駐車場が全体的に傾斜している。あまりおすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.2186,140.9846],title:'震災遺構 仙台市荒浜地区 住宅基礎 観光バス駐車場',desc:'■当サイト読者様レポート：2022年GWに利用しました。無料駐車場が綺麗に整備されています。震災遺構として、津波で流されてしまった住宅の基礎がそのまま残され、それを見学するための駐車場で、慰霊碑もあります。整備されたばかりなのか、夜間はほとんど車がなく穴場です。駐車場すぐそばのトイレは24時間LEDがついており、とても綺麗です。車中泊は不謹慎かな、とも思いましたが海岸沿いでBBQをする方(たぶん地元民)もいましたし、車中泊目的と思われる車も自車以外に2台とまっていました。（投稿：2022年7月、m様）<br>'},

{icon:'stM',pos:[37.6974,140.7356],title:'道の駅 いいたて村の道の駅 までい館',desc:'■当サイト読者様レポート：2020年10月に車中泊しました。夜中に警察による職務質問を受けた。約30分もあれこれ聞かれた。恐らく周辺で空き巣等の犯罪が多いのでしょう。逆に警察のパトロールで安心感はあるが、夜中に起こされるのはちょっとな〜！車中泊は遠慮することをおすすめします。（投稿：2021年4月、T様）<br>■2017年8月12日オープン。あの飯舘村です。<br>'},

{icon:'stM',pos:[38.4241,140.9929],title:'【除外ランク😅】道の駅 おおさと',desc:'■当サイト読者様レポート：2019年9月利用。松島観光の後、夢実の国で温泉に浸かってからここで車中泊。幹線沿いの割には静かでした。隣がコンビニです。EV用の急速充電器があります。 駐車場内で車の横にテーブルを出して食事をしている不届き者の家族がいました。こういうマナー違反者がいると、車中泊禁止になる場所が増えてしまいます。絶対にやめよう！ それから、<font color="red">朝6時にスピーカーから大音量で音楽が鳴りました！最悪！</font><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：施設は道の駅なので問題ないのですが、集まる人間のマナーが悪い。醜いものを見聞きするでしょうから安心して眠りにつきたい人はパスすべきでしょう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.0083,141.6294],title:'道の駅 高田松原',desc:'■当サイト読者様レポート：2019年9月に道の駅＋震災復興祈念公園としてリニューアルオープン！広大な駐車場＆豪華なトイレで快適でした。万が一の地震＆津波に備えて、避難経路だけは確認しておきましょう。併設の震災津波伝承館（入館無料）は、同類の施設としては国内トップレベルで一見の価値あり。（投稿：2020年11月、Y様）<br>'},

{icon:'stM',pos:[38.5801,140.9565],title:'道の駅 おおさき',desc:'■当サイト読者様レポート：2019年7月オープン。良くも悪くも市街地の中にある道の駅。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.9018,140.4568],title:'道の駅 あに マタギの里',desc:'■当サイト読者様レポート：2019年10月利用。翌朝一番に「安の滝」に行くため、ここで前泊。幹線道路沿いですが意外に静か。でも地デジが受信できません・・・。EV用の急速充電器があります。最寄りのコンビニまでは20km以上あるようです。<b>（2019年以前の古い投稿）</b><br>■隣接の幹線道路は高速道路状態で、皆めちゃくちゃなスピードで走っておりうるさい。大型トラックが走るとものすごいごう音が響く。<b>（2019年以前の古い投稿）</b><br>■トラックが普通車エリアにも停めに来る。延々とアイドリングがうるさい。あまりおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.5384,140.5331],title:'道の駅 なかせん',desc:'■当サイト読者様レポート：2019年10月利用。角館中心部の「かくのだて温泉」で入浴後、15分ほど走ってここで車中泊。国道沿いなのに意外に静かで、しっかり休めました。翌日の朝イチに角館武家屋敷通りに行きました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.3226,140.5698],title:'横手公園　芝生駐車場',desc:'■当サイト読者様レポート：20～30台は駐車可。トイレは男女兼用で最低限だが洋式水洗で手洗い蛇口あり。夜間も利用可。昼は花見時期には車が来るが、夜間は閑散。早朝に釣りの人が来ることあり。奥の方は静か。200mほど上方のＳＬがある赤土広場にも男女別トイレあり。冬季の利用可否は不明。（2024.4現地利用）（投稿：2024年4月、草の湯様）<br>'},

{icon:'st',pos:[39.9499,140.8564],title:'[標高1543m] 八幡平見返峠駐車場（※トイレ夜間閉鎖の可能性あり注意）',desc:'■当サイト読者様レポート：1980年代から利用していますが、自家発電であることと過酷な環境のためか、トイレ棟が夜間閉鎖され使えない年が時々あります。2024年5月5日時点でも使えないため、来訪者は朝９時のレストハウス開店まで待つ必要がありました。ロケーションは最高ですが事前にトイレ夜間利用可否を確認する必要があります（※<a target="_blank" href="//maps.app.goo.gl/7267npjUj4zFMhWo6">八幡平山頂レストハウス</a>）。なお春・秋の路面凍結の可能性がある期間はゲート両端が夜間閉鎖され、翌日も悪天候時には引き続き閉鎖されて出られなくなる可能性がありますので注意が必要です。（投稿：2024年5月、草の湯様）<br>■当サイト読者様レポート：本日、八幡平見返り峠駐車場に宿泊しております。ドコモですが電波入るようになったようです。ここは第１駐車場は有料になり、岩手県側に少し下った第２駐車場は無料です。もちろん私は第２駐車場です。※追伸：第１駐車場も8:30-17:00以外は無料開放でした。<b>（2019年以前の古い投稿）</b><br>■標高1543m！夏は最高ですね。無料、トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.2881,141.0637],title:'菖蒲田浜海水浴場駐車場',desc:'■当サイト読者様レポート：100台以上駐車可能な大きい駐車場。トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[38.4316,141.2867],title:'石巻天然温泉 元気の湯',desc:'■当サイト読者様レポート：1000円、<a target="_blank" href="//genkinoyu.com/plan/">詳細</a>。お食事やマッサージなどもあります。（投稿：2024年6月、a様）<br>'},

{icon:'df',pos:[40.5256,141.4851],title:'【車中泊禁止⛔️】八戸 まべち公園',desc:'■当サイト読者様レポート：「八戸 まべち公園」ですが、車中泊禁止・夜間施錠の看板がありました。2023/8/03に八戸三社祭りで訪問しました。（投稿：2023年8月、a様）<br>■当サイト読者様レポート：極楽湯の裏はＤＱＮが来るのでこちらに。トイレ（新幹線型）が遠いのがマイナス点ですが、静かです。墓地が近いので、怖がりな人はダメかも知れませんが、人も沢山住んでる所なので大丈夫でしょうｗ<br>'},

{icon:'stM',pos:[39.9141,141.9029],title:'道の駅 たのはた',desc:'■当サイト読者様レポート：「泊まれる道の駅」を謳っているようだが、ホテルはクソ高いし日帰り入浴不可だしシャワーも無い。（2022年）<br>■東北地方の太平洋沿岸を縦断して結ぶ三陸自動車道のルートに敷地などが重なっていた岩手県田野畑村の道の駅「たのはた」の移転が完了し、2021年4月22日に新装オープンした。「思惟（しい）の風」を愛称として、村民の買い物の場とするほか、隣接する簡易宿泊施設を活用。「泊まれる道の駅」として、村内への観光集客を目指す。（2021年）<br>'},

{icon:'st',pos:[38.2951,141.5103],title:'ホエールタウンおしか',desc:'■当サイト読者様レポート：「道の駅」のような施設です。金華山行きの船の発着場でもあります。鮎川は捕鯨の町ゆえ、施設内で「鯨料理」も食べれます。トイレも24時間利用可能。とてもきれいです。車で5分ほどのところに牡鹿交流センターがあり、入浴施設『ほっとまる』があります。（投稿：2023年2月、埼玉虎太郎様）<br>'},

{icon:'df',pos:[39.9756,140.7996],title:'[標高978m]【車中泊禁止⛔️】後生掛駐車場公共トイレ、後生掛温泉近くの無料駐車場',desc:'■当サイト読者様レポート：「車中泊禁止」の看板は無くなりましたが、トイレ棟に「宿泊禁止」の掲示あり。テント泊等を対象としたものか？トイレは従前から夜間閉鎖（16～9時）　したがってトイレ設備のない車では車中泊不適。近くに大沼キャンプ場（車中泊可有料）あり。本人最終宿泊確認　2021年10月（投稿：2022年5月、草の湯様）<br>■当サイト読者様レポート：先日八幡平に行ったのですが、秋田側のの八幡平ビジターセンターと後生掛温泉近くの無料駐車場は車中泊禁止の大きな掲示がありました。誰もいなかったので私も車中泊を断念して「道の駅かづの」に移動しました。車中泊ポイントとしては使えないと感じましたにで報告させていただきました。<br>■標高978mで夏も快適♪無料駐車場 トイレあり 携帯○<br>'},

{icon:'zg',pos:[39.4820,140.4845],title:'しゅしゅえっと まるしぇ',desc:'■当サイト読者様レポート：「げきからぼだっこ飯」白飯に小さい塩鮭が乗っただけの弁当がネットで話題に。<a target="_blank" href="//news.yahoo.co.jp/expert/articles/1da47d8bb96bef83a138c16332f1221d2398fd8b">詳細</a>（投稿：2025年2月、n様）<br>'},

{icon:'stM',pos:[41.1750,140.6413],title:'道の駅 たいらだて',desc:'■当サイト読者様レポート：（2023/5/30車中泊）他の方が書かれていましたがトラックはいませんでした。今まで車中泊した道の駅の中で一番静かでした。バイパスに面していますが通過する車もなく音といえばうるさいくらいのカエルの合唱です。天気が良かったので月も出てとても良かったです。トイレは清掃は行き届いていましたが洗浄機能は無いものでした。お風呂は <a target="_blank" href="//goo.gl/maps/DCienUVqcbbXKdoC7">蓬田村ふれあいセンター よもぎ温泉</a>。（投稿：2023年6月、読者様）<br>■当サイト読者様レポート：トラックが一晩中アイドリングでうるさい。電源のあるオートキャンプ場、コテージ村が隣接（<a target="_blank" href="http://www.town.sotogahama.lg.jp/k_leisure_auto_v.html">詳細</a>）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[38.0360,140.7861],title:'天然温泉もみの木',desc:'■土日祝950円、<a target="_blank" href="//www.mominoki-spa.jp/">詳細</a><br>'},

{icon:'zg',pos:[38.2275,140.7221],title:'主婦の店さいち',desc:'■田舎のスーパーだけど1日1万個売れるおはぎで有名、<a target="_blank" href="//tabelog.com/miyagi/A0401/A040105/4002202/">食べログ</a><br>'},

{icon:'zg',pos:[40.1901,141.7705],title:'三陸リアス亭',desc:'■伝説の「ウニ弁当」を購入できる。電話で予約するのがおすすめ。電話：<a target="_blank" href="tel:0194-52-7310">0194-52-7310</a>。<a target="_blank" href="//train-hotel.net/e376.html">詳細説明</a>、<a target="_blank" href="//tabelog.com/iwate/A0304/A030404/3004382/">食べログ</a><br>'},

{icon:'on',pos:[38.8019,140.6713],title:'吹上温泉 峯雲閣',desc:'■天然の滝つぼがそのまま露天風呂になっている有名温泉。500円、<a target="_blank" href="//onsen.nifty.com/naruko-onsen/onsen000513/">詳細</a>。<br>'},

{icon:'zk',pos:[37.7775,140.1368],title:'天元台・西吾妻山スカイバレ-',desc:'■天元台・西吾妻山スカイバレー 紅葉の名所。<br>'},

{icon:'zg',pos:[40.6201,140.4956],title:'たかはし中華そば店',desc:'■津軽ラーメンの人気店。<a target="_blank" href="//tabelog.com/aomori/A0202/A020201/2000196/">食べログ</a><br>'},

{icon:'stM',pos:[39.2260,140.5214],title:'道の駅 十文字',desc:'■長時間駐車は禁止との看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■セブンイレブン併設（6-21時までしか営業してない）で、セブンwifiが利用可能。これは便利。幹線国道沿いでやはりうるさい。奥の方も大型トラック駐車場と近く、イマイチ（トラックは例によってずっとアイドリング）。静かに寝られる場所は無い。ここの近くの公園（梨木公園）でも車中泊が可能なのでそっちのほうがいいかも（地元民が通報して職質は受ける）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[40.8150,140.6864],title:'【名湯♨️】さんない温泉 三内ヘルスセンター',desc:'■長期休業中。再開不明。<a target="_blank" href="//maps.app.goo.gl/zptJD6nej3fWg7Nx5">詳細</a><br>■390円の銭湯だが、泉質が凄まじい。１００％源泉掛け流し。車中泊マニアが絶賛。<br>■管理人も入ってきましたが、ここは本当に凄いです。湯が乳緑白色。まずこの色がめちゃくちゃ珍しい。全国的にもほとんど無いです。緑系はだいたい透明な緑が多いのですが、乳白色に濁った緑の湯というのはほんとに超激レアです。たしか塩原温泉の大出館にもうぐいす色の湯があったくらいでそれくらいだと思います。さらに湯は強烈な酸性泉で、草津的な湯です。それでいて、トゲトゲしい感じではなく、意外と肌に馴染む柔らかい感じで大変良い。湧出温度は46℃という最適な温度で出ており、それをそのまんま湯船にドバドバにかけ流しています。めちゃくちゃ凄いです。露天風呂がなく、眺望がないのでアレなんですが、泉質だけなら全国トップクラスですね。浴場の一番奥で窓を開けて、湯船からドバドバ湯が流れているとこに寝転がると非常に気持ちがいいです。非常に素晴らしい温泉です。簡易的な休憩所もあります。なお、鍵がかかるロッカーは無いので、貴重品はジップロックとかにいれて持って入りましょう（コンビニ袋だと密封できないので風呂の酸性の蒸気でやられる可能性あります。スマホは非防水だとこの蒸気が内部浸入するとたぶん基板が腐食します）。<br>'},

{icon:'zv',pos:[38.3698,141.0638],title:'松島',desc:'■超有名観光スポット。ただ、感動はあまりないかな？ｗ<br>'},

{icon:'zg',pos:[38.0504,140.1632],title:'龍上海 赤湯本店',desc:'■超有名・超人気ラーメン店、<a target="_blank" href="//tabelog.com/yamagata/A0602/A060202/6000028/">食べログ</a><br>'},

{icon:'zg',pos:[37.6513,139.8735],title:'【管理人評価：Aランク😄】坂内食堂 喜多方ラーメン',desc:'■超超有名店。喜多方ラーメン御三家。<a target="_blank" href="//tabelog.com/fukushima/A0706/A070601/7000007/">食べログ</a><br>'},

{icon:'zg',pos:[40.8029,140.3877],title:'【管理人評価：Sランク🤩】神武食堂',desc:'■町中華の頂点的お店。坦々麺とチャーシュー丼のハーフセットがおすすめ。非常に美味い。車は駅の駐車場に置けばOK。<a target="_blank" href="//tabelog.com/aomori/A0205/A020501/2004066/">食べログ</a><br>■当サイト読者様レポート：担々麺がうまい<br>'},

{icon:'stM',pos:[38.8986,141.2725],title:'道の駅 かわさき',desc:'■町中の道の駅。wimax利用可能！交通量が多いが、奥の方は比較的静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[37.3337,139.8610],title:'大内宿',desc:'■駐車場は普通車、軽、400円。車を駐車場に停めて歩いていかないと宿場の町並みは一切見えないようになっている（笑）。金を払わないやつには一切見せないぞ、という強い決意が見られる。駐車場には夜も使える公衆トイレがあり、車中泊できるかもしれない。早朝に来たら車中泊らしきキャンピングカーが停まっていた。<br>■大内宿は、福島県南会津郡下郷町大字大内にある、江戸時代における会津西街道の「半農半宿」の宿場の呼称。明治期の鉄道開通に伴って宿場としての地位を失ったが、茅葺屋根の民家が街道沿いに建ち並ぶ同集落の通称、あるいは観光地名として現在も受け継がれている。<br>'},

{icon:'sty',pos:[39.5999,140.5591],title:'角館 桜並木駐車場',desc:'■駐車場は8-18時の間、有料一回500円。夜は管理員もいなくなり、出入り口は封鎖はされないので、20-翌朝7時ごろまでは無料で車中泊が可能。トイレは道路渡って向かいに公衆トイレ（キレイな水洗洋式ウォシュレット！）がある。奥の方に停めれば静かで良い。他の方のレポートで夜間閉鎖との情報があったが、2022年9月に来た時は特に閉鎖されていなかった。桜や紅葉のシーズン中は厳格な管理がされるのかもしれない。（2022年9月管理人現地確認）<br>■当サイト読者様レポート：「角館桜並木駐車場」について、本日（２０２２．４．２２）に確認した内容です。今年は場内車中泊禁止。２１時から翌８時までは閉鎖、とのことです。１７時少し前に入ってみましたが、普通車も相当数駐車していました。追記：角館周辺の状況について、翌朝（4/23）までに追加で確認した状況をお知らせします。前回報告通り夜間は閉鎖のようです。翌朝5：20頃に確認したところ、出入り口にロープが張られていました。場内にはキャンカーが1台だけありました。（投稿：2022年4月、草の湯様）<br>■一回500円。公衆トイレあり。桜まつり期間中（4/20〜ゴールデンウィーク終わるまで）の7時〜17時はバス専用になり一般車は使えないので注意。17時〜翌朝7時は普通車も駐車可能となり、駐車代の500円で夜桜を見た後にそのまま車中泊も可能。綺麗なトイレもすぐ近くにある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.4777,139.6705],title:'道の駅 尾瀬街道みしま宿',desc:'■駐車場が幹線道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[39.0016,140.6306],title:'（トイレなし）桁倉沼の南',desc:'■駐車場があるが、トイレは閉鎖されている。なんとドコモ圏内。さすがドコモ。<br>'},

{icon:'zk',pos:[39.0017,141.1026],title:'中尊寺',desc:'■中尊寺 紅葉の名所。<br>'},

{icon:'zg',pos:[40.9013,140.8565],title:'もりや商店',desc:'■地揚げのウニ、ホタテ、アワビなどを食べられる人気店。<a target="_blank" href="//tabelog.com/aomori/A0201/A020102/2004128/">食べログ</a><br>'},

{icon:'zg',pos:[41.4672,141.0932],title:'あさの食堂',desc:'■地物の生ウニ丼を食べることができる（2500円）。８月いっぱいまでウニを食べられるが、一応ウニがあるかどうかは電話確認したほうがよい。<a target="_blank" href="//tabelog.com/aomori/A0204/A020403/2000357/">食べログ</a><br>'},

{icon:'st',pos:[39.4754,140.4585],title:'【花火大会限定】大曲花火大会　無料駐車場',desc:'■大曲花火大会の時はここが無料駐車場になる。仮設トイレも設置され、車中泊も可能。車中泊いっぱい。花火大会の前日夜にここで車中泊し、そのままここに車を置いておく。投光機の近くは発電機の音が一晩中うるさいので、投光機（発電機）から離れたところが良い。花火大会当日は、早朝にここを出て徒歩で場所取りに行く。管理人おすすめの穴場観覧場所は<a target="_blank" href="//goo.gl/maps/VYJ7DXiqG6C2">ここ</a>。　場所を取ったあとは駐車場で晩まで休んでおけばいい。花火が終わったあとはここでそのまま車中泊して翌朝出ればいい。なお、ここから花火観覧場所まで徒歩35分くらいかかるので、可能なら折りたたみ自転車があると便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[39.4631,140.4567],title:'大曲花火　有料駐車場',desc:'■大曲花火大会の時の有料駐車場。一回3000円。仮設トイレも完備で車中泊も可能。立地が非常に良い。ここでそのまま花火見てもOK。3000円が惜しくないのならオススメ。投光機の近くは発電機の音が一晩中うるさいので、投光機（発電機）から離れたところが良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[39.4655,140.4552],title:'大曲花火　有料駐車場',desc:'■大曲花火大会の時の有料駐車場。一回3000円。仮設トイレも完備で車中泊も可能。立地が非常に良い。ここでそのまま花火見てもOK。3000円が惜しくないのならオススメ。投光機の近くは発電機の音が一晩中うるさいので、投光機（発電機）から離れたところが良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[39.7277,140.7924],title:'【名湯♨️】国見温泉 石塚旅館【管理人お気に入り】',desc:'■多くの温泉マニアが大絶賛。名湯の中の名湯。美しい緑の温泉。泉質は含硫黄・ナトリウム−炭酸水素塩泉。日帰り入浴700円、<a target="_blank" href="http://www5.famille.ne.jp/~kunimihp/oyado.html">詳細</a><br>■管理人評価★4.9（泉質4.5、景色0.4）多数の温泉マニアが大絶賛する名湯。これバスクリンじゃないの？というような嘘のようなライムグリーン。これが天然色だから凄い。景色は絶景というほとでもないので0.4といたしました。泉質は当然ながら満点。<br>'},

{icon:'stSAPA',pos:[40.2112,141.2187],title:'二戸PA',desc:'■走行音うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[40.0587,141.0182],title:'畑PA',desc:'■走行音うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[39.2943,140.5448],title:'秋田ふるさと村',desc:'■全てのトイレが夜間封鎖。<br>'},

{icon:'sty',pos:[39.7173,140.1218],title:'【車中泊禁止⛔️】エリアなかいち駐車場',desc:'■千秋公園の桜見物のときには駐車場はここを利用すると良い。1時間100円。24時間営業。16-翌10時まで最大500円。<a target="_blank" href="//akita-nakaichi.com/nakaichi/access.html">料金詳細</a>。キレイな水洗洋式トイレが利用可能。物理的には車中泊できるが、残念ながら、入り口に「<font color="#ff0000">車中泊禁止</font>」と明記した看板があった。😅（2023年6月管理人現地確認）<br>'},

{icon:'zv',pos:[41.2819,141.1203],title:'釜臥山展望台',desc:'■絶景、夜景スポット。トイレもあるのだが、ここは航空自衛隊の敷地であり夜間は完全閉鎖される。管理員に追い出されるため車中泊はできない。（2020年8月管理人現地確認）<br>'},

{icon:'zg',pos:[40.8280,140.7359],title:'お食事処おさない',desc:'■青森県産ホタテを食べられる人気店。<a target="_blank" href="//tabelog.com/aomori/A0201/A020101/2000071/">食べログ</a><br>'},

{icon:'zg',pos:[39.7085,141.1110],title:'【管理人評価：Aランク😄】ぴょんぴょん舎 稲荷町本店',desc:'■盛岡冷麺の超人気店。管理人は冷麺＋岩手短角牛のセット税込み2052円をいただきましたが、物凄く美味しかったです。冷麺もお肉もめちゃくちゃ美味い。これで2000円は安いと感じるレベル。焼き肉の火も、ガスではなく炭を手間を掛けてわざわざセットしてくれます。手抜きが一切ない。これはリピートしてしまうわと思いました。かなりおすすめ。焼肉屋のランチとしてここまで満足度高いのは初めて。なお、超人気店で、土日は開店前から大量の客が押し寄せます。開店30分前には店の駐車場に入って、お店に入って順番待ちの名前を言っておくとよいです。次も盛岡に来たら必ず再訪したいと思います。思い出すだけでよだれが出てくる。<a target="_blank" href="//tabelog.com/iwate/A0301/A030101/3000008/">食べログ</a><br>'},

{icon:'zg',pos:[39.7009,141.1468],title:'白龍 カワトク分店',desc:'■盛岡名物じゃじゃ麺の元祖、白龍（パイロン）。カワトクという盛岡土着のデパートの地下一階に支店が入っている。本店の周りは駐車場が高いのでこっちがおすすめ。席数も多く回転が早い。カワトクの駐車場は30分100円。デパートで合計2000円以上の買い物をすると1時間無料になる。詳しくは検索。<a target="_blank" href="//tabelog.com/iwate/A0301/A030101/3000233/">食べログ</a><br>'},

{icon:'zg',pos:[39.7295,141.1068],title:'【管理人評価：Aランク😄】らあめん サンド',desc:'■盛岡の超人気ラーメン屋。湯河原の飯田商店に酷似。非常に美味い。<a target="_blank" href="//tabelog.com/iwate/A0301/A030101/3006885/">食べログ</a><br>'},

{icon:'zg',pos:[39.7465,141.1210],title:'中華そば 弥太郎',desc:'■盛岡で一番うまいラーメン屋。<a target="_blank" href="//tabelog.com/iwate/A0301/A030101/3010553/">食べログ</a><br>'},

{icon:'zv',pos:[39.3439,141.6824],title:'【世界遺産】橋野鉄鉱山・高炉跡',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'df',pos:[40.8295,140.7791],title:'トイレ',desc:'■水洗洋式トイレ<br>'},

{icon:'st',pos:[40.5561,140.6910],title:'公園駐車場',desc:'■水洗トイレあり。夜は静かすぎかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5626,140.5364],title:'平川河川敷公園',desc:'■水洗トイレあり。冬季閉鎖。<b>（2019年以前の古い投稿）</b><br>■静かなのはいいんだけど、DQNの襲撃を受けたら終了。治安に若干の不安。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.9377,140.3148],title:'高山小公園',desc:'■水洗トイレあり。冬季閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.9607,141.3733],title:'無料駐車場',desc:'■水洗トイレあり。徒歩圏内にコンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6282,140.2608],title:'無料駐車場',desc:'■水洗トイレあり。近くに温泉多数あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5159,140.7832],title:'無料駐車場',desc:'■水洗トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5382,141.5604],title:'無料駐車場',desc:'■水洗トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5696,140.2958],title:'無料駐車場',desc:'■水洗トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5860,141.0202],title:'無料駐車場',desc:'■水洗トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6372,140.3663],title:'無料駐車場',desc:'■水洗トイレ。高台のため、夜景は綺麗。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.4685,140.8903],title:'無料駐車場',desc:'■水洗トイレ、避難所になっている公園、<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.1287,140.8090],title:'牛の首農村公園',desc:'■水洗トイレ、シャワー、夏は海水浴場か、名前は怖そうだが鯛島も見える綺麗な公園。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.5861,139.8827],title:'国道101号ゆとりの駐車帯　無料駐車場',desc:'■水洗トイレ、あずま屋あり。眺望良し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[39.0831,140.3066],title:'笹子（じねご）名水',desc:'■水汲み場所完備。<br>'},

{icon:'zm',pos:[39.1638,140.4962],title:'【名水百選】力水（ちからみず）',desc:'■水汲み場所あり。生で飲めるかどうかは不明。<br>'},

{icon:'zm',pos:[38.6591,141.0084],title:'【名水百選】桂葉清水（かつらはしみず）',desc:'■水汲み場所あり。生では飲めない。<br>'},

{icon:'zm',pos:[39.4221,140.5354],title:'【名水百選】側清水（がわしみず）',desc:'■水汲み場所あり。生では飲めない。<br>'},

{icon:'zm',pos:[41.3147,141.1265],title:'恐山冷水',desc:'■水くみ場所完備。この湧き水は、霊験あらたかな水として、人々に大切にされ、1杯飲めば10年若返り、2杯飲めば20年若返り、3杯飲めば死ぬまで若返ると言い伝えられるようになった。また一方で、この場所は俗界と霊界の境目であるともいわれ、人間のみならず、恐山へ集まってくる霊も飲みにやってくるのだと言い伝えられている。<br>■一応水質検査はしているようだが、現地には水質検査結果の紙は貼られていない。生での飲用は自己責任。<a target="_blank" href="//www.env.go.jp/water/yusui/result/sub4-2/PRE02-4-2.html">詳細</a><br>'},

{icon:'df',pos:[37.7666,140.4922],title:'この辺に仮設トイレと地下連絡通路',desc:'■人も多いので、防犯の意味でもこの辺が駐車するにはベストポジション。航空写真で見るとわかりやすい。地下連絡通路もあり、シャトルバス停車場にもすぐ行ける。<br>'},

{icon:'zg',pos:[40.2707,140.5593],title:'【管理人評価：Aランク😄】秋田比内や 大館本店',desc:'■親子丼が絶品。これはマジでうまい。このあと道の駅ひないでも親子丼を食べたが、こちらの「秋田比内や 大館本店」の方が美味いと思った。おすすめ。駐車場は隣の太平楽というビルの駐車場が１時間無料となる（めちゃくちゃギリギリ＆狭い駐車場なので軽以外はやめといたほうがいいかも）。<a target="_blank" href="//tabelog.com/akita/A0502/A050201/5000030/">食べログ</a><br>'},

{icon:'zg',pos:[38.7592,140.2983],title:'一茶庵 支店',desc:'■新庄名物、とりもつラーメンの有名店、<a target="_blank" href="//tabelog.com/yamagata/A0604/A060401/6000157/">食べログ</a><br>'},

{icon:'stSAPA',pos:[37.1170,140.9114],title:'四倉PA',desc:'■常磐道の終点近くのPAなので空いている。交通量も少なく静かで快適。下り側は売店はなく自販機とトイレのみ。原発事故で東京消防庁や自衛隊が放水に行ったとき、出動前に集結してたのが確かここのPA。今でもここで防護服に着替える人たちを見かける。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[38.8417,141.0960],title:'金成（かんなり）PA【シャワー🚿あり】（上下コインシャワー）',desc:'■上下コインシャワーあり。24時間、10分300円。<br>■当サイト読者様レポート：うるさい、トラックだらけ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.1818,140.7852],title:'道の駅 かづの',desc:'■上の方の駐車場は内庭みたいな感じで大変静かで素晴らしい。トラックも上の駐車場には来ない。アイドリング馬鹿がいなければ静か。しかも無料のFreespotが使える。ココ非常に良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.0390,140.8921],title:'鳥の海PA',desc:'■小型のPA。本線と近くうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6815,140.7810],title:'無料駐車場',desc:'■小さいながらトイレあり。ただし限りなく山奥状態。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.1239,141.2593],title:'無料駐車場',desc:'■小さいトイレとあずま屋あり。隣地におみやげ店駐車場があり、間違え注意。尚、隣地にはコンビニもあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zs',pos:[37.7396,140.4949],title:'【管理人評価：Sランク🤩】花見山公園',desc:'■春には文字通りの桃源郷となる。非常に美しい。Sランク花見スポット。<br>'},

{icon:'st',pos:[40.3119,140.5770],title:'釈迦内PA',desc:'■秋田自動車道の無料区間のため、無料で利用可能。小坂北IC～蟹沢ICまで無料走行可能。<a target="_blank" href="//ja.wikipedia.org/wiki/%E7%A7%8B%E7%94%B0%E8%87%AA%E5%8B%95%E8%BB%8A%E9%81%93">無料区間について詳細</a>。<b>（2019年以前の古い投稿）</b><br>■高速道路本線と分離なのは良いが、トラックと近くうるさい。爆音DQNもたまに来るので鬱陶しい。トイレはものすごくキレイ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[39.4268,140.5462],title:'【名水百選】六郷湧水群（ろくごうゆうすいぐん）',desc:'■秋田県仙北郡美郷町六郷に湧く天然水の総称。何カ所か給水所がある。<br>'},

{icon:'zg',pos:[39.5941,140.5788],title:'【管理人評価：Aランク😄】ラーメン伊藤',desc:'■秋田県最強のラーメン。再訪したが、やはり最強でした。スープがやはり凄い。尋常でなく美味い。<a target="_blank" href="//tabelog.com/akita/A0504/A050401/5000078/">食べログ</a><br>'},

{icon:'sty',pos:[38.2670,140.8655],title:'春日町公園 公衆トイレ',desc:'■周辺のコインパーキングで車中泊が可能。夜間激安のコインパーキング多数。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[38.2704,140.8649],title:'北三番丁公園 公衆トイレ',desc:'■周辺のコインパーキングで車中泊が可能。夜間激安のコインパーキング多数。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[38.2589,140.8955],title:'榴岡公園公衆トイレ',desc:'■周辺のコインパーキングで車中泊が可能。夜間激安のコインパーキング多数。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[38.9120,139.8449],title:'ワンタンメンの満月 酒田本店',desc:'■酒田ラーメンの有名店。超薄ワンタンが有名。<a target="_blank" href="//tabelog.com/yamagata/A0603/A060301/6000068/">食べログ</a><br>'},

{icon:'hs-M-sw',pos:[39.8820,139.8482],title:'【良😊】道の駅 おが【シャワー🚿あり】（男鹿市複合観光施設オガーレ）',desc:'■車中泊評価<font color="red">【良😊】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7363/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■当サイト読者様レポート：無料　トイレあり、新しいのでキレイ、手洗い場はお湯が出る、コインシャワー（<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7363/">詳細</a>）あり。ただし、駐車場ぐるっと道路に囲まれている形なのでとても落ち着かない。男鹿の町が近いので居酒屋にでも行ってすぐ寝る人には良いかも。<b>（2019年以前の古い投稿）</b><br>■平成30年7月1日にオープン。シャワールームあり！幹線道からも離れており良さそう。期待の新人。<br>'},

{icon:'hs-M-sw',pos:[39.2006,140.4125],title:'【良😊】道の駅 うご 端縫いの郷（はぬいのさと）【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【良😊】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7410/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■平成２８年7月オープン。24時間コインシャワー利用可能！なんと5分/100円！（<a target="_blank" href="//www.hanuinosato.jp/cms/guide/">詳細</a>）<br>'},


{icon:'hsS',pos:[38.9805,140.7702],title:'[標高1118m]【Sランク🤩】須川駐車場、須川野営場（須川ビジターセンター駐車場）',desc:'■車中泊評価<font color="red">【Sランク🤩】91点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2633/">採点詳細と詳細案内図はこちら。</a>（2024年9月現地調査）<br>■入浴♨️：須川高原温泉：800円、<a target="_blank" href="http://sukawaonsen.jp/reservation.html">詳細</a><br>■入浴♨️：栗駒山荘：1000円、<a target="_blank" href="//www.kurikomasanso.com/ryokin.html">詳細</a><br>■標高1118m<br>'},


{icon:'hs-MS',pos:[38.4460,141.4456],title:'【Sランク🤩】道の駅 おながわ',desc:'■車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3562/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：「女川温泉 ゆぽっぽ」併設：500円、<a target="_blank" href="http://onagawa-yupoppo.com/about.html">詳細</a><br>■当サイト読者様レポート：宮城県、道の駅「おながわ」について。2023年11月初旬に車中泊してきました。道の駅駐車場以外に、周辺には無料町営Ｐが多数ありますが、24hトイレに最も近いのは赤丸で囲った駐車場（<a target="_blank" href="//img.fxtec.info/bbs/file/onagawa.jpg">添付画像</a>）です。街中ですが夜間の交通量は少なくとても静か。徒歩圏内に温泉施設、コンビニ、居酒屋あり。近くの居酒屋で食べた、蒸しホヤが最高に美味しかった。ここいいと思います。（投稿：2023年11月、d様）<br>■2021年4月3日オープン。女川駅前の広大なエリアが丸ごと道の駅化する模様。<br>'},

{icon:'hs-MS',pos:[38.7820,139.8469],title:'【Sランク🤩】道の駅 庄内みかわ',desc:'■車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3564/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■入浴♨️：《なの花温泉 田田（でんでん）》 500円、<a target="_blank" href="//www.iroribinosato.info/denden.html">詳細</a><br>■当サイト読者様レポート：2019年10月利用。車中泊の車が非常に多い。EV用の急速充電器があります。「大量投棄などマナー違反者が多いため、可燃ゴミ用のゴミ箱は廃止しました」との掲示あり。車中泊禁止の道の駅が増えてしまわないよう、迷惑行為は絶対にやめましょう。近隣の「なの花温泉田田」へは徒歩数分です。<b>（2019年以前の古い投稿）</b><br>■ここは良い！駐車場があちこちにあり、スーパーの裏の方は夜は非常に静か。車中泊者非常に多く治安も良い。併設のスーパー、コインランドリーも便利。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：車中泊者多く安心。キャブコンやけん引トレーラー型、バスコン多い。夜になると次々に車中泊車が増える。併設スーパー建物右側にラーメン屋有り。更に建物右側にコインランドリー有り。<b>（2019年以前の古い投稿）</b><br>■幹線国道からある程度距離があり、音はそこまで気にならない。奥の方は静か。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：施設敷地内に夜９時まで営業のスーパーあり。便利でした。お風呂（なの花温泉 田田）とは５分程度離れています。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[40.2776,141.6657],title:'【Sランク🤩】道の駅 おおの、おおのキャンパス',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7364/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《おおの健康の湯》500円、<a target="_blank" href="http://www.town.hirono.iwate.jp/docs/2012111900023/">詳細</a><br>■当サイト読者様レポート：2019年9月利用。併設の「グリーンヒルおおの」で食事、「健康の湯」でお風呂、そしてこの道の駅で車中泊。これたぶん王道パターンでしょうか。ご同類がたくさんいたように思います。 ただ、駐車場は国道側に向かって僅かに傾斜しているので要注意です。 それと、トイレは2ヶ所あるんですが、普通車マスに近い奥側のトイレは夜間は閉鎖されています。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道路に近いが夜間は交通量が少なくなる。 トイレは綺麗だが大型車両側に有るので少し不便。 徒歩3分くらいの所に、《おおの健康の湯》が有ります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[40.5775,140.3005],title:'【Sランク🤩】道の駅 津軽白神 ビーチにしめや',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3572/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：しらかみの湯：350円、<a target="_blank" href="//www.jalan.net/kankou/spt_02343cc3360049444/">詳細</a><br>■当サイト読者様レポート：（2023/5/31車中泊）過去にも車中泊をした 道の駅津軽白神 ビーチにしめや の同一敷地内の　やすらぎの駐車場　です（<a target="_blank" href="//maps.google.com/maps?q=40.5776441382424,140.29970730234098">詳細場所</a>）。道の駅の駐車場より少し高くなった場所で山小屋風のトイレもあります。道の駅の駐車場よりこじんまりしています。トイレはとても小さいですがとても綺麗で洗浄機能つきでした。気になる方は道の駅のインフォメーションセンター奥にあるトイレも良いと思います。お風呂は道路を挟んだ向かい側にある　しらかみの湯　（<a target="_blank" href="//goo.gl/maps/GxhAnCuJAmLeEAhFA">詳細</a>）350円で入浴できます。（投稿：2023年6月、読者様）<br>■当サイト読者様レポート：9月13日現在の情報をご連絡いたします。道の駅津軽白神は、昨年7月に24時間開放のインフォメーションセンターとトイレがリニューアルされて、とても清潔で綺麗です。また、道路側にも従来のトイレが24時間開放されています。とても静かで、熟睡出来る環境です。特A（王冠）の価値はあると思われます。（投稿：2020年9月、Y様）<br>■当サイト読者様レポート：道の駅と同等な車中泊のスポットです。さわやかトイレあり。コンビニは車で5分程度の所にあり。 幹線道路沿いだが、交通量はさほど無いので大丈夫です。<b>（2019年以前の古い投稿）</b><br>■2017年11月11日オープン。<br>'},

{icon:'hs-MS',pos:[40.2954,140.8262],title:'【Sランク🤩】道の駅 おおゆ',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3571/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《鹿角市大湯温泉保養センター 湯都里》450円、<a target="_blank" href="//www.aiseikai.or.jp/business/yutori/">詳細</a><br>■入浴♨️：《ホテル鹿角 日帰り入浴》1,000円、<a target="_blank" href="//www.h-kazuno.co.jp/hotspa/">詳細</a><br>■当サイト読者様レポート：建物はとても綺麗です。トイレもとても綺麗です。しかし、雨上がりで湿度が高かったのか虫がすごかったです。車に乗り込むときに大量のハエが車内に入り込み、外に逃がすこともできませんでした(別の新しいハエが入り込むので)。仕方なく近くのコンビニへいきましたが、田舎で殺虫剤がありませんでした。遠くの別のコンビニまで大量のハエとドライブ。虫嫌いにとってはまさに地獄絵図。もう二度といくことはないでしょう。今考えるとあの町の雰囲気も閉鎖的で怖かったです。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：２０２３年９月の平日に利用。酸ケ湯温泉に浸かってからここまで下りてきて泊まりました。国道からは川を隔てているのでとても静か。広い駐車場、トイレが超キレイです。但し南北方向に傾斜があるので、どちらを頭にして休むかを考えて駐めたほうが良いです。EV Quickが東の出入口付近にあります。（投稿：2023年10月、n様）<br>■当サイト読者様レポート：鹿角市大湯温泉保養センター 湯都里は良い。ただし、トレーニング器械は上履きがないと使用できない。車中泊しました。トイレが非常にきれいです。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：秋田県鹿角市の道の駅おおゆは非常に良いところでした。入浴施設の「鹿角市大湯温泉保養センター 湯都里」が火曜日休みと記載されていますが、午前中は休みでしたが、午後は平常通り営業していました。<b>（2019年以前の古い投稿）</b><br>■2018/4/28グランドオープン。秋田県。正面に日帰り入浴施設がある！幹線国道からも川を隔てて距離があるので静か。期待の新人。<br>'},

{icon:'hs-MS',pos:[39.8569,140.0092],title:'【Sランク🤩】道の駅 てんのう',desc:'■車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3570/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■入浴♨️：《天王温泉くららの湯》 500円、<a target="_blank" href="//michinoeki-tenno.jp/spa/">詳細</a><br>■当サイト読者様レポート：無料　トイレ新しくは無いが大きくシャワートイレ完備、駐車場が広い。近くにサッカー場ありライトがあるが20時には消える模様。入浴施設が併設なのはありがたいし中のレストランは週末は遅めの閉店。個人的にはＳ級かと。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：大型車と完全分離。真ん中の森のような場所と建物の間に泊まれば騒音無し。車中泊車が多く安心。24時間トイレは温泉施設と道の駅の間を通り、メインの建物の裏側にあり。大きなトイレ棟でトイレの戸数も多く、宿泊者が多くても待ち無し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[39.2201,139.9002],title:'【Aランク😄】道の駅 象潟（きさかた）ねむの丘',desc:'■車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7411/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■入浴♨️：《４Ｆ 展望温泉「眺海の湯」》450円、<a target="_blank" href="//www.kisakata.nemunooka.jp/blank-7">詳細</a><br>■当サイト読者様レポート：2025/2/16～17に利用しました。夜は建物のすぐそばまで車が入れるので、折からの強い西風をしのげました。徒歩圏内に7/11･ガスト･ドラッグストアがあります。おまけですが、道の駅構内にせんべいの24ｈ無人販売所ができていて、格安で割れせんなどが売られていました。温泉が併設されていますが、北へ2.5kmの「はまなす」をお勧めします。（投稿：2025年2月、tossan様）<br>■幹線国道沿いでややうるさい。夕日の名所。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[39.3011,140.2855],title:'【Aランク😄】道の駅 東由利',desc:'■車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3566/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■入浴♨️：黄桜温泉「湯楽里」700円、<a target="_blank" href="//www.city.yurihonjo.lg.jp/shisetsu/1002012/1002037/1006493.html">詳細</a><br>■当サイト読者様レポート：一昨日、道の駅 東由利に行ったのですが、食堂と温泉が「閉館」と表示されていました。公式ホームページには閉館の情報がなかったのですが、実際に行ってみたところ閉館でした。現状、スーパーとトイレだけの施設になっていますので、情報提供させていただきました。（投稿：2025年2月、w様）<br>'},

{icon:'hs-M',pos:[38.5011,141.2952],title:'【Aランク😄】道の駅 上品の郷（じょうぼんのさと）',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7407/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《大浴室「さくら」》 780円、<a target="_blank" href="//joubon.com/spa/">詳細</a><br>■当サイト読者様レポート：wifiは駐車場まで届き、幹線道路も夜中は１時間に数十台程度。天国に行くのはまだはやいので快眠してしまい、地獄をみることができなかった。（投稿：2021年5月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：ここ、地獄のように混みます。ここでの車中泊は避けたほうが良いです。<b>（2019年以前の古い投稿）</b><br>■駐車場が幹線国道沿いでややうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[40.7283,141.2747],title:'【Aランク😄】道の駅 おがわら湖',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3573/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《東北町 小川原湖交流センター 宝湖館》330円、<a target="_blank" href="http://www.town.tohoku.lg.jp/chousei/info/info_shisetsu_06-02.html">詳細</a><br>■当サイト読者様レポート：東北町の道の駅小川原湖ですが、道の駅の隣に小川原湖交流センター「宝湖館」という施設があり、町外300円で午後8時まで入浴可能で、便利です。車で5分ほどでユニバースというスーパーもコインランドリもあります。道の駅としても非常に静かで良いところでした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[39.4429,140.0902],title:'【Aランク😄】道の駅 おおうち',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3569/">採点詳細と詳細案内図はこちら。</a>（2025年6月）<br>■入浴♨️：《ぽぽろっこ》 600円、<a target="_blank" href="//popolocco.com/">詳細</a><br>'},

{icon:'hs-M',pos:[39.3823,141.2219],title:'【Aランク😄】道の駅 とうわ',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3568/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《東和温泉》 700円、<a target="_blank" href="http://www.towa-spa.co.jp/spa.html">詳細</a><br>■当サイト読者様レポート：2019年9月利用。隣の東和温泉で食事とお風呂を済ませて、ここで車中泊。静かにゆっくり休めました。利便性と快適性が良いのか、ご同類がたくさんいました。ただ、トイレがえらくタバコ臭かった。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K',pos:[38.3660,140.2596],title:'【Aランク😄】寒河江SA【ハイウェイオアシス】（下道用の無料駐車場あり）',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3561/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《日帰り温泉ゆ〜チェリー》なんと入浴料350円！<a target="_blank" href="//www.yu-cherry.com/#eigyojikan">詳細</a><br>■ＳＡのすぐ隣りに温泉施設（日帰り温泉ゆ〜チェリー）、安くて新鮮なＪＡの直売所、格安素泊りの旅籠屋寒河江店、ウォーキングに最適な公園があり眺望も良い。ハイウェイオアシスでトラックと完全分離。銭湯へはSAから歩いて行けます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[38.5919,140.2877],title:'【管理人評価：Aランク😄】七兵衛そば　そば食べ放題',desc:'■七兵衛そば メニューは1200円の食べ放題のみ 山の中なのに昼時は激混みなので2時過ぎ休日は3時過ぎがお勧め 近くにも同様のそばやが多い 11時〜18時 第1第3木と盆正月彼岸休<br>■順番待ちは黄色い順番の札を取る。おじさんがものすごい勢いでそばを手打ちしている。前菜のわらび、きくらげのダシ醤油漬けがメチャウマ。ここは非常におすすめ。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060502/6000019/">食べログ</a><br>'},

{icon:'stSAPA',pos:[37.1756,140.7212],title:'差塩PA',desc:'■自販機しかないPA。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[39.7335,141.1190],title:'岩手県営運動公園',desc:'■残念ながら夜間完全封鎖（2023年9月管理人現地確認）<br>'},

{icon:'df',pos:[39.6616,140.9928],title:'町場地区園地',desc:'■残念ながら夜間完全封鎖（2023年9月管理人現地確認）<br>'},

{icon:'df',pos:[37.6520,139.8758],title:'まこと食堂 喜多方ラーメン',desc:'■残念ながら閉店<br>'},

{icon:'df',pos:[41.3168,140.9598],title:'湯野川温泉 駐車場',desc:'■残念ながらトイレが閉鎖されていた👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1411/">詳しい現地レポートはこちら。</a>（2024年9月管理人現地確認）<br>'},

{icon:'df',pos:[37.3454,139.9127],title:'大川ダム駐車場',desc:'■残念ながらトイレが閉鎖（2024年9月管理人現地確認）<br>'},

{icon:'df',pos:[39.7166,140.6291],title:'潟前山森林公園',desc:'■残念ながら、夜間来たらトイレが閉鎖されてました。（2020年9月管理人現地確認）<br>'},

{icon:'zk',pos:[38.0285,140.4816],title:'山中七ヶ宿街道、長老湖',desc:'■山中七ヶ宿街道、長老湖 紅葉の名所。<br>'},

{icon:'zk',pos:[38.3099,140.4380],title:'山寺',desc:'■山寺 紅葉の名所。<br>'},

{icon:'zg',pos:[38.4311,140.3113],title:'【管理人評価：Aランク😄】一寸亭 本店',desc:'■山形名物、冷やし肉そばの超人気店。色々肉そばを食べ歩いたが、ここが一番美味い。道の駅でも食べられる肉ソバとは別物で、ここの方が断然うまい。専門店はやはり違いますね。もう一つの名物ソースカツ丼もうまい。ハーフセットでどうぞ。おすすめのお店。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060504/6000043/">食べログ</a><br>'},

{icon:'zg',pos:[38.3600,140.3808],title:'水車生そば',desc:'■山形名物、鳥中華のお店。蕎麦屋だけどみんなラーメンを食べている。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060501/6000063/">食べログ</a><br>'},

{icon:'zk',pos:[38.1616,140.4080],title:'山形蔵王',desc:'■山形蔵王 紅葉の名所。<br>'},

{icon:'st',pos:[38.0554,140.7586],title:'船岡城址公園駐車場',desc:'■山の麓と中腹の二箇所に公園の駐車場がある。桜シーズン中は有料駐車場となり一回500円。車中泊の場合は翌朝管理員が来たら500円を払えばOK。上の駐車場は桜シーズン中の8:00以降は障害者とバス専用になるので、一般車は駐車NGになる（そんな説明どこにも書いてないｗ）。管理人も下の駐車場に行けと追い出されました。なお、下の駐車場から上まで行く無料のシャトルバスが出ている。<a target="_blank" href="//bbs.fxtec.info/x/c-board/data/syachuhaku/file/%91D%89%AA%8F%E9.jpg">船岡城公園案内図</a><b>（2019年以前の古い投稿）</b><br>■トイレについて：桜シーズンは両方の駐車場に簡易トイレが設置される。また、下から上の駐車場に行く途中に、夜間も利用可能な公衆トイレ（水洗洋式でキレイ）がある。<b>（2019年以前の古い投稿）</b><br>■夜に来て上の駐車場で寝る前まで過ごし（きれいな公衆トイレは上の方にある）、寝る前にトイレを済ませてから下の駐車場に移動して車中泊、翌朝駐車料金を払って桜見物するのがおすすめ。有名な白石川堤一目千本桜へもそのまま歩いて行ける。桜のピーク時は猛烈な渋滞で夜中まで出られなくなるので注意。<a target="_blank" href="http://www.skbk.or.jp/event/sakura_2010.html">駐車場詳細</a><b>（2019年以前の古い投稿）</b><br>■上の駐車場は夜中までDQNとかアイドリング厨とか集まりうるさいので、寝る前のトイレを済ませたら下の駐車場で寝るのがおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.3494,141.0093],title:'春日PA',desc:'■三陸道の有料区間。一区間だけ利用すれば150円でOK。<a target="_blank" href="//www.miyagi-dourokousha.or.jp/guide.html">詳細</a><br>■結構広い。本線からも離れている。トラックも東北道ほどぎゅうぎゅう詰めではないので、そこまでうるさくはない。レストランの仙台牛の牛めしがウマい。ここ、気に入りました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.8022,141.5379],title:'本吉PA',desc:'■三陸道の無料区間のため、無料で利用可能。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：三陸自動車道のPA。本線の標識等にはPA名の表記が無く、正式名称は不明。トイレ・自販機あり。（投稿：2021年3月、N様）<br>'},

{icon:'st',pos:[38.4255,141.1823],title:'三陸道 矢本PA',desc:'■三陸道の無料区間のため、無料で利用可能。<b>（2019年以前の古い投稿）</b><br>■トイレが24時間使えます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.3895,141.9378],title:'浪板PA<font color="#ff0000">（※トイレ無し！）</font>',desc:'■三陸道の無料区間のため、無料で利用可能。<b>（2019年以前の古い投稿）</b><br>■<font color="#ff0000">このPA、トイレが無いので注意。</font><b>（2019年以前の古い投稿）</b><br>'},

{icon:'zs',pos:[40.9137,140.4511],title:'芦野公園',desc:'■桜の名所<br>'},

{icon:'zs',pos:[39.7211,140.1226],title:'千秋公園（秋田）',desc:'■桜の名所。無料駐車場は一切なし。近辺の有料駐車場を利用する。ちょっと南にあるエリアなかいちという駐車場が安いのでおすすめ。桜は特に感動までは無い。<br>'},

{icon:'zs',pos:[39.2099,140.5729],title:'真人公園（秋田）',desc:'■桜の名所。なんと250台の無料駐車場あり。車中泊してそのまま桜見物するとよい。<br>'},

{icon:'zs',pos:[39.2766,141.1261],title:'【みちのく三大桜名所】北上展勝地',desc:'■桜の名所、北上展勝地<br>'},

{icon:'zs',pos:[39.5979,140.5596],title:'角館 桧木内川堤のソメイヨシノ',desc:'■桜の名所、桧木内川堤のソメイヨシノ（秋田）<br>'},

{icon:'zs',pos:[38.0555,140.7419],title:'【管理人評価：A＋ランク】白石川堤一目千本桜（宮城）',desc:'■桜の名所、白石川堤一目千本桜（宮城）<br>'},

{icon:'zs',pos:[38.7280,139.8253],title:'鶴岡公園（山形）',desc:'■桜の名所、鶴岡公園（山形）<br>'},

{icon:'zs',pos:[37.4882,139.9292],title:'鶴ヶ城公園（福島）',desc:'■桜の名所、鶴ヶ城公園（福島）<br>'},

{icon:'zs',pos:[38.0544,140.7565],title:'【管理人評価：A＋ランク】船岡城址公園（宮城）',desc:'■桜の名所、船岡城址公園（宮城）<br>'},

{icon:'zs',pos:[37.4077,140.5001],title:'【管理人評価 Aランク】三春滝桜（福島）',desc:'■桜の名所、三春滝桜（福島）五大桜<br>■当サイト読者様レポート：当然ですが路上駐車しての花見は厳禁なので専用駐車場(要協賛金)に停めてください。ただし、日中は大混雑で特に休日は駐車場に入るのに数時間の渋滞は必至なので、夜明け前に現着するか夜桜をおすすめします。<br>■<a target="_blank" href="//img.fxtec.info/bbs/file/P_20190418_073635.jpg">案内マップ</a><br>■日光の当たる角度によって表情が変わるので、朝、昼、晩（夜桜）の三回見るのがおすすめ。<br>'},

{icon:'zs',pos:[39.7212,141.1466],title:'高松公園（岩手）',desc:'■桜の名所、高松公園（岩手）<br>'},

{icon:'zs',pos:[39.5979,140.5621],title:'【みちのく三大桜名所】角館のシダレザクラ（秋田）',desc:'■桜の名所、角館のシダレザクラ（秋田）。<br>'},

{icon:'zs',pos:[37.6004,140.4290],title:'霞ヶ城公園（福島）',desc:'■桜の名所、霞ヶ城公園（福島）<br>'},

{icon:'zs',pos:[38.0509,140.1653],title:'烏帽子山公園（山形）',desc:'■桜の名所、烏帽子山公園（山形）<br>'},

{icon:'sty',pos:[38.0489,140.7378],title:'白石川堤一目千本桜 臨時駐車場',desc:'■桜シーズン限定で臨時駐車場として利用可能になる。一回500円。トイレは簡易トイレが設置されるが、当然ながら猛烈に臭い＆汚い。夜中に来て車中泊、翌朝駐車料金を支払って桜見物。トイレが汚い＆臭いので、船岡城址公園駐車場の方が拠点としておすすめ。桜見物も、船岡城趾→一目千本と回って楽しむのがおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[38.3635,140.2682],title:'無料ドッグラン',desc:'■最上川ふるさと総合公園施設、冬期間と月曜休み、受付が必要ＨＰ参照、駐車２１台、飼い主ふれあい広場、フリーゾーン、小型犬ゾーン、犬のトイレ及び水飲み場、ベンチ<br>'},

{icon:'on',pos:[37.0483,140.8925],title:'快活CLUBいわき平店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20169.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[37.4073,140.3533],title:'快活CLUB郡山桑野店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20162.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[38.2824,140.9269],title:'快活CLUB東仙台店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20137.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[39.6795,141.1562],title:'快活CLUB盛岡バイパス店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20123.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[40.8069,140.7550],title:'快活CLUB青森観光通り店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20111.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'st',pos:[38.2117,140.7480],title:'赤石PA',desc:'■国道の無料パーキング、トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.3228,140.0293],title:'西目PA',desc:'■高速無料区間にあるPA。狭くてうるさい。<b>（2019年以前の古い投稿）</b><br>■日本海東北自動車道の無料区間は複雑。👉️<a target="_blank" href="//ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E6%B5%B7%E6%9D%B1%E5%8C%97%E8%87%AA%E5%8B%95%E8%BB%8A%E9%81%93">詳細</a><br>'},

{icon:'zg',pos:[39.2928,139.9625],title:'キッチン さかなやさん',desc:'■高コスパの刺身定食で有名な人気店。<a target="_blank" href="//tabelog.com/akita/A0506/A050602/5000472/">食べログ</a><br>'},

{icon:'zk',pos:[37.7178,140.2524],title:'磐梯吾妻スカイライン',desc:'■紅葉の名所<br>'},

{icon:'zk',pos:[38.3723,141.0597],title:'松島 円通院',desc:'■紅葉の名所。<br>'},

{icon:'zk',pos:[40.6014,140.9500],title:'蔦沼',desc:'■紅葉の絶景ポイント。蔦温泉に入ってすぐの広い無料駐車場（トイレあり）に止めてO.K. 朝焼けの紅葉が絶景として有名。シーズンには、朝5時前には行って場所取りしないと人いっぱいになる。写真の後は温泉に入りましょう。蔦温泉は日帰りは10時からなので、蔦沼のあとは沼巡りをしましょう<br>'},

{icon:'zs',pos:[40.6095,140.4677],title:'【みちのく三大桜名所】【Sランク 桜の名所】弘前公園（弘前城）（青森）',desc:'■弘前城桜見物の駐車場は津軽藩ねぷた村を使うと良い。駐車場入口は西側なので注意。桜祭り期間中は一回1000円で朝から夜まで滞在OK。桜シーズン中の土日祝日、桜見頃期間中は、朝5時から駐車場に入れる（一応電話確認した方がいいかも0172-39-1511）。なお、津軽藩ねぷた村駐車場は夜間閉鎖で23時には車を追い出されるため車中泊は不可なので注意。キレイなトイレも完備なので、朝、昼に桜を見て回って、夕桜、夜桜までの待ち時間はここでのんびりしていればいい。なお、朝５時ちょうどに来れば余裕で入れるので、開場待ちとかはしなくても大丈夫です（管理人が実際に桜満開時期ここに駐車して確認しました。）。郊外で車中泊して、朝5時にねぷた村駐車場に停めて、朝桜→昼桜→休憩→夕桜→夜桜見物→離脱→温泉（青森は温泉天国でもある）→郊外で車中泊、という流れとなります。弘前城の桜は、満開の桜と、散った後の「花筏」の両方を見るのがおすすめです。満開も花筏も両方すばらしいです。なお、花筏は風向きや形成のタイミング、上の桜の花の残り具合のタイミング等で撮影難易度が非常に高いです（桜写真の中でも最高難易度）。【Sランク🤩】に誰も異論はないでしょう。<br>'},

{icon:'df',pos:[40.6111,140.4700],title:'津軽藩ねぷた村',desc:'■弘前城桜見物の駐車場は津軽藩ねぷた村を使うと良い。駐車場入口は西側なので注意。桜祭り期間中は一回1000円で朝から夜まで滞在OK。桜シーズン中の土日祝日、桜見頃期間中は、朝5時から駐車場に入れる（一応電話確認した方がいいかも0172-39-1511）。なお、津軽藩ねぷた村駐車場は夜間閉鎖で23時には車を追い出されるため車中泊は不可なので注意。キレイなトイレも完備なので、朝、昼に桜を見て回って、夕桜、夜桜までの待ち時間はここでのんびりしていればいい。なお、朝５時ちょうどに来れば余裕で入れるので、開場待ちとかはしなくても大丈夫です（管理人が実際に桜満開時期ここに駐車して確認しました。）。<br>'},

{icon:'zs',pos:[40.6148,140.3116],title:'岩木山麓桜並木（自称：世界一の桜並木）',desc:'■弘前市内から嶽温泉に通じる県道3号には、岩木山南麓に入ると全長約20kmにわたってオオヤマザクラ約6500本が植えられている。世界一の桜並木をつくろうと市民の手により植えられたもので、春には緑萌える山麓に鮮やかな紅の色が添えられる。（実際に世界一というわけではない。あくまでも世界一を目指して、、、という話）※百選ではない<br>'},

{icon:'st',pos:[40.6147,140.4594],title:'弘前桜祭り 富士見橋臨時駐車場',desc:'■弘前桜祭りの無料駐車場。富士見橋臨時駐車場。祭りのときは簡易トイレも設置されている。利用は１８時までとされているが、みんな夜もここに停めている。要は、夜間になんか事故、事件あっても行政は責任取らないよ、ということで、物理的には利用はできてしまう。自己責任で車中泊も可能。ちなみに明かりは一切なく真っ暗。DQNに襲撃されたら終了。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6083,140.4491],title:'弘前桜祭り 岩木橋臨時駐車場',desc:'■弘前桜祭りの無料駐車場。岩木橋臨時駐車場。祭りのときは簡易トイレも設置されている。利用は１８時までとされているが、みんな夜もここに停めている。要は、夜間になんか事故、事件あっても行政は責任取らないよ、ということ。門などがあるわけではないので、物理的には利用はできてしまう。自己責任で車中泊も可能。ちなみに明かりは一切ないので真っ暗。たしかにDQNに襲撃されたらやばそうなので、オススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.9834,140.4669],title:'道の駅七ヶ宿',desc:'■広大な駐車場。奥は静かで大変良い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.6373,140.9604],title:'長者原SA',desc:'■広大で本線とも離れており良い！オススメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[37.5155,140.3812],title:'安達太良SA',desc:'■広大で、トラックと場所も分離していて良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[39.9142,141.0469],title:'岩手山SA',desc:'■広大。奥の方は比較的静か。ここは無線LANも使えるし、なかなか良いところ。おすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.9801,141.1094],title:'中尊寺PA',desc:'■広くてトラックと普通車が分離型でなかなか良い。本線から離れているのも良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.1887,140.6748],title:'ふれあいプラザ休憩所',desc:'■広くてきれいな無料駐車場、夜間も使えるきれいなトイレあり、ただし道沿いで皆猛スピードで走るのでうるさい。ちなみにここのちょっと南に静かな無料駐車場があったが現在閉鎖されています。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[39.5998,140.5598],title:'公衆トイレ',desc:'■公衆トイレ<br>'},

{icon:'st',pos:[39.2980,140.8459],title:'錦秋湖の峠山パークランド・オアシス館前の公園駐車場',desc:'■公園内に簡易水洗のトイレがある（駐車場から100mくらい）。駐車場に傾斜があるが、夜はメチャクチャ静か。徒歩4分くらいかかるが、連絡橋でSAに行ってトイレを利用することも可能。トイレが遠いのと駐車場に傾斜があるのが難点ですが、それ以外は最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[39.9981,141.2409],title:'北緯40度公園',desc:'■公園への入口が封鎖されている（2024年9月管理人現地確認）<br>'},

{icon:'df',pos:[38.3121,140.9822],title:'加瀬沼公園',desc:'■公園への入口から全面的に夜間封鎖される。（2024年9月管理人現地確認）<br>'},

{icon:'zg',pos:[40.8713,141.1083],title:'【管理人評価：Aランク😄】中華料理・福家',desc:'■個人経営の町の中華料理屋さん。異常に安くて美味い。中華飯、八宝菜、チャーハン、「豚肉と卵ときくらげ炒め」、油淋鶏がオススメ。<a target="_blank" href="//goo.gl/maps/dNuaAoJMKd18G15FA">詳細</a>、<a target="_blank" href="//tabelog.com/aomori/A0204/A020402/2010420/">食べログ</a><br>'},

{icon:'zv',pos:[40.5263,140.9745],title:'奥入瀬',desc:'■言わずと知れた、東北最強の紅葉の名所<br>'},

{icon:'df',pos:[41.4682,141.0928],title:'【休業】活イカ備蓄センター内食堂',desc:'■現在、事実上の休業中<br>'},

{icon:'zk',pos:[38.9441,141.0454],title:'厳美渓',desc:'■厳美渓 紅葉の名所。<br>'},

{icon:'stM',pos:[37.5629,139.9867],title:'道の駅 ばんだい',desc:'■建物の裏にも駐車場があり、非常に静かで良い！深夜まで１時間に１本ほど電車が走るのでそのときだけはちょいうるさい。Wimaxも使える。かなりおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[38.9624,140.7874],title:'栗駒山',desc:'■栗駒山 紅葉の名所。<br>'},

{icon:'zm',pos:[38.9997,140.7978],title:'須川秘水 ぶなの恵み',desc:'■栗駒三水の一つ。キレイな駐車場完備。無料。トイレはない。ここの水は生で飲んでも大丈夫でした。→2014年秋に再訪し生で飲んだら思いっきり腹をこわしました、、、。（笑）やはり生で飲まない方がいいようです。<br>'},

{icon:'stSAPA',pos:[39.6189,141.1299],title:'矢巾PA',desc:'■狭くてうるさい、本線からも近くてうるさい。が、wimaxの電波が来ているのが便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[39.3696,141.0925],title:'花巻PA',desc:'■狭い、本線に近くムチャクチャうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[39.7801,141.1093],title:'滝沢PA',desc:'■狭い、本線にちかくうるさい、夜は普通車エリアまでトラックでいっぱい、うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[39.9702,141.0249],title:'前森山PA',desc:'■狭い、うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[39.2396,141.0792],title:'北上金ヶ崎PA',desc:'■狭い、うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[41.3270,141.0904],title:'【名湯♨️】恐山菩提寺の境内にある温泉【管理人お気に入り】',desc:'■境内にある温泉。濃厚な乳青白色の極上温泉。参拝者は無料で入れるが、寺に入るのに700円必要。<a target="_blank" href="//simokita.org/onsen/osore/">詳細</a><br>■管理人評価：★4.8（泉質4.5、景色は湯小屋の雰囲気を評価して0.3） ここに入らずして温泉を語るなかれ。草津、万座に似た、青色の濃厚な湯。極上である。<br>■当サイト読者様レポート：私も入浴しました。すごいいいですね。観光客が多いので、以下を補足します。裏手にある薬師（やくし）の湯は、観光客も来ないため安心して入浴可能。ただし混浴。<a target="_blank" href="http://simokita.org/onsen/osore/">詳細</a><br>'},

{icon:'styC',pos:[39.8069,141.0117],title:'相の沢キャンプ場【有料💰️】',desc:'■協力金500円、<a target="_blank" href="//www.city.takizawa.iwate.jp/cp_ainosawa">詳細</a><br>■当サイト読者様レポート：「すぐ近くに温泉あり」とありますが、相の沢温泉は2016年から営業していないため、最寄りの温泉は約8km離れた網張温泉になります。なのでこの記載は無いほうが誤解を生じないかと思います。（投稿：2024年5月、草の湯様）<br>'},

{icon:'st',pos:[41.4710,141.0892],title:'海峡いさりび公園',desc:'■漁港の無料駐車スペースと公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。早朝から漁に出る船があるのでエンジン音が響く。（2022年9月管理人現地確認）<br>'},

{icon:'zg',pos:[38.9144,139.8299],title:'とびしま',desc:'■漁港の人気食堂。数量限定の海鮮定食が人気。11時オープンだが、土日は人が多すぎてメチャメチャな行列になるので、9:00〜10時前にはこの食堂に来て整理券をもらうのがよい。整理券は9時から配布。数量限定の海鮮定食はすぐに売り切れる。格安なのに、臭みが全く無く、非常に美味しかった。<a target="_blank" href="//tabelog.com/yamagata/A0603/A060301/6000113/">食べログ</a><br>'},

{icon:'zg',pos:[37.9092,140.1274],title:'新杵屋',desc:'■牛肉ど真ん中という駅弁で有名。駐車場完備。駐車場ですぐ食べられる。<a target="_blank" href="//tabelog.com/yamagata/A0602/A060201/6000820/">食べログ</a><br>'},

{icon:'zg',pos:[38.2642,140.8702],title:'【管理人評価：Aランク😄】味太助本店',desc:'■牛タン発祥の店。考案者の店はここだが、もうひとつ「旨味太助」という店もあり、そこは考案者の直弟子のお店で、元祖牛タンを名乗っているそうです。<a target="_blank" href="//tabelog.com/miyagi/A0401/A040101/4000048/">食べログ</a><br>'},

{icon:'zm',pos:[40.4215,139.9487],title:'道の駅はちもり',desc:'■給水場所あり。白神山地を水源とする「お殿水」<br>'},

{icon:'zm',pos:[38.0695,140.6608],title:'蔵王PA',desc:'■給水場所あり。ただの水道。普通に生で飲める。<br>'},

{icon:'zm',pos:[40.5956,140.4714],title:'【名水百選】富田の清水（とみたのしつこ）',desc:'■給水所あり<br>'},

{icon:'df',pos:[41.3164,140.9592],title:'湯野川温泉 濃々園',desc:'■休業中だが、再開予定はあるらしい。<a target="_blank" href="//www.city.mutsu.lg.jp/bunka/leisure/yunokawaonsen_jyoujyouen.html">詳細</a>。湯野川温泉は映画、飢餓海峡の舞台となった温泉地である。<br>'},

{icon:'stM',pos:[37.2437,140.2448],title:'道の駅 季の里天栄',desc:'■久しぶりに来たら、西側に広大な駐車場ができていた。奥の方は静かで悪くない。（2023年9月管理人現地確認）<br>■駐車場が幹線道路に面しておりうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[37.6472,139.8822],title:'喜多方ラーメン 喜一',desc:'■喜多方ラーメン新御三家の一角。<a target="_blank" href="//tabelog.com/fukushima/A0706/A070601/7000556/" target="_">食べログ</a><br>'},

{icon:'zg',pos:[37.6706,139.8641],title:'はせ川 喜多方ラーメン',desc:'■喜多方ラーメンの人気店。<a target="_blank" href="//tabelog.com/fukushima/A0706/A070601/7000009/">食べログ</a><br>'},

{icon:'df',pos:[39.6026,140.5601],title:'【利用不可】角館 駐車場',desc:'■管理人が2018年に確認したところ、ここは関係者専用になってました。<br>'},

{icon:'stC',pos:[38.1256,140.5698],title:'遠刈田公園【無料キャンプ場🏕️】',desc:'■幹線道路沿いのため結構うるさいですね。みんなめちゃくちゃなスピードで走っててうるさい。<b>（2019年以前の古い投稿）</b><br>■無料駐車場とトイレ。遠刈田温泉にも徒歩10分ほど。なんと無料キャンプ場併設で、水場も使える。いいんじゃないでしょうか。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：本サイトのレビュー情報を頼りに一泊しましたが、とても快適でした！徒歩数分の圏内にラーメン屋とオシャレなレストランがあります。さらに、徒歩10分ほど歩けば、遠刈田の温泉街で、飲食店＆コンビニがあります。飲食店は19時くらいで軒並み閉店となるようなので注意！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.9308,140.9998],title:'無料駐車場とトイレ',desc:'■幹線国道沿いで超うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.5223,140.9385],title:'道の駅 三本木',desc:'■幹線国道沿いでややうるさい。トラックも多い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：建物は２４時間休憩可能です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.7944,140.8443],title:'道の駅 路田里はなやま',desc:'■幹線国道沿いでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.5867,141.1171],title:'道の駅 奥入瀬（おいらせ）ろまんパーク',desc:'■幹線国道沿いだが、<a target="_blank" href="//maps.google.com/maps?q=40.585823841872795,141.11658127576115&t=h">奥のこの駐車場</a>が非常に静かで良い。（2023年9月管理人現地確認）<br>■なんとwimax使える。広大な駐車場で非常に良い！おすすめ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.7844,140.3222],title:'道の駅もりた アーストップ',desc:'■幹線国道沿い。静かとは言いがたい。（2020年9月管理人現地確認）<br>'},

{icon:'stM',pos:[40.7368,140.4428],title:'道の駅つるた 鶴の里あるじゃ',desc:'■幹線国道沿い。トラックのアイドリングがうるさい。爆音DQN車も来る。静かとは言いがたい。（2020年9月管理人現地確認）<br>'},

{icon:'zk',pos:[39.5991,140.5622],title:'角館武家屋敷',desc:'■角館武家屋敷 紅葉の名所。<br>'},

{icon:'zg',pos:[38.5995,140.3582],title:'【管理人評価：Aランク😄】そば屋 まんきち',desc:'■開店前から行列ができる超人気店。そば＋ゲソ天が人気。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060502/6000645/">食べログ</a><br>'},

{icon:'zg',pos:[40.5956,141.4303],title:'かにとお鮨 松',desc:'■海鮮丼の人気店。高品質で美味いのにお値段安く、非常にコスパが良い。注文を受けてから一つ一つ刺し身を切っており、それを店主が一人で全部やっているため提供までに非常に時間がかかるので、開店前から並ぶのがおすすめ。<a target="_blank" href="//goo.gl/maps/wBSHvouu9yr8xw5eA">詳細</a>、<a target="_blank" href="//tabelog.com/aomori/A0203/A020303/2008759/">食べログ</a>（2023年9月管理人現地確認）<br>'},

{icon:'stM',pos:[41.1450,140.3214],title:'道の駅 こどまり',desc:'■海峡ドッグが旨い1個300円<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[37.4974,139.9330],title:'なかじま',desc:'■会津名物ソースカツ丼の有名店。<a target="_blank" href="//tabelog.com/fukushima/A0705/A070501/7001182/">食べログ</a><br>'},

{icon:'on-Me',pos:[39.2127,140.8866],title:'【名湯♨️】夏油温泉 夏油元湯【管理人お気に入り】',desc:'■夏油と書いてゲトウと読む。700円、<a target="_blank" href="//www.hitou.or.jp/provider/detail?providerId=650">詳細</a>、マニア絶賛<br>■管理人評価★4.8（泉質4.3、景色0.5満点） 最高。秋が特に至高。美しすぎる。泉質も良い。足元から自噴。露天風呂の眺めも最高。ここは秋に来ましょう。感動しました。ありがとうございます。<br>'},

{icon:'stSAPA',pos:[37.5366,140.0320],title:'磐梯山SA',desc:'■夏でも涼しい。良い。標高572m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.7689,140.4928],title:'（花見山桜シーズン限定）あぶくま親水公園駐車場',desc:'■仮設トイレあり（汚い）。花見山公園の桜のシーズン中はここが臨時駐車場となり、ここからシャトルバスが出る（一人往復500円、これが駐車場代も兼ねている模様）。水、食料を準備して夜にここに来て車中泊。花見山公園までは歩くと1時間程度で行ける。シャトルバスは朝7時からなので、早朝から撮影する場合は徒歩で行く。<b>（2019年以前の古い投稿）</b><br>■実際に車中泊してみました。仮設トイレはかなり奥の方で、地下連絡道のところにズラっとある。夜間はトイレは電気はつかない。駐車場全体も真っ暗。トイレは当然ながら臭くて汚いので、車中泊は別のところでやって、早朝にここにくるのがいいかも。（全てが真っ暗なので、治安的にも不安あり。地元のDQNに襲撃されたら終了。）朝6時くらいに来れば余裕で駐車可能。wimaxも利用可能。併走する幹線道路が交通量がかなり多くて結構うるさい。道路渡って対面のヘルシーランド福島で入浴が可能！なんと300円。地下道通って行けばすぐ。なお、朝のシャトルバスは6:30過ぎに並び始めればすぐ乗れる。コンパクトな折り畳みのイスなどを持って行くと、バスの待ち時間などに座れて便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[40.7759,140.4719],title:'うめたふれあいセンター',desc:'■温泉銭湯。350円、<a target="_blank" href="//yuru-to.net/detail.php?oid=3167">詳細</a>。休憩所は別料金。泉質非常に素晴らしい。消毒のみ添加のかけ流し。<br>'},

{icon:'on-Me',pos:[37.7621,140.2217],title:'【名湯♨️】姥湯温泉 枡形屋',desc:'■温泉マニア大絶賛。泉質は旧表示では単純酸性硫黄泉。700円、<a target="_blank" href="http://www.ubayuonsen.com/daytrip/daytrip.html">詳細</a>。１１月中旬から冬休み閉鎖、不定休！要電話確認！<br>■管理人評価★4.9（泉質4.5、景色0.4）まさに秘湯。泉質は何も言うことなし。眺望は絶景とまでは言えないが壮観。<br>'},

{icon:'on-Me',pos:[39.8060,140.7984],title:'【名湯♨️】乳頭温泉郷 蟹場温泉',desc:'■温泉マニア大絶賛。800円、<a target="_blank" href="http://www.nyuto-onsenkyo.com/ganiba.html">詳細</a>、泉質：重曹炭酸水素泉<br>■管理人評価：★4.9（泉質4.4、景色0.5） 景色が非常に素晴らしい。お湯は透明だが湯ノ花が舞っていて美しい。<br>'},

{icon:'on-Me',pos:[37.6840,140.2442],title:'【名湯♨️】幕川温泉 吉倉屋',desc:'■温泉マニア大絶賛。700円、<a target="_blank" href="//www.makugawaonsen.com/%E6%97%A5%E5%B8%B0%E3%82%8A%E6%B8%A9%E6%B3%89">詳細</a><br>■管理人評価★4.85（泉質4.45、景色0.4）風呂は内湯と露天の二つ。内湯も悪くはないが、泉質、眺望ともに露天風呂の方がすばらしい。ベースは透明の硫黄泉で、湯の花が大量に舞っている。香り、味、ともに濃厚。泉質は4.45と評価。景色も大変よく、秋の紅葉が美しい。景色は0.4と評価。合計4.85の極上温泉。<br>'},

{icon:'on-Me',pos:[37.6849,140.2439],title:'【名湯♨️】幕川温泉 水戸屋【神】',desc:'■温泉マニア大絶賛。700円、<a target="_blank" href="//www.hitou.or.jp/provider/detail?providerId=610">詳細</a><br>■管理人評価★5!!至高（泉質4.5、景色0.5）ここは日帰りの場合は3つ風呂に入れる。まず内湯は吉倉屋と同様の透明ベースの硫黄泉。なかなか良い。そして本館2階の展望露天風呂湯は、下の湯よりもやや濃厚で、青白く美しい。そして眺望が非常にすばらしい。裏山の秋の紅葉を一望できる。眺望満点0.5。そして、一回外に出て裏にまわったところにあるこぢんまりとした露天風呂が非常に素晴らしい。物凄く濃厚な乳青白色の濁り湯。泉質満点4.5。この濃厚なにごり湯は、吉倉屋さんにはない。というわけで、総合的に至高の5.0満点と評価させていただきます。かなりオススメ。<br>'},

{icon:'on-Me',pos:[39.9780,140.8179],title:'【名湯♨️】ふけの湯温泉',desc:'■温泉マニア大絶賛。700円、<a target="_blank" href="//www.hitou.or.jp/provider/detail?providerId=590">詳細</a><br>■管理人評価★4.8（泉質4.4、景色0.4） 藤七温泉の凄まじい湯の後に来ると正直物足りなさを感じてしまうが、すばらしい温泉であることはまちがいない。風呂から見える秋の紅葉が美しい。ここは紅葉がかなり早めで、９月末ごろが紅葉の見頃。<br>'},

{icon:'on-Me',pos:[38.9893,140.6883],title:'【名湯♨️】大湯温泉 阿部旅館',desc:'■温泉マニア大絶賛。500円、<a target="_blank" href="//www.abe-ryokan.jp/hotspring.html">詳細</a><br>■管理人評価★4.7（泉質4.3、景色0.4） 河原沿いの高温泉。非常に素晴らしい。ほのかな硫化水素臭。色は無色透明。露天風呂から見える紅葉と渓流が美しい。<br>'},

{icon:'on-Me',pos:[40.6333,140.9244],title:'【名湯♨️】谷地温泉',desc:'■温泉マニアが大絶賛。日本三大秘湯、開湯４００年。やわらかな乳青色の湯、単純硫化水素泉。日帰り入浴（800円、<a target="_blank" href="//www.yachionsen.com/onsen/">詳細</a>）もできます。<br>■管理人評価★4.5（泉質4.5、景色0）泉質については何も言うことなし。極上の満点。ただ、眺望は皆無なのでこの評価。<br>'},

{icon:'zg',pos:[39.2769,140.5579],title:'横手やきそば専門店 藤春食堂',desc:'■横手やきそばの超人気店。<a target="_blank" href="//tabelog.com/akita/A0505/A050501/5003663/">食べログ</a><br>'},

{icon:'zk',pos:[40.5170,140.9700],title:'奥入瀬渓流',desc:'■奥入瀬渓流、おいらせ、と読む。十和田湖の方が上流になる。上流の、十和田湖、子の口駐車場に車を止めて、遊歩道を歩いて３時間かけて石ヶ戸まで歩くのがおすすめ。大変だけど充実感ありまくり。石ヶ戸からはJRバスが一時間に一本くらい出ているのでそれに乗って子の口まで戻るのが良い。ちなみに片道４６０円。歩いた後に石ヶ戸でそばを食べると異常に美味い。午後は温泉巡りを楽しんでください。車中泊スポットは十和田湖の周辺にいっぱいあります。<br>'},

{icon:'zk',pos:[40.4799,140.9377],title:'十和田湖',desc:'■奥入瀬とセットで。夕日スポットでもある。 紅葉の名所。<br>'},

{icon:'on',pos:[38.2253,140.7214],title:'秋保（あきう）温泉（説明用アイコン）',desc:'■奥州三名泉、<a target="_blank" href="//ja.wikipedia.org/wiki/%E7%A7%8B%E4%BF%9D%E6%B8%A9%E6%B3%89">Wikipedia</a><br>■<a target="_blank" href="//yuru-to.net/?lat=38.2253&lon=140.7214&z=14&hs=1&ek=1">日帰り温泉♨️を探してみる</a><br>'},

{icon:'on-Me',pos:[38.1242,140.5772],title:'【名湯♨️】遠刈田（とおがった）温泉 神の湯【管理人お気に入り】',desc:'■遠刈田と書いて、とおがった、と読む。400円、<a target="_blank" href="http://toogattaspa.jp/kaminoyu.html">詳細</a>、無料駐車場あり<br>■管理人評価★4.55（泉質4.45、景色0.1）、極上の共同浴場。モスグリーンの非常に素晴らしい温泉。露天風呂がないので得点は低いが、お湯は大変すばらしい。<br>'},

{icon:'zg',pos:[40.8250,140.7602],title:'【管理人評価：Sランク🤩】王味',desc:'■営業は17時〜のみ。青森県産ニンニクをふんだんに使った餃子が美味い。野菜炒め、ニラもやし炒め（裏メニュー）も美味い。チャーハンも美味い。全部うまい（笑）無料駐車場があるがすぐにいっぱいになってしまうので、開店前に駐車して、開店待ちしたほうがいいかも。管理人は青森に来たら必ずここに寄ります。<a target="_blank" href="//tabelog.com/aomori/A0201/A020101/2000735/">食べログ</a><br>'},

{icon:'zm',pos:[40.5514,140.6235],title:'【名水百選】渾神の清水（いがみのしつこ）',desc:'■飲水所はあるが、生では飲めない<br>'},

{icon:'stSAPA',pos:[37.1509,140.2421],title:'阿武隈PA',desc:'■阿武隈PAにかぎらず、東北道は、基本的にトラックだらけです。アイドリングしまくりんぐでうるさいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[38.3500,140.3725],title:'腰掛庵',desc:'■わらび餅、かき氷の超人気店。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060501/6000084/">食べログ</a><br>'},

{icon:'stM',pos:[40.2651,140.0282],title:'道の駅 みねはま',desc:'■もの凄く静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[40.7930,140.9337],title:'青森県道路公社 みちのく有料道路 管理事務所',desc:'■みちのく有料道路のPA的駐車エリア。トイレあり。道路沿いのため走行車両がいるとうるさい。標高は180mと意外と低い。通行料は860円と結構高い。<a target="_blank" href="http://www.aodoko.or.jp/yuryo/mitinoku.html">通行料詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[38.6494,140.3645],title:'ささにしき食堂',desc:'■ホルモン煮込みの人気店。<a target="_blank" href="//tabelog.com/yamagata/A0605/A060503/6003048/">食べログ</a><br>'},

{icon:'zg',pos:[39.6685,140.0816],title:'館の丸食堂',desc:'■ホルモン煮込みで有名な人気店。<a target="_blank" href="//tabelog.com/akita/A0501/A050101/5000663/">食べログ</a><br>'},

{icon:'stC',pos:[39.6691,140.0727],title:'秋田市大森山公園 キャンプ場（無料）',desc:'■なんと無料キャンプ場。キャンプ利用は管理棟で届け出が必要（※利用希望日の前日までに大森山動物園管理事務所へ電話でお申し込みください。電話番号：018-828-5508（受付時間：午前8時30分から午後4時30分まで）、<a target="_blank" href="http://www.city.akita.lg.jp/zoo/guide/1003910.html">詳細</a>）。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキャンプ場の奥の方にあり、和式のポットン。夜間非常に静か。携帯電波OK。治安については自己責任。（2023年6月管理人現地確認）<br>'},

{icon:'on',pos:[41.3862,141.0469],title:'奥薬研温泉 かっぱの湯',desc:'■なんと無料！<a target="_blank" href="//simokita.org/onsen/kappa/">詳細</a>。温泉マニア大絶賛。<font color="#ff0000">シャンプー・石鹸使用禁止。</font><br>■湯はメチャクチャ熱い。夏はアブが出るのでキンチョール持参推奨。男女別で入浴時間が決められている。<br>'},

{icon:'on',pos:[40.7329,141.3595],title:'三沢市 市民の森温泉浴場',desc:'■なんと220円、<a target="_blank" href="//misawashi-jichikousya.net/onsen_yokujou">詳細</a>。近くに有料キャンプ場あり。<br>'},

{icon:'on',pos:[37.0152,140.8458],title:'上の湯（いわき市）',desc:'■なんと150円！<a target="_blank" href="//kankou-iwaki.or.jp/spot/10097">詳細</a><br>■当サイト読者様レポート：共同浴場。150円と安い。近くに専用無料駐車場数台分あり<br>'},

{icon:'on',pos:[37.9922,140.1531],title:'高畠町太陽館',desc:'■なんと、駅の中に温泉がある。400円、<a target="_blank" href="//takahata.info/taiyokan/">詳細</a><br>'},

{icon:'zg',pos:[39.7004,140.0864],title:'かつ丼 多勝',desc:'■トンカツマニアにはおなじみの「林SPF」という超人気ブランド豚を使用。超人気店。<a target="_blank" href="//tabelog.com/akita/A0501/A050101/5008061/">食べログ</a><br>'},

{icon:'st',pos:[38.7370,140.7049],title:'無料駐車場とトイレ',desc:'■トイレ有り。国道47号線は深夜もトラックの往来ありうるさい。鳴子温泉郷散策の拠点に。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.0112,139.3765],title:'[標高985m]ミニ尾瀬公園駐車場',desc:'■トイレ有、ドコモLTE通信可能<b>（2019年以前の古い投稿）</b><br>■標高985m<br>'},

{icon:'st',pos:[38.3206,140.7057],title:'大倉ダム湖畔公園　南側P',desc:'■トイレ完備<b>（2019年以前の古い投稿）</b><br>■静かなのは良いが、トイレがポットンで臭くて汚い。携帯電波がギリギリで微妙。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[39.8300,140.6368],title:'玉川ダムのトイレ',desc:'■トイレの外に蛇口があり給水が可能。普通の水道水。きれいなトイレなので問題はなさそう。<br>'},

{icon:'stM',pos:[40.1900,141.7650],title:'道の駅 くじ',desc:'■トイレに近いメインの駐車場は全体的に傾斜があり車中泊には不適。道の駅の建物の裏の高台に第二駐車場がありそっちは水平＆静かで良い（トイレは遠くなる）。寝るまではトイレの近くで過ごして、寝る前にトイレを済ませてから第二駐車場に移動して寝るのがおすすめ。wimax電波OK。ここ良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[41.4112,141.1617],title:'大畑中央公園　駐車場',desc:'■トイレが夜間閉鎖されるようになってました。残念。<br>'},

{icon:'df',pos:[40.7895,140.4266],title:'みずべのわんぱく広場公園',desc:'■トイレが夜間閉鎖されるのでダメ（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[40.8128,140.4379],title:'岩木川河川公園',desc:'■トイレが夜間閉鎖されるのでダメ（2022年6月管理人現地確認）<br>'},

{icon:'df',pos:[38.5453,140.3663],title:'じゅんさい沼',desc:'■トイレが夜間閉鎖されるのでダメ（2021年9月管理人現地確認）<br>'},

{icon:'df',pos:[40.7792,140.2107],title:'トイレが夜間閉鎖される　海の駅わんど',desc:'■トイレが夜間閉鎖されるのでダメ。<br>'},

{icon:'df',pos:[40.0395,141.2437],title:'いわてまち川の駅',desc:'■トイレが夜間閉鎖。駐車場は夜間も利用可能。（2024年9月管理人現地確認）<br>'},

{icon:'df',pos:[41.5166,140.9322],title:'（トイレ閉鎖）西吹付山展望台',desc:'■トイレが閉鎖。駐車場は夜間も利用可能。（2024年9月管理人現地確認）<br>'},

{icon:'st',pos:[40.8627,141.1337],title:'愛宕公園',desc:'■トイレが駐車場から少し遠くて園内の照明が無いのさえ大丈夫なら。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.2326,140.8196],title:'流汗台 展望台',desc:'■トイレあり。夜はかなり寂しい。早朝は北限の猿が出没。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6807,141.0638],title:'無料駐車場',desc:'■トイレあり。周りに何もありません。夜は静かすぎるかも。冬季は閉鎖してます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.9535,140.9794],title:'無料駐車場',desc:'■トイレあり。ただし冬季閉鎖。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.1890,141.0278],title:'ゆとりの駐車帯',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.9048,140.1202],title:'米沢市民病院わきの河川敷駐車場',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6814,140.3897],title:'無料駐車場',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.0101,140.8913],title:'無料駐車場',desc:'■トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.7363,140.6976],title:'鳴子公園駐車場',desc:'■トイレあり、携帯ギリギリ、人気は皆無なのでものすごく静かだが、事件に巻き込まれたら終了、ちょい怖いですね<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.0129,140.6596],title:'小安峡 無料駐車場',desc:'■トイレあり、携帯OK、結構広くて静かで快適。おすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.8322,140.6355],title:'無料駐車場',desc:'■トイレあり、携帯◎<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6122,140.6795],title:'無料駐車場',desc:'■トイレあり、携帯◎<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.8296,141.0823],title:'無料駐車場',desc:'■トイレあり、携帯◎、ファミマ併設、ただし幹線道路沿いでむちゃくちゃうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.1265,140.9945],title:'無料駐車場',desc:'■トイレあり、携帯◎、なんとwimaxも○<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.8020,140.6713],title:'無料駐車場',desc:'■トイレあり、携帯○<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.4468,140.9380],title:'無料駐車場',desc:'■トイレあり、携帯○<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.6506,140.8256],title:'無料駐車場',desc:'■トイレあり、携帯○、道沿いなので車が通るとうるさい、<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.2326,141.0918],title:'無料駐車場',desc:'■トイレあり、携帯○、ただし幹線道路沿いでむちゃくちゃうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.4075,140.5098],title:'無料駐車場',desc:'■トイレあり 携帯○<b>（2019年以前の古い投稿）</b><br>■幹線道沿いでメチャクチャうるさい。安眠は不可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.7577,140.7112],title:'無料駐車場',desc:'■トイレあり 携帯○ 山の中でものすごい田舎だが、この辺の幹線道路でトラックの往来が激しくめちゃくちゃうるさい。しかも人気が無い。うるさくてしかも人気が無い。ここはやめといたほうがいい。ちなみにここから秋田方面、秋ノ宮温泉までトイレ無し<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.7378,140.6918],title:'無料駐車場',desc:'■トイレあり 携帯○ 幹線道路沿いでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.1190,140.7178],title:'道の駅 村田',desc:'■トイレ24時間使用可能、駐車場24時間使用可能（2013.1現在）。村田町歴史みらい館、物産センター、レストラン等。村田I.Cが近い。夜の交通量は少い。深夜にトラックが2，3台ほど仮眠。広い駐車場で幹線道路からは分離で走行音が聞こえないのは良い。トラックの仮眠が結構多く、アイドリング音は結構する。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[39.2888,141.1026],title:'ロシア料理トロイカ',desc:'■チーズケーキが濃厚でうまい。TV出演多数。<a target="_blank" href="//tabelog.com/iwate/A0302/A030202/3010743/">食べログ</a><br>'},

{icon:'stM',pos:[38.7294,140.1623],title:'道の駅 とざわ',desc:'■たまにトラックが走るくらいで結構静か。道からある程度の距離もある。なかなかよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[37.7143,140.9221],title:'南相馬鹿島SA',desc:'■スマートインター併設（6:00から22:00）。本線と分離型で良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.3246,140.8531],title:'泉PA',desc:'■狭くて本線に近くうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.5157,140.9311],title:'三本木PA',desc:'■狭い、うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[39.2970,140.8463],title:'これがトイレ',desc:'■これがトイレ<br>'},

{icon:'zm',pos:[37.5713,139.9858],title:'【名水百選】磐梯西山麓湧水群（ばんだいにしさんろくゆうすいぐん）',desc:'■この辺の湧水の総称。<br>'},

{icon:'zv',pos:[37.7380,140.2681],title:'福島夜景スポット',desc:'■この辺から福島市街が一望できる。絶景ポイント。夜景が美しい。朝日の風景も美しい。<br>'},

{icon:'df',pos:[40.4044,140.7572],title:'奥八九郎温泉（「奥」が一個の方）への入り口',desc:'■この場所から南に獣道のような林道があり、ここから歩いて行く。川を気合で渡ると「奥八九郎温泉」に行ける。「奥」が一つの方。この北に行くと、超有名な「奥奥八九郎温泉」（奥が２個）がある。「奥八九郎温泉」は行くのが大変だし、泥がたまっていてあまりキレイでもないので、無理して行くほどでもない。「奥奥八九郎温泉」（奥が２個）に行けば十分。アクセス難度はかなり高め。マニア向け。<br>'},

{icon:'zv',pos:[39.4570,140.4560],title:'大曲花火　穴場の観覧場所',desc:'■このマーカーを置いている場所付近の道路の端の方（東側）を、花火当日の朝6時くらいに場所取りすると良い。もちろん無料。ガムテープを道路に貼って場所取りする。車の通行のじゃまにならないように。大曲花火の目玉である大会提供花火をほぼ正面から全体を見渡すことができる。この場所の難点としては、トイレが遠いのが弱点。特に大をしたくなった場合が悲惨なので、ここでは飲み物だけにして、食べ物はやめたほうがいいと思う。なお、無料駐車場から徒歩35分かかる。あと、音楽とかはほとんど聞こえないし、花火の音圧は弱め。河川敷の有料席の方が全身で花火を感じることができ感動は大きいので、大曲花火が初めてという方には河川敷の有料席をおすすめする。（2018年8月の情報。by管理人）<br>'},

{icon:'df',pos:[39.6029,140.5594],title:'トイレ',desc:'■このファミマにトイレあり<br>'},

{icon:'df',pos:[40.8289,140.7808],title:'トイレ',desc:'■こっちのトイレは水洗和式<br>'},

{icon:'st',pos:[39.6089,140.6562],title:'抱き返り渓谷駐車場',desc:'■こっちにも駐車場、トイレあり、携帯はギリギリ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[38.2650,140.8697],title:'旨味太助',desc:'■こちらは「元祖牛タン」のお店。「味太助」の創業者の直弟子のお店らしい。<a target="_blank" href="//tabelog.com/miyagi/A0401/A040101/4000068/">食べログ</a><br>'},

{icon:'zg',pos:[39.7161,140.1214],title:'とんかつ いし川',desc:'■こだわり抜いた美味いトンカツの人気店。<a target="_blank" href="//tabelog.com/akita/A0501/A050101/5010358/">食べログ</a>。残念ながら駐車場が無いので、コインパーキング利用となるが、駐車場代払う価値あり（道路の向かいのエリアなかいち駐車場が1時間100円）。<br>'},

{icon:'df',pos:[37.6778,140.0717],title:'裏磐梯サイトステーション',desc:'■ここは夜間トイレ使えないので、車中泊不可だが、建物の近くに駐車すれば、Freespotが使える。なんと20Mbps出ました。<br>'},

{icon:'df',pos:[40.7636,140.3373],title:'つがる地球村',desc:'■ここはトイレが夜間閉鎖されるのでダメ。（2020年9月管理人現地確認）<br>'},

{icon:'df',pos:[40.8716,141.1191],title:'常夜燈公園',desc:'■ここはトイレが残念ながら夜間閉鎖されてしまうのでダメ。（2021年8月管理人現地確認）<br>'},

{icon:'df',pos:[38.0558,140.7597],title:'公衆トイレ',desc:'■ここのトイレは夜間も利用可能。水洗洋式でキレイ。<br>'},

{icon:'df',pos:[40.7553,140.3750],title:'丹頂鶴自然公園',desc:'■ここのトイレは残念ながら夜間閉鎖。（2022年9月管理人現地確認）<br>'},

{icon:'df',pos:[37.7837,140.1516],title:'滝見屋駐車場',desc:'■ここに車を置いて、あとは歩きで行きます。ムチャクチャきつい道です。覚悟して行きましょう。<br>'},

{icon:'zm',pos:[37.8807,140.0546],title:'小野川温泉 滝の清水',desc:'■ここで湧出している水ではなく、山水をパイプで引いているらしい。生で飲用可能かどうかは不明。現地には一応コップは置いてあり、飲んでもOK的な雰囲気はあった（笑）が、一応火を通したほうがいいだろう。水質検査の掲示とかは一切なし（笑）結構適当。<br>'},

{icon:'st',pos:[41.4162,140.8379],title:'願掛け公園駐車場',desc:'■キャンプ場（有料、<a target="_blank" href="//saiteikikanko.jp/booking.html">詳細</a>）の目の前、道路挟み水洗トイレ、買物温泉は大間町市街で。<b>（2019年以前の古い投稿）</b><br>■トイレはなんと水洗洋式。ただし、夜になると携帯電波微妙になり別の場所に移動した。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[37.2425,139.9894],title:'【名湯♨️】二岐温泉 大丸あすなろ荘',desc:'■カルシウム-硫酸塩泉、1,000円、<a target="_blank" href="//www.hitou.or.jp/provider/detail?providerId=602">詳細</a> 、不定休！要電話確認！温泉マニア絶賛。<br>■管理人評価★4.9（泉質4.3、景色特別加算0.6）泉質は4.3点。 無色透明だが味、香り、析出物がある。特に香りがよい。そしてここは景色が最高すぎる。下の露天風呂が、きわめて優れた景観。青白い河床の石。限りなく透明に近いブルーの渓流。紅葉が非常に美しい。景色は特別加算で0.6点。合計4.9点の名湯。正直、湯が弱いので満点評価はできませんが、非常に素晴らしいです。<br>'},

{icon:'df',pos:[41.3277,140.8120],title:'ぬいどう食堂',desc:'■おばちゃんの体力の限界で、海鮮丼は提供終了。<a target="_blank" href="//tabelog.com/aomori/A0204/A020404/2000694/">詳細</a><br>'},

{icon:'st',pos:[37.8712,140.2200],title:'無料駐車場とトイレ',desc:'■うるさいが携帯も使える<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.7475,141.0472],title:'志波姫PA',desc:'■うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.0944,140.5627],title:'無料駐車場と公衆トイレ',desc:'■うるさい。傾斜あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.9482,140.6106],title:'無料駐車場とトイレ',desc:'■うるさい。安眠は不可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.2181,140.0973],title:'道の駅 白鷹ヤナ公園',desc:'■アユ関連の食べ物が充実。給水場所あり。幹線道沿いでややうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[39.7010,140.1097],title:'チャイナタウン',desc:'■TV出演多数の有名店。秋田みそチャンポン。みそチャンポンは並でも量がめちゃくちゃ多いので注意。餃子もかなり美味い（店内手作り）ので餃子も必食。<a target="_blank" href="//tabelog.com/akita/A0501/A050101/5000214/">食べログ</a><br>'},

{icon:'stSAPA',pos:[40.2971,141.4223],title:'折爪SA',desc:'■SAとは名ばかりでやや狭い。走行音が響く。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[38.4091,140.9145],title:'鶴巣PA',desc:'■PAにしてはかなり広い。なかなか良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.7943,139.9844],title:'道の駅 しょうない',desc:'■Ｈ２８年10月オープン。<br>'},

{icon:'stM',pos:[38.3277,140.1695],title:'道の駅 あさひまち',desc:'■H27.10オープン。<br>'},

{icon:'df',pos:[37.4227,141.0312],title:'Fukushima Daiichi Nuclear Power Plant',desc:'■Fukushima Daiichi Nuclear Power Plant 立ち入り禁止<br>'},

{icon:'on',pos:[38.3654,140.8942],title:'極楽湯　富谷店',desc:'■960円、<a target="_blank" href="//www.gokurakuyu.ne.jp/tempo/tomiya/index.html#price">詳細</a><br>'},

{icon:'on',pos:[37.6672,140.9162],title:'新田川温泉はらまちユッサ',desc:'■900円、<a target="_blank" href="//yussa.jp/info/">詳細</a><br>'},

{icon:'on',pos:[38.2192,140.8490],title:'ゆ～とぴあ仙台南（旧：やまびこの湯）',desc:'■900円、<a target="_blank" href="//ytp-sendaiminami.jp/business/">詳細</a><br>'},

{icon:'on',pos:[37.8081,140.9188],title:'相馬温泉 天宝の湯',desc:'■890円、<a target="_blank" href="//tenpou.main.jp/hotspa">詳細</a><br>'},

{icon:'on-Me',pos:[38.9802,140.7708],title:'【名湯♨️】須川高原温泉',desc:'■800円、<a target="_blank" href="http://sukawaonsen.jp/reservation.html">詳細</a><br>■温泉マニア絶賛。<br>■管理人評価★4.8 泉質はなにも言うことなし。最高の泉質。眺望が無いのでやや減点ですが、最高峰の温泉なのは間違いない。<br>'},

{icon:'on-Me',pos:[39.9634,140.7240],title:'【名湯♨️】玉川温泉【神】',desc:'■800円、<a target="_blank" href="//www.tamagawa-onsen.jp/care/">詳細</a><br>■当サイト読者様レポート：2連泊しました。自炊部の炊事場が２つになりました。部屋には冷蔵庫があります。室内岩盤浴は予約制で５０分間です。小生は汗もかかず出ました。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：2019年10月利用。日帰り利用者は「園地駐車場」（100円）の駐めて利用します。この時期の日帰り温泉受付は15:30まで（16時閉館）です。遊歩道＋屋外岩盤浴＋温泉＋売店（＆ランチ）で、3時間程度は要るでしょう。<br>■全国のガン患者が集う、伝説の温泉。超強烈なお湯と岩盤浴。ＰＨ１.２という超強烈な酸性泉（強酸性塩化物泉、含二酸化炭素・アルミニウム・鉄・塩化物泉）＆ラジウム泉＆本物の岩盤浴。全国のガン患者のみなさんが押し寄せる。いわゆるホルミシス効果。強烈な湯治場である。全国的に見ても最高峰の湯治場ではないでしょうか。本気度高すぎ。８:００〜２０:００（日帰り入浴）６００円。<br>■管理人評価★5（泉質4.5、景色は地獄谷の方も含めて評価して0.5）お風呂＋地獄谷の岩盤浴セットで全体として★５の評価。至高の湯治場。 緑の強烈な酸性ラジウム泉。お湯も凄いですが、岩盤浴もポカポカして気持ちいいです。温熱効果と放射能の効果です。温泉入る前に、岩盤浴を１時間ほどしてから、お風呂にはいてさっぱりして帰りましょう。岩盤浴の道具としては、下に敷くゴザ（ブルーシート）、ジャージ、タオル、日よけの傘、飲料水など。現場では末期のガン患者の方とかいっぱいいるので、ワイワイやらないようにしましょう。なお、日帰りの場合は駐車場は上の１００円有料駐車場になります。<br>'},

{icon:'on',pos:[38.3570,140.3878],title:'栄屋ホテル',desc:'■800円、<a target="_blank" href="//www.sakaeyahotel.co.jp/hotspa/">詳細</a><br>'},

{icon:'on-Me',pos:[38.9907,140.6121],title:'【名湯♨️】泥湯温泉 奥山旅館【管理人お気に入り】',desc:'■800円、<a target="_blank" href="//www.hitou.or.jp/provider/detail?providerId=593">詳細</a><br>■至高の名湯、復活。2019年4月15日より営業再開！秋の紅葉時期が最高。<a target="_blank" href="http://www.doroyu.com/info/info.html">詳細</a><br>■<del>2016/7/13、火事により全焼。閉館。</del><br>'},

{icon:'on',pos:[38.5898,141.0723],title:'加護坊温泉 さくらの湯',desc:'■800円、<a target="_blank" href="//tajiri-honami.com/sakuranoyu/">詳細</a><br>'},

{icon:'on',pos:[38.5172,140.9145],title:'花おりの湯',desc:'■800円、<a target="_blank" href="//onsen.nifty.com/sendai-miyagi-onsen/onsen000485/">詳細</a><br>'},

{icon:'on-Me',pos:[39.9731,140.8004],title:'【名湯♨️】後生掛温泉',desc:'■800円、<a target="_blank" href="//onsen.nifty.com/hachimantai-akita-onsen/onsen000646/">詳細</a>、単純硫黄泉<br>■管理人評価★4.7（泉質4.4、景色0.3）昔話にも登場する名湯。<br>'},

{icon:'on-Me',pos:[39.4656,140.9915],title:'【名湯♨️】鉛温泉 藤三旅館【管理人お気に入り】',desc:'■800円、<a target="_blank" href="//namari-onsen-ryokan.com/spa/">詳細</a><br>■白猿の湯、硝酸化水素単純泉、下の湯（桂の湯 河鹿の湯）弱アルカリ性単純高温泉<br>■管理人評価★4.8（泉質4.4、景色0.4） 大沢温泉とセットで８００円なので両方入った方がいいです。泉質は鉛の方が上。名物の白猿の湯は、有名混浴で、透明の湯なのに、若い女性も堂々と入ってきます。ビックリ。（笑）日帰りは三つ入れるので三つとも入りましょう。三つとも違う温泉です。風呂の景観は大沢温泉のほうが美しいですが、こちらも露天から渓流と紅葉が見えます。素晴らしい温泉です。<br>'},

{icon:'on',pos:[37.4460,139.9061],title:'本郷温泉湯陶里',desc:'■800円、<a target="_blank" href="//hongo-onsen.com/pages/spa/index.html">詳細</a><br>'},

{icon:'on',pos:[37.6590,140.0137],title:'ラビスパ裏磐梯',desc:'■750円。<a target="_blank" href="//laviespa.com/entrance/">詳細</a><br>'},

{icon:'on',pos:[38.0368,140.9190],title:'海辺の天然温泉 わたり温泉鳥の海',desc:'■750円、<a target="_blank" href="http://www.torinoumi.com/dayplan/">詳細</a><br>'},

{icon:'on',pos:[39.7498,140.1314],title:'秋田温泉プラザ',desc:'■750円、<a target="_blank" href="//www.akitaonsen.co.jp/day/">詳細</a><br>'},

{icon:'on',pos:[38.1799,140.8771],title:'スーパー銭湯極楽湯　名取店',desc:'■750円、<a target="_blank" href="//natori.gokurakuyu.jp/guide/">詳細</a><br>'},

{icon:'on',pos:[38.5572,140.9479],title:'極楽湯 古川店',desc:'■750円、<a target="_blank" href="//furukawa.gokurakuyu.jp/guide/">詳細</a><br>'},

{icon:'on-Me',pos:[39.8050,140.7794],title:'【名湯♨️】乳頭温泉郷 鶴の湯【神】【管理人お気に入り】',desc:'■700円、<a target="_blank" href="http://www.nyuto-onsenkyo.com/tsurunoyu.html">詳細</a><br>■当サイト読者様レポート：孫六、黒湯温泉は坂を下って行かないとたどり着けません。高齢者には無理があります。（投稿：2022年7月、k様）<br>■乳頭温泉と言えばここ。泉質：含硫黄・ナトリウム・カルシウム塩化物・炭酸水素泉、他3種、<br>■管理人評価：★5 観光客でいっぱいで遊園地化していますが、やはり名湯と言わざるを得ません。泉質、眺望、ともに傑出しています。<br>'},

{icon:'on-Me',pos:[37.7826,140.2278],title:'【名湯♨️】滑川温泉 福島屋【神】',desc:'■700円、<a target="_blank" href="http://www.namegawa-fukushimaya.com/reservation.html">詳細</a><br>■温泉マニア大絶賛。泉質は含硫黄−ナトリウム・カルシウム-炭酸水素塩・硫化塩泉、<br>■管理人評価★5.0満点（泉質4.5、景色0.5）ここは三つお風呂に入れますが、岩風呂と内湯がメインです。まず岩風呂の湯は無色透明ですが香り、味があり、軽く析出物がみとめられます。岩風呂の泉質は4.3点。そして岩風呂は景色がもの凄く、迫力のある渓流を一望でき、秋の紅葉が非常に美しいです。素晴らしい。そしてもう一つのメインである内湯は、これは乳青白色の濁り湯。こちらは泉質満点。眺望は窓から紅葉がすこし見えます。岩風呂と内湯を総合的に評価して、5.0満点評価とさせていただきます。最高レベルの名湯です。秋が素晴らしいです。<br>'},

{icon:'on',pos:[39.6162,141.7938],title:'湯ったり館 （岩手県宮古市）',desc:'■700円、<a target="_blank" href="http://www.miyakoyuttari.jp/higaeri/index.html">詳細</a><br>■当サイト読者様レポート：温泉ではありません。 みちの駅 みやこから20ｋｍ、片道３０分で遠いです。宮古市内に銭湯があるようです。<br>'},

{icon:'on',pos:[39.6110,140.6221],title:'温泉ゆぽぽ',desc:'■700円、<a target="_blank" href="//www.warabi.or.jp/?special=yupopo">詳細</a><br>■当サイト読者様レポート：入浴可能。日中、「わらび劇場」での観劇もありか？？<br>'},

{icon:'on',pos:[38.9910,141.1105],title:'平泉温泉 悠久の湯',desc:'■700円、<a target="_blank" href="//www.town.hiraizumi.iwate.jp/index.cfm/25,1025,125,271,html">詳細</a><br>■当サイト読者様レポート：平泉町が運営している温泉施設。内湯ひとつとサウナあり。畳の広い休憩室に無料のお茶ポットあり。但しお食事処が16:00で終わってしまうのが残念。車中泊は近くの道の駅がGoodかと。<br>'},

{icon:'on-Me',pos:[39.4362,141.0160],title:'【名湯♨️】大沢温泉 自炊部【管理人お気に入り】',desc:'■700円、<a target="_blank" href="//www.oosawaonsen.com/touji/day/">詳細</a><br>■管理人評価★4.8（泉質4.1、景色特別加算0.7） 古い建物で雰囲気が非常に良い。かなり気に入りました。露天風呂も最高に美しい。露天風呂から、見事に手入れされた紅葉が見える。非常に美しい。景観などは最高だが、泉質が、、、悪くはないが最高という評価はできない。ほんのり硫化水素臭のするアルカリ性単純泉。そこだけが惜しい！秋に来ると最高に美しいのでおすすめ。<br>'},

{icon:'on-Me',pos:[37.4652,139.5930],title:'【名湯♨️】早戸温泉つるの湯',desc:'■700円、<a target="_blank" href="//www.okuaizu-tsurunoyu.jp/facilities/">詳細</a><br>■名湯。絶景の露天風呂あり。<br>■[名湯つるの湯温泉の由来] 千二百年の昔、住む人とて稀なる秘境只見川渓谷の巨岩の下に一羽の鶴が飛来して動かざるを怪しんだ農民が覗き見たところ、清冽な温泉がこんこんと湧き出て、鶴が傷ついた足を浸している。自らも入浴を試みたところ、一浴にして手足の傷や腰痛疲れが癒されて、魔法の如き効能に驚喜したという。それを伝え聞いた近郷近在からは入浴を懇願する声が溢れ、人助けの為ならと湯治場を開いたのがつるの湯温泉の由来だという。この辺境の果てにあって温泉は住民の命を守る至宝の温泉であったに相違ない。<br>'},

{icon:'on-Me',pos:[38.9556,140.5387],title:'【名湯♨️】秋の宮温泉郷 鷹の湯温泉【管理人お気に入り】',desc:'■700円、<a target="_blank" href="//www.hitou.or.jp/provider/detail?providerId=597">詳細</a>　※不定休のため要電話確認。<br>■ナトリウム−塩化物泉。<br>■管理人評価★4.9(泉質4.1、景色特別加算0.8)野湯の野天風呂から眺める紅葉が美しすぎる。感動しました。景色の至高さに比べると、泉質は正直物足りなさがある。ほったらかし温泉と似たパターン。やはり泉質が至高とは言えないので申し訳ないけど★4.9ですね。泉質と風景両方が至高じゃないと★5をつけられません。しかし極めて優れた温泉というのは間違いないです。秋にくると確実に感動しますよ。本当に素晴らしい。感動の名湯<br>'},

{icon:'on',pos:[38.2976,141.4984],title:'牡鹿交流センター（ほっとまる）',desc:'■700円、<a target="_blank" href="//www.city.ishinomaki.lg.jp/cont/20103080/-map/hotmaru.html">詳細</a><br>'},

{icon:'on-Me',pos:[39.9421,140.8612],title:'【名湯♨️】藤七温泉 彩雲荘【管理人お気に入り】',desc:'■700円、<a target="_blank" href="//toushichi.com/onsen/">詳細</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。素晴らしいですね！沢の至る所から源泉が湧出していて、そこに６個もの露天浴槽を掘ってあります。１ヶ所は簡単な囲いのある女性専用で、あとは混浴。女性の湯衣も販売していますが、タオルを巻いたまま湯に浸かってもOKです。しかし持ち帰ったタオルの硫黄臭が他の洗濯物に移ってしまい、暫く家の中が温泉の香りに包まれました（笑）（投稿：2023年10月、n様）<br>■多数の温泉マニアが大絶賛する秘湯。乳青白色の単純硫黄泉<br>■管理人評価★4.9（泉質4.6、景色0.3） 凄まじく濃厚な乳青白色のお湯がなんと足元からブクブク湧いている！！凄すぎる。泉質は草津を完全に超越しています。個人的には、泉質部門でここと熊本の清風荘がトップタイです。泉質は特別加算の4.6点。景色は正直絶景とまでは言えない。0.3点。合計4.9との評価。ここは10/25くらいに休業に入るので注意。10/23を過ぎたら必ず電話確認して行きましょう。夜に露天風呂に入ると満天の星空だそうです。<br>'},

{icon:'on',pos:[38.2841,140.9967],title:'スーパー銭湯極楽湯 多賀城店',desc:'■700円、<a target="_blank" href="//tagajo.gokurakuyu.jp/guide/">詳細</a>、<a target="_blank" href="//goo.gl/maps/XJoqEswn5WDA1m9r8">詳細</a><br>'},

{icon:'on',pos:[37.4561,141.0260],title:'さくらの里双葉 双葉の湯',desc:'■700円、<a target="_blank" href="//sou-sou-fukushima.jp/spot/1453">詳細</a><br>'},

{icon:'on-Me',pos:[40.6268,140.9092],title:'【名湯♨️】元湯猿倉温泉【神】',desc:'■700円、<a target="_blank" href="//sarukura.net/free/higaeri">詳細</a><br>■温泉マニアが大絶賛。含石膏苦味硫化水素泉<br>■管理人評価★5満点（泉質4.5満点、景色0.5）まず泉質は草津のような乳青白色の美しい温泉。満点。そして景色も良く、八甲田山名物のブナ林を露天風呂から眺めることができる。秋の紅葉が非常に美しい。最高レベルの名湯。<br>'},

{icon:'on',pos:[39.5928,140.5628],title:'かくのだて温泉',desc:'■700円、<a target="_blank" href="//oogiri.co.jp/onsen/">詳細</a><br>■当サイト読者様レポート：大きな内風呂とサウナのみ。汗を流すには充分だけど、温泉気分を味わうのはちょっと難しい。隣の居酒屋「土間人」の比内地鶏親子丼が大満足でした。<br>'},

{icon:'on',pos:[37.7796,140.1188],title:'白布温泉',desc:'■700円、<a target="_blank" href="//nishiya-shirabu.jp/bath/day-bathing/">詳細</a><br>'},

{icon:'on',pos:[37.2693,141.0147],title:'天神岬温泉しおかぜ荘',desc:'■700円、<a target="_blank" href="//naraha-tenjin.net/enjoy/hot-spring">詳細</a><br>'},

{icon:'on',pos:[37.9366,140.1233],title:'鷹山の湯',desc:'■680円、<a target="_blank" href="//yozan.gokurakuyu.jp/guide/">詳細</a>。広くて綺麗。休憩所無料でなんとコンセントあり！これは便利。<br>'},

{icon:'on',pos:[38.5396,141.1511],title:'わくや天平の湯',desc:'■660円、<a target="_blank" href="http://tenpyou.com/shisetsu.html">詳細</a><br>'},

{icon:'on',pos:[38.1681,140.9564],title:'名取ゆりあげ温泉',desc:'■650円、<a target="_blank" href="//www.natori-cycle.com/information/">詳細</a><br>'},

{icon:'on-Me',pos:[40.4306,140.6688],title:'【名湯♨️】古遠部温泉',desc:'■600円、<a target="_blank" href="http://furutoobe-onsen2023.jp/">詳細</a><br>■温泉マニア大絶賛。茶色の湯。北海道の二股ラジウム、奈良の山鳩湯と同系統。<br>■管理人評価★4.7（泉質4.5、景色0.2）奈良の山鳩湯と非常に似ている。湯は濃厚なモスグリーンでドバドバのかけ流し。泉質満点。景色は露天風呂はないが、窓から温泉の析出物である石灰の巨大ドームと広葉樹が見える。秋は最高でしょう。名湯です。<br>'},


{icon:'on',pos:[39.6849,141.9834],title:'休暇村陸中宮古',desc:'■600円、<a target="_blank" href="//www.qkamura.or.jp/miyako/hotspring/">詳細</a><br>■当サイト読者様レポート：入浴のみの利用可能。繁忙期は入浴利用可能時間が変わりますのでご注意を。<br>'},

{icon:'on-Me',pos:[39.8220,140.9408],title:'【名湯♨️】網張温泉 仙女の湯',desc:'■600円、<a target="_blank" href="//www.qkamura.or.jp/iwate/hotspring/">詳細</a><br>■温泉マニアが絶賛。ホテル（休暇村岩手網張温泉）で受付をして、裏山に登っていく。夏は虫が出るのでキンチョール持参推奨。鍵のかかるロッカーが無いので、貴重品を入れる袋を持参した方がいい。<br>■管理人評価★4.8（泉質4.5、景色0.3）<br>'},

{icon:'on',pos:[41.2986,141.2285],title:'むつグランドホテル 斗南温泉 美人の湯',desc:'■600円、<a target="_blank" href="//www.mghotel.jp/onsen/higaeri/">詳細</a><br>■当サイト読者様レポート：2019年9月利用。ホテル構内も温泉内もちょっと、接客業としては少しガサツな空気がありますが、言い換えればある意味庶民的な空気とも言えます。温泉そのものは十分楽しめました。 強力な電気風呂があったので、筋肉疲れの部位に活用させてもらいました。<br>'},

{icon:'on',pos:[41.3829,141.0686],title:'晃山樓',desc:'■600円、<a target="_blank" href="//simokita.org/onsen/kouzan/">詳細</a><br>'},

{icon:'on',pos:[37.3507,140.3570],title:'月光温泉クアハイム',desc:'■600円、<a target="_blank" href="//onsen.nifty.com/kouriyama-onsen/onsen000825/">詳細</a><br>'},

{icon:'on',pos:[37.5074,139.8133],title:'新鶴温泉健康センター',desc:'■520円、<a target="_blank" href="//aizu-misato.jp/spa/kenkou_facilities/">詳細</a><br>'},

{icon:'on',pos:[39.4031,140.0254],title:'ぱいんすぱ新山',desc:'■500円、本物の温泉。<a target="_blank" href="//painspashinzan.com/">詳細</a><br>'},

{icon:'on',pos:[37.7523,140.3048],title:'高湯温泉共同浴場 あったか湯',desc:'■500円、<a target="_blank" href="http://www.takayuonsen.jp/attakayu/index.html">詳細</a><br>■当サイト読者様レポート：日帰り入浴専用。露天しかない割り切りの良さ。250円という格安な値段で、白濁のかけ流し硫黄泉が味わえる。無料の休憩広間あり。<br>'},

{icon:'on',pos:[39.0250,141.6891],title:'開運 弁天の湯（旧：お湯処まつばら）',desc:'■500円、<a target="_blank" href="http://www.shoufukutei.com/benten/">詳細</a><br>'},

{icon:'on',pos:[39.7058,140.7310],title:'仙北市民浴場 東風の湯（だしのゆ）',desc:'■500円、<a target="_blank" href="http://www.heart-herb.co.jp/dashinoyu/">詳細</a><br>'},

{icon:'on',pos:[38.4466,141.4440],title:'女川温泉ゆぽっぽ',desc:'■500円、<a target="_blank" href="http://onagawa-yupoppo.com/about.html">詳細</a><br>■当サイト読者様レポート：トイレ利用が21：30までですが、それを考慮できれば車中泊は可能。飲食店街隣接。コンビニは徒歩５分圏内。<br>'},

{icon:'on',pos:[39.3639,140.5474],title:'湯とぴあ雁の里温泉',desc:'■500円、<a target="_blank" href="http://akita-misato.com/stay/yutopia/about/facility/bath/">詳細</a><br>'},

{icon:'on-Me',pos:[38.7430,140.7371],title:'【名湯♨️】東鳴子温泉 高友旅館',desc:'■500円、<a target="_blank" href="//yuru-to.net/detail.php?oid=3825">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/Wf51HgQmyRPaE2sz9">詳細</a> ※要電話確認<br>■東鳴子最強と言われる、黒い温泉。<br>■管理人評価：★4.6（泉質4.5満点、景色0.1）とにかく泉質が珍しい。マニアなら一回は入るべき。黒い湯を飲むと、翌朝真っ黒な大が出て病気が治るという。管理人も飲みましたが、翌朝言われる通りの真っ黒な大が出て不思議な爽快感がありました。 温泉マニアが泣いて喜ぶ鉄天然ラジウム泉。この温泉を飲むと、翌朝真っ黒な便が出て不思議なスッキリ感を得られる。<br>'},

{icon:'on',pos:[38.5709,140.5305],title:'銀山温泉 共同浴場 しろがね湯',desc:'■500円、<a target="_blank" href="//yamagatakanko.com/attractions/detail_10833.html">詳細</a><br>'},

{icon:'on',pos:[40.7541,140.3773],title:'つがる富士見荘',desc:'■500円、<a target="_blank" href="//www.tsugarufujimiso.jp/spa.html">詳細</a>、モール泉の掛け流し。この値段で無料休憩所完備！<br>'},

{icon:'on-Me',pos:[38.7280,140.6772],title:'【名湯♨️】鳴子・中山平温泉しんとろの湯【管理人お気に入り】',desc:'■500円、<a target="_blank" href="//www.shintoro1126.com/%E6%96%99%E9%87%91-%E3%82%A2%E3%82%AF%E3%82%BB%E3%82%B9/">詳細</a><br>■管理人評価★4.4（泉質4.4、景色0）泉質がとにかく凄い。色はないが、本当にローションのようなヌルヌルの泉質。湯上がりのさっぱり感も凄い。ここまでお湯に感動できる温泉も珍しい。無色のお湯としては至高ではないか。北海道の川湯温泉共同浴場に似た感動がありました。惜しいのは、露天風呂が無いこと。というか、窓を開けることもできない。ここだけが残念で仕方が無いです。鳴子でウナギの湯（ヌルヌルという意味）を売りにしている高級旅館がありますが、そこが子供の遊びみたいに思えます。泉質はここの圧勝。なお、ロッカーは有料で100円が戻らないタイプ。<br>■2018年再訪したが、やはり最高。全国いろんな温泉を回ったが、ヌルヌル湯ではここが日本最高峰。加水なし、塩素添加なしで完全源泉そのまんまかけ流し。素晴らしいとしか言いようがない。窓開けられたら最高なんだけどな。<br>'},

{icon:'on',pos:[40.6011,139.8688],title:'みちのく温泉旅館',desc:'■500円、<a target="_blank" href="//www.michinokuonsen.jp/cont9/main.html">詳細</a> 。炭酸含有量日本一。<br>'},

{icon:'on',pos:[37.4799,140.9992],title:'いこいの村なみえ',desc:'■500円、<a target="_blank" href="//www.ikoi-namie.com/leisure">詳細</a><br>'},

{icon:'on',pos:[37.8313,140.4550],title:'飯坂温泉 共同浴場 波来湯',desc:'■500円、<a target="_blank" href="//www.f-kankou.jp/spot/33017">詳細</a><br>'},

{icon:'on',pos:[38.8312,141.0844],title:'金成温泉延年閣',desc:'■500円、<a target="_blank" href="//www.ennenkaku.jp/riyou.html">詳細</a><br>■当サイト読者様レポート：4号線を北上して宮城と岩手の県境付近にある無料駐車場ですがほそく情報です。車ですぐの所にえいねんかくと言う日帰り入浴施設があります。日中は500円、夕方の６時を過ぎると100円引き、それと毎週木曜はなんとメンズデーの為100円で入れます<br>'},

{icon:'on',pos:[39.4728,140.5361],title:'史跡の里交流プラザ 柵の湯',desc:'■500円、<a target="_blank" href="//www.city.daisen.lg.jp/docs/2021052800040/">詳細</a>、大広間での休憩無料。<br>'},

{icon:'on',pos:[39.0492,140.4163],title:'湯沢市リフレッシュ交流センター ほっと館',desc:'■500円、<a target="_blank" href="//www.city-yuzawa.jp/soshiki/33/2750.html">詳細</a><br>'},

{icon:'on',pos:[38.8053,139.8753],title:'長沼温泉ぽっぽの湯',desc:'■500円、<a target="_blank" href="//popponoyu.com/">詳細</a>。琥珀色の本物の温泉である。<br>'},

{icon:'on',pos:[37.3823,140.9608],title:'ほっと大熊',desc:'■500円、<a target="_blank" href="//okumakouryu.jp/hotokuma">詳細</a><br>'},

{icon:'on',pos:[40.2793,141.6657],title:'おおの健康の湯',desc:'■500円、<a target="_blank" href="//ohnocampus.jp/search_facility/ohno-kenkonoyu/">詳細</a><br>'},

{icon:'on',pos:[38.5964,140.4363],title:'徳良湖温泉花笠の湯',desc:'■500円、<a target="_blank" href="//goshozan.net/hanagasanoyu/">詳細</a><br>'},

{icon:'zg',pos:[41.3954,141.1578],title:'【管理人評価：Sランク🤩】いさりび食堂',desc:'■4月中旬-7月中旬限定の地揚げ生ウニ丼が非常に美味い。ウニ丼はミョウバン臭さ、生臭さ一切なし！青森県最高峰。<a target="_blank" href="//tabelog.com/aomori/A0204/A020401/2006334/">食べログ</a>（2023年6月、管理人現地確認）<br>'},

{icon:'on',pos:[40.6984,141.1656],title:'あすなろ温泉',desc:'■480円、<a target="_blank" href="//takashige-group.jp/asunaro/">詳細</a><br>'},

{icon:'on',pos:[40.3740,141.2407],title:'りんごの里 こま温泉',desc:'■480円、<a target="_blank" href="//sauna-ikitai.com/saunas/80606">詳細</a><br>'},

{icon:'on',pos:[40.7589,140.4150],title:'ゆったり温泉',desc:'■480円、<a target="_blank" href="//onsen.nifty.com/kitatsugaru-onsen/onsen011345/">詳細</a><br>'},

{icon:'on',pos:[40.7177,140.4887],title:'高増温泉不動の湯',desc:'■480円、<a target="_blank" href="//onsen.nifty.com/kitatsugaru-onsen/onsen009710/">詳細</a>、本物の温泉である。コインロッカーはない。大広間の休憩所もなし。ソファーの簡易的な休憩所のみ。<br>'},

{icon:'on',pos:[40.6199,140.3397],title:'百沢温泉',desc:'■480円、<a target="_blank" href="//onsen.nifty.com/hirosaki-onsen/onsen007192/">詳細</a>。ドバドバの源泉掛け流し。湧出温度が45度という奇跡的な適温。<br>'},

{icon:'on',pos:[40.8247,140.7353],title:'青森まちなかおんせん',desc:'■480円、<a target="_blank" href="//aomori.atinnhotels.com/onsen">詳細</a>。なんと駅前なのに駐車場3時間無料。この値段でサウナ、露天風呂、シャンプー、無料休憩所あり。ヤバイ。最強。（2021年9月管理人現地確認）<br>■当サイト読者様レポート：2019年9月利用。青森センターホテル内の温泉。駐車場が3時間まで無料。ただ、入口が分かりにくいです。温泉の中にも食事処があります。別階にあるちゃんとしたレストランに比べれば、食事のレベルはそれなりです。。「ホタテとりんごのかき揚げ」がユニークでした。<br>'},

{icon:'on',pos:[40.7761,140.7639],title:'かっぱのゆ（青森市）',desc:'■470円、<a target="_blank" href="//onsen.nifty.com/aomori-onsen/onsen008295/">詳細</a><br>'},

{icon:'on',pos:[40.8060,140.4203],title:'柏温泉',desc:'■450円でサウナあり。ガチ本物の温泉。<a target="_blank" href="//sauna-ikitai.com/saunas/6978">詳細</a><br>'},

{icon:'on',pos:[41.4672,141.0938],title:'下風呂温泉 海峡の湯',desc:'■450円、<a target="_blank" href="//www.yukaimura.com/kaikyonoyu.html">詳細</a><br>'},

{icon:'on',pos:[40.5775,140.2981],title:'しらかみの湯',desc:'■450円、<a target="_blank" href="//www.shirakamikan.com/hotspring/">詳細</a><br>'},

{icon:'on',pos:[40.6092,141.1721],title:'ポニー温泉',desc:'■450円、<a target="_blank" href="//www.pony-onsen.com/daytrip/">詳細</a><br>'},

{icon:'on',pos:[40.7008,140.8990],title:'みちのく深沢温泉',desc:'■450円、<a target="_blank" href="//www.atca.info/spot/spot-782/">詳細</a><br>'},

{icon:'on',pos:[40.8693,141.1152],title:'タカラの湯（青森）',desc:'■450円、<a target="_blank" href="//sauna-ikitai.com/saunas/4598">詳細</a><br>'},

{icon:'on',pos:[38.2276,140.2811],title:'百目鬼（どめき）温泉',desc:'■450円、<a target="_blank" href="//onsen.nifty.com/yamagata-onsen/onsen008780/">詳細</a><br>'},

{icon:'on',pos:[40.2965,140.8225],title:'鹿角市大湯温泉保養センター 湯都里',desc:'■450円、<a target="_blank" href="//onsen.nifty.com/kaduno-onsen/onsen000582/">詳細</a><br>'},

{icon:'on',pos:[37.5059,139.9290],title:'会津若松 富士の湯',desc:'■450円、<a target="_blank" href="//fujinoyu.jp/charge/">詳細</a><br>■駅前の立地にして、ボーリングで一発掘り当てた、天然温泉源泉掛け流し。源泉温度６１度という立派な高温泉。なかなかすごいですね。料金は450円という良心価格（沸かしのボイラーの燃料代がいらないので、本物の温泉の方が安いのです）。駐車場無料（入浴で3時間無料）。こりゃ大人気なのも当然でしょう。<br>'},

{icon:'on',pos:[40.7939,140.6352],title:'たらポッキ温泉',desc:'■450円　<a target="_blank" href="//onsen.nifty.com/aomori-onsen/onsen005766/">詳細</a><br>'},

{icon:'on',pos:[39.3148,140.7763],title:'ほっとゆだ',desc:'■440円、<a target="_blank" href="//www.nishiwaga.biz/hot-spring/%e3%81%bb%e3%81%a3%e3%81%a8%e3%82%86%e3%81%a0/">詳細</a><br>'},

{icon:'on',pos:[40.5891,141.2398],title:'せせらぎ温泉（十和田）',desc:'■430円でサウナあり、露天風呂あり、湯も本物の温泉でかけ流し。めちゃくちゃ良い。<a target="_blank" href="//onsen.nifty.com/towada-onsen/onsen016869/">詳細</a><br>'},

{icon:'on',pos:[40.8323,140.7884],title:'フラワー温泉やえだ',desc:'■420円　<a target="_blank" href="//www.atca.info/spot/spot-1998/">詳細</a><br>'},

{icon:'on',pos:[40.9941,140.6476],title:'蓬田村ふれあいセンター よもぎ温泉',desc:'■410円、<a target="_blank" href="http://www.yomogita-assist.com/onsen.html">詳細</a><br>'},

{icon:'on-Me',pos:[38.1234,140.5784],title:'【名湯♨️】遠刈田温泉 壽の湯',desc:'■400円、<a target="_blank" href="http://toogattaspa.jp/kotobukinoyu.html">詳細</a><br>■管理人評価★4.55（泉質4.45、景色0.1）新設の神の湯と湯は同じ。というか、ここの湯を神の湯にパイプで送っているそうだ。すこしでも湯が新鮮な方がいい人はこちらに来ましょう。モスグリーンの美しい湯で、香りが非常に良い。析出物もガッツリ。露天風呂が無いが、湯小屋が味わいがあり良いので景色として0.1加算。<br>'},

{icon:'on',pos:[39.0662,139.8747],title:'鳥海温泉保養センターあぽん西浜',desc:'■400円、<a target="_blank" href="http://chokai-yuza.com/apon/">詳細</a><br>■この値段で露天風呂、サウナ、休憩所完備で湯もガチ温泉。最強。<br>'},

{icon:'on',pos:[39.2870,139.9431],title:'老人憩の家 午ノ浜温泉',desc:'■400円、<a target="_blank" href="//yuru-to.net/detail.php?oid=36136">詳細</a><br>'},

{icon:'on',pos:[37.3926,139.4279],title:'大塩温泉 共同浴場（福島県）',desc:'■400円、<a target="_blank" href="//www.town.kaneyama.fukushima.jp/site/kanko/onsen-guide-ooshioonsen.html">詳細</a><br>'},

{icon:'on',pos:[41.5207,140.9209],title:'大間温泉 海峡保養センター',desc:'■400円、<a target="_blank" href="//www.omaonsen.com/hotspring/">詳細</a><br>'},

{icon:'on',pos:[41.4818,141.0354],title:'桑畑温泉　湯ん湯ん',desc:'■400円、<a target="_blank" href="//www.kazamaura.jp/villager/facilities/yunyun/">詳細</a><br>■村営の公衆浴場。露天風呂からの眺めがいい。シャンプー石鹸なし<br>'},

{icon:'on',pos:[37.2216,139.5370],title:'会津みなみ温泉 里の湯',desc:'■400円、<a target="_blank" href="//www.kanko-aizu.com/higaeri/335/">詳細</a><br>'},

{icon:'on',pos:[37.8320,140.4503],title:'飯坂温泉 共同浴場 八幡の湯',desc:'■400円、<a target="_blank" href="//www.f-kankou.jp/spot/33023">詳細</a><br>'},

{icon:'on-Me',pos:[37.4520,139.6953],title:'【名湯♨️】西山温泉 下の湯',desc:'■400円、<a target="_blank" href="//www.dairotenburo.com/entry/2023/11/07/202818">詳細</a><br>■温泉マニア大絶賛。営業時間、要問い合わせ。0241-43-2021 お婆さんが一人でやっているので、お婆さんが畑に行っている時、おでかけの時は入れません。だいたい昼には家におられるようです。今でも畑仕事をなさっているそうです。頭が下がります。<br>■管理人評価★4.85（泉質4.45、景色0.4）噂通りなかなかすごい湯だった。ベースの色は透明だが、ヌルヌルで白い湯の花が大量に舞っている。コップがあるので飲んでみると、澄まし汁のようなダシ味、凄すぎる。こんな温泉は初めて。湯上がりはものすごいスベスベ。その辺の自称美人の湯が裸足で逃げ出すような極上の湯である。透明の湯としては全国的にも最高レベル。泉質は4.45と評価。満点でもいいかも。景色は、この建物自体がいい感じだし、窓を開けると川と紅葉が見える。大変気持ちがよい。0.4点。合計4.85点の極上温泉。なお場所は分かりにくいのですが、このマップで正確な位置にマークしています。あと、息子さんが跡を継がれるそうです。前日に電話で予定確認を推奨。12:30-13:00くらいならだいたい家におられるそうです。マニアならここは一度は来るべき。<br>'},

{icon:'on',pos:[37.9181,140.4225],title:'もにわの湯',desc:'■400円、<a target="_blank" href="//www.city.fukushima.fukushima.jp/shisetsu/kanko/2052.html">詳細</a><br>'},

{icon:'on',pos:[37.9529,140.1379],title:'おいたま温泉 賜の湯',desc:'■400円、<a target="_blank" href="//tamanoyu.club/#service">詳細</a><br>■当サイト読者様レポート：道の駅米沢から車で数分。鉄分多めの濃い源泉が疲れた体に滲みます。とても良いお湯でした。併設のレストラン「ロハス」は15時まで。<br>'},

{icon:'on',pos:[37.6058,140.3576],title:'岳温泉共同浴場 岳の湯',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/nihonmatsu-onsen/onsen000862/">詳細</a>、単純酸性泉<br>■当サイト読者様レポート：駐車場は道挟んだ店の隣の空地に見える所。源泉かけ流しの温泉は熱い、女湯で水道を出したい女性がいたが、断固拒否され早々に出て行った。男湯は熱いと言いながらやせ我慢。あつ湯が苦手の人は別の温泉さがしてゆっくりしたら。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'on',pos:[40.6940,141.1507],title:'さかた温泉',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/misawa-onsen/onsen006822/">詳細</a><br>'},

{icon:'on',pos:[40.2822,140.7680],title:'毛馬内七滝（けまないななたき）温泉',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/kaduno-onsen/onsen018302/">詳細</a><br>'},

{icon:'on',pos:[41.1499,140.6347],title:'湯の沢温泉ちゃぽらっと',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/higashitsugaru-onsen/onsen000295/">詳細</a><br>■当サイト読者様レポート：高野崎キャンプ場に行く前に入浴。平成22年にリニューアルしたそうで広くて綺麗。かけ流しの塩化物強塩泉で体がよく温まります。15人くらいが余裕で入れる縦長の大きな浴槽と、4〜6人くらいで入れる高温浴槽、5人くらいが入れる円形浴槽あり。公共だからか350円で入れてとても良い温泉。玄関わきには無料の足湯あり。シャンプー、ボディーソープ無し。ドライヤー有り。<br>'},

{icon:'on',pos:[37.3667,139.9171],title:'芦ノ牧ドライブ温泉',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/aiduwakamatsu-onsen/onsen000849/">詳細</a><br>'},

{icon:'on',pos:[38.3673,140.2155],title:'テルメ柏陵 大江町健康温泉館',desc:'■400円、<a target="_blank" href="//oe-terume.co.jp/kenkou-onsenkan/">詳細</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。清掃時のみ塩素系洗浄剤を使用とのことですが、営業時は完全源泉かけ流し。ナトリウム・カルシウム成分が濃い中性の湯です。舐めるととてもしょっぱい。（投稿：2023年10月、n様）<br>'},

{icon:'on',pos:[37.8326,140.4522],title:'飯坂温泉 鯖湖湯（さばこゆ）',desc:'■400円、<a target="_blank" href="//iizaka-onsen.fckk.co.jp/onnsen-guide/sabakoyu/">詳細</a><br>■奥州三名泉、飯坂温泉。ここは松尾芭蕉も入ったという。 アルカリ性単純泉、塩素添加なしの完全源泉掛け流し。51度の源泉をドバドバ投入している。極上である。ちょっと離れた所に無料駐車場あり（<a target="_blank" href="//maps.google.com/maps?q=37.83111126772699,140.45149747738063&t=h">詳細場所</a>）。<br>'},

{icon:'on',pos:[38.7709,140.3364],title:'新庄山屋温泉',desc:'■380円、<a target="_blank" href="//yuru-to.net/detail.php?oid=56236">詳細</a><br>'},

{icon:'on',pos:[37.2674,139.8876],title:'弥五島温泉 郷の湯（やごしまおんせんさとのゆ）',desc:'■380円、<a target="_blank" href="//shimogo.jp/shopguide/satonoyu/">詳細</a>。泉質はアルカリ性単純温泉だが、湯上がりがお肌すべすべで非常に良い。湯上がりの無料休憩所あり。<br>'},

{icon:'on',pos:[38.3592,140.3870],title:'天童温泉 はな駒荘',desc:'■350円。<a target="_blank" href="//www.yama-kan.com/onsen/tendo/%e5%88%a9%e7%94%a8%e6%a1%88%e5%86%85/">詳細</a><br>'},

{icon:'on',pos:[38.3639,140.3214],title:'天童最上川温泉ゆぴあ',desc:'■350円、<a target="_blank" href="//yupia.com/yupia/%E3%81%94%E5%88%A9%E7%94%A8%E6%A1%88%E5%86%85/">詳細</a>。お湯はやや熱め。休憩室は別料金。<br>'},

{icon:'on',pos:[38.3641,140.2591],title:'日帰り温泉 ゆ〜チェリー',desc:'■350円、<a target="_blank" href="//www.yu-cherry.com/#eigyojikan">詳細</a>。３種類の源泉かけ流しの温泉とサウナが350円で楽しめます。山形道寒河江ＳＡに駐車して徒歩２分、スマートＩＣ（終日フル方向）も利用できます。<br>'},

{icon:'on',pos:[38.4175,140.3218],title:'べに花温泉ひなの湯',desc:'■350円、<a target="_blank" href="//www.hinanoyu.com/hinanoyu">詳細</a>。サウナあり、シャンプーあり。露天風呂は無い。大広間の休憩室は有料＋300円。ロビーのイスで休憩は無料。280円は素直に凄い。ここの温泉の湧出温度が高めでボイラー代がかからないのでこの金額でもやっていけるようだ。ちなみに消毒に塩素だけ添加してて、源泉かけ流し。<br>'},

{icon:'on',pos:[38.3892,139.9947],title:'大井沢温泉',desc:'■350円、<a target="_blank" href="//www.gassan-info.com/spot/73">詳細</a>。泉質良く建物も新しい。おすすめ。<br>'},

{icon:'on',pos:[41.0822,141.2518],title:'よこはま温泉',desc:'■350円、<a target="_blank" href="//simokita.org/onsen/yokohama/">詳細</a><br>'},

{icon:'on',pos:[40.7291,141.2766],title:'東北町 小川原湖交流センター 宝湖館',desc:'■330円、<a target="_blank" href="//www.town.tohoku.lg.jp/chousei/info/info_shisetsu_06-02.html">詳細</a><br>'},

{icon:'on',pos:[40.8979,140.4146],title:'稲穂の湯',desc:'■320円　<a target="_blank" href="//todik2.goemonburo.com/inagaki-inaho.htm">詳細</a><br>■当サイト読者様レポート：2019年9月。芦野公園オートキャンプ場で車中泊する前に利用しました。風呂は大きな内湯だけですが、総ヒノキ造り（ヒバかも？）で香りが良い。湯温はたぶん43℃ぐらい、ちょっと熱めです。 お湯に浸かって楽しそうに話しているおじさんたちの地元言葉がまったく理解できず。。。そのお陰で「津軽に来たんだ！」という気分が盛り上がりました！<br>'},

{icon:'on',pos:[40.5854,140.3970],title:'御所温泉',desc:'■310円、<a target="_blank" href="http://www.city.hirosaki.aomori.jp/gaiyou/shisetsu/soumatyousya.html">詳細</a><br>'},

{icon:'on',pos:[40.5795,140.9956],title:'十和田市 市民の家',desc:'■310円、<a target="_blank" href="//www.city.towada.lg.jp/kanko/spot/shiminnoie.html">詳細</a><br>'},

{icon:'on',pos:[40.6492,140.5527],title:'まえだやしき温泉 ほからっと',desc:'■310円、<a target="_blank" href="//onsen.nifty.com/hirosaki-onsen/onsen018341/">詳細</a><br>'},

{icon:'on',pos:[37.7216,139.8723],title:'熱塩加納保健福祉センター「夢の森」',desc:'■300円、<a target="_blank" href="http://www.kitakata-shakyo.or.jp/facility/atsushio/">詳細</a>。露天風呂、無料休憩所完備。無料の冷水、お茶あり。300円という価格からは想像できないハイグレード設備。非常にオススメ。<br>■当サイト読者様レポート：300円、露天風呂あり。客は地元の人が中心で比較的空いている。ゆったり入浴できて喜多の郷の風呂よりオススメ。<br>'},

{icon:'on',pos:[37.7657,140.4924],title:'ヘルシーランド福島',desc:'■300円、<a target="_blank" href="http://www.f-shinkoukousha.or.jp/h-land/riyou.html">詳細</a><br>■入浴300円で、広い無料休憩所を利用可能。風呂にはシャンプーとボディーソープ完備。当日中なら再入場可能。休憩所はコンセント利用可能でノートPCの充電も可能。ここはかなり凄い。Sランク入浴スポットである。花見山公園を散策した後にここで風呂に入ると良い。<br>'},

{icon:'on-Me',pos:[38.1678,140.3960],title:'【名湯♨️】蔵王温泉 下湯共同浴場',desc:'■300円、<a target="_blank" href="//zaomountainresort.com/about/">詳細</a>、蔵王温泉には三つの共同浴場があります。<br>'},

{icon:'on-Me',pos:[38.1687,140.3974],title:'【名湯♨️】蔵王温泉 上湯共同浴場',desc:'■300円、<a target="_blank" href="//zaomountainresort.com/about/">詳細</a>、蔵王温泉には三つの共同浴場があります。<br>'},

{icon:'on-Me',pos:[38.1676,140.3972],title:'【名湯♨️】蔵王温泉 川原湯共同浴場',desc:'■300円、<a target="_blank" href="//zaomountainresort.com/about/">詳細</a>、蔵王温泉には三つの共同浴場があります。<br>'},

{icon:'on',pos:[38.6155,139.6102],title:'あつみ温泉 正面湯 共同浴場',desc:'■300円、<a target="_blank" href="//www.tsuruokakanko.com/spot/184">詳細</a>、無料駐車場は<a target="_blank" href="//maps.google.com/maps?q=38.61666876005549,139.60895075596414">ココ</a>にある。<br>'},

{icon:'on-Me',pos:[37.0638,139.4859],title:'【名湯♨️】木賊温泉共同浴場【管理人お気に入り】',desc:'■300円、<a target="_blank" href="//www.kanko-aizu.com/higaeri/27819/">詳細</a><br>■混浴露天風呂、紅葉も非常に美しい 全国にファンを持つ河原の共同浴場。河原の露天風呂。完全混浴。つげ義春のマンガでも絶賛されていたことでも有名。温泉マニアも大絶賛。ほのかな硫黄臭がする上質な湯。足元湧出の単純硫黄泉。秋は紅葉が美しい。<br>■管理人評価★4.7（泉質4.3、景色0.4）昔の空気を残した名湯。<br>'},

{icon:'on',pos:[40.2340,140.0158],title:'アリナス温泉',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/noshiro-onsen/onsen000665/">詳細</a><br>'},

{icon:'on-Me',pos:[38.7416,140.7178],title:'【名湯♨️】鳴子温泉 滝の湯',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/naruko-onsen/onsen000465/">詳細</a><br>■当サイト読者様レポート：入浴料　２００円。打たせ湯は奥の湯舟で少し深くなってます。（投稿：2021年5月、渡り鳥漫遊記様）<br>■乳白色、酸性含明礬・緑礬、硫化水素泉<br>■管理人評価：★4.6（泉質4.5、雰囲気が良いので0.1）上の温泉神社無料駐車場に車を置きましょう。乳白色の温泉。<br>'},

{icon:'on',pos:[40.5214,140.5761],title:'大鰐温泉 大湯会館',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/hirosaki-onsen/onsen010146/">詳細</a>。建物は新しくきれいでシャワーも完備。ロッカーは無いので注意。非常にオススメ。<br>'},

{icon:'on',pos:[40.7802,140.3394],title:'森田温泉',desc:'■300円、<a target="_blank" href="//onsen.nifty.com/goshogawara-onsen/onsen005744/">詳細</a>。本物の温泉である<br>'},

{icon:'on',pos:[37.9363,140.1170],title:'平安の湯',desc:'■300円、<a target="_blank" href="//heiannoyu.com/">詳細</a><br>'},

{icon:'styC',pos:[37.4510,139.9058],title:'【有料💰️】せせらぎ公園オートキャンプ場',desc:'■3000円～。<a target="_blank" href="//aizu-misato.jp/leisure/seseragi_autocamp/">詳細</a><br>'},

{icon:'on',pos:[37.8816,140.0541],title:'小野川温泉 滝の湯',desc:'■250円、<a target="_blank" href="//takinoyu.jpn.org/wp1/">詳細</a>。源泉そのまんまかけ流し。加水、加温、塩素添加なし。100%源泉。シャワーも完備してます。窓も開けられる。<br>'},

{icon:'on',pos:[40.4739,140.6295],title:'碇ヶ関温泉会館',desc:'■250円、<a target="_blank" href="//hirakawa-gurume.com/hirakawa-onsen/ikarigasekionsenkaikan">詳細</a><br>'},

{icon:'on',pos:[38.0500,140.1679],title:'赤湯元湯',desc:'■240円、<a target="_blank" href="http://www.city.nanyo.yamagata.jp/kanzai2/529.html">詳細</a><br>'},

{icon:'on',pos:[41.3859,141.0505],title:'老人福祉センター（かっぱふれあいの湯）',desc:'■230円、<a target="_blank" href="//yuru-to.net/detail.php?oid=55357">詳細</a>。ここはシャンプーOK。外観はボロいが、トイレも水洗だしちゃんとシャワーもある。ロッカーは無い。オススメ。<br>'},

{icon:'on',pos:[41.3871,141.0460],title:'奥薬研温泉 夫婦かっぱの湯',desc:'■230円、<a target="_blank" href="//oku-yagen.jp/onsen/">詳細</a>。<font color="#ff0000">シャンプー・石鹸使用禁止。</font><br>'},

{icon:'on',pos:[40.6797,140.6039],title:'二双子（ニソウシ）共同浴場',desc:'■230円、<a target="_blank" href="//nisoushionsen.wixsite.com/website">詳細</a><br>'},

{icon:'on',pos:[40.1233,140.8368],title:'湯瀬ふれあいセンター',desc:'■210円、<a target="_blank" href="//onsen.nifty.com/hachimantai-akita-onsen/onsen000632/">詳細</a>。湯瀬ＰＡから歩いてここまで来ることも可能（徒歩10分）。<br>'},

{icon:'hs-M-sw',pos:[37.8050,140.4118],title:'【良😊】道の駅 ふくしま【シャワー🚿あり】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49026/">現地の写真・詳細案内図はこちら</a><br>■【シャワー🚿あり】200円、<a target="_blank" href="//m-fukushima.com/facility/rent.html">詳細</a><br>■2022年4月27日オープン。高速インター隣接。利便性は良いが、車の出入りは多そう。<br>'},

{icon:'hs-sw',pos:[38.8633,141.6721],title:'【良😊】御崎野営場【シャワー🚿あり】【有料キャンプ場🏕️】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35566/">現地の写真・詳細案内図はこちら</a><br>■有料キャンプ場、 １泊 1名450円、<a target="_blank" href="http://karakuwa.com/stay/%E5%BE%A1%E5%B4%8E%E9%87%8E%E5%96%B6%E5%A0%B4/">詳細</a>。なんと温水シャワー🚿が無料！これは凄い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.6790,141.4479],title:'【良😊】道の駅 さんさん南三陸、南三陸町震災復興祈念公園',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45972/">現地の写真・詳細案内図はこちら</a><br>■2022年10月1日オープン。幹線国道沿いだが、奥の方は静かで良さそう。<br>'},

{icon:'stM',pos:[40.4067,141.4304],title:'【良😊】道の駅 なんごう',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45973/">現地の写真・詳細案内図はこちら</a><br>■広大な駐車場。奥の方は静か。奥の方にもトイレあり便利。なかなか良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.7074,140.8333],title:'【良😊】あ･ら･伊達な道の駅',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44574/">現地の写真・詳細案内図はこちら</a><br>■奥の駐車場が非常に静かでよい。コンビニもはす向かいにあり便利。オススメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.0184,141.3317],title:'【良😊】道の駅 だいとう',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28107/">現地の写真・詳細案内図はこちら</a><br>■2025年4月17日オープン。<br>'},

{icon:'hs-sw',pos:[37.6581,141.0175],title:'【良😊】南相馬市 北泉海浜総合公園🏄️🌊【シャワー🚿あり】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9897/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場脇にトイレ併設の100円で10分お湯が出るコインシャワーあり。震災・津波で全壊しましたが、修復されました。サーファーや海水浴の家族が車中泊してます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.4961,141.0004],title:'【良😊】道の駅 なみえ',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49030/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：広大な駐車場＆綺麗なトイレ。近所にコンビニ＆飲食店あり。幹線道路のR6＆R459沿いだが、夜間の交通量はそれほどでもない。アイドリング中のトラックがいなければ、大型車用の駐車場の方が快適。P.S.職質されました。（投稿：2020年11月、Y様）<br>■2020年8月1日オープン！<br>'},

{icon:'stM',pos:[38.1898,140.3114],title:'【良😊】道の駅 やまがた蔵王、ぐっと山形【傾斜あり😅】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48392/">現地の写真・詳細案内図はこちら</a><br>■2023年12月3日オープン。<a target="_blank" href="//www.m-yzao.com/">公式サイト</a>。幹線国道沿いだが、建物の裏側にも駐車場ができるようでそっちは静かで良さそう。<br>'},

{icon:'stC',pos:[40.4104,141.4724],title:'【良😊】八戸市 新井田川水辺の楽校【無料キャンプ場🏕️】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-47095/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//www.city.hachinohe.aomori.jp/soshikikarasagasu/kowankasenka/sumai_kotsuu_suido/1/14701.html">無料キャンプ場🏕️：公式</a><br>■当サイト読者様レポート：無料、キャンプも可。トイレ有。障がい者用トイレは、大きくて、木の香りがいいです。看板には、キャンプ利用の場合、ホームページ（<a target="_blank" href="//www.city.hachinohe.aomori.jp/soshikikarasagasu/kowankasenka/sumai_kotsuu_suido/1/14701.html">詳細</a>）にて、使用届を出すように、と。インターネット上で、簡単に申告できます（<a target="_blank" href="//www.city.hachinohe.aomori.jp/soshikikarasagasu/kowankasenka/sumai_kotsuu_suido/1/14701.html">詳細</a>）。冬季、11月下旬から４月下旬までは、トイレと炊事場は閉鎖。その時の利用者にもよると思うが、２回利用し、いずれも静かでした。（投稿：2024年8月、リンゴ子様）<br>'},

{icon:'stM',pos:[37.9223,140.1370],title:'【良😊】道の駅 米沢',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11265/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：２０２３年９月の平日に再び利用。立地が良く静かなので相変わらず車中泊族でにぎわっています。レストラン等の営業は暫定的に18時までになっています。EV Quickが道路側小型車枠の西端にあります。（投稿：2023年10月、n様）<br>■当サイト読者様レポート：2019年10月利用。「置賜温泉賜の湯」で入浴の後、ここで車中泊。広い駐車場。米沢牛で人気のレストランは21時まで営業。コンビニも21時まで。広くてキレイなトイレ。車中泊族が多数いるのは当然でしょう。ただ、一晩中音楽を流しているのは嫌がらせか？？耳栓があれば気にならない音量ではありますが。。。EV用の急速充電器があります。<b>（2019年以前の古い投稿）</b><br>■無料高速のPA的道の駅のため、非常に車の出入りが多い。当然爆音DQNバカ車も来る。トラックも多数でアイドリング音うるさい。建物の裏はわりと静かで良いが、職質される可能性が高い。ここはレストランが非常に充実しており、米沢牛の牛丼、地物イチゴのパフェが非常に美味い。<b>（2019年以前の古い投稿）</b><br>■2018年4月20日グランドオープン<br>'},

{icon:'hs-M',pos:[37.2220,139.5427],title:'【除外ランク😅】道の駅 山口温泉♨️ きらら289（にーぱーきゅう）',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7399/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：温泉は550円、<a target="_blank" href="//www.kirara289.jp/spa/price/">詳細</a><br>'},

{icon:'stM',pos:[38.7603,140.4313],title:'【除外ランク😅】道の駅 もがみ',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48106/">現地の写真・詳細案内図はこちら</a><br>■2023年11月26日オープン。ガッツリ幹線国道沿い。<br>'},

{icon:'hs-MS',pos:[37.0332,139.3960],title:'[標高919m]【Sランク🤩】道の駅 尾瀬檜枝岐🍁（おぜひのえまた）',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3236/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《森の温泉館アルザ尾瀬の郷》800円、<a target="_blank" href="//www.oze-info.jp/ozh_spa/aruzaoze/">詳細</a><br>■2017年8月30日オープン。温泉が併設。標高919m。期待の新人。<br>'},

{icon:'stM',pos:[39.3795,140.5675],title:'【Bランク】道の駅 美郷（旧：道の駅 雁の里せんなん）',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8754/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[37.0688,139.6155],title:'[標高821m]【Bランク】道の駅 番屋',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52760/">現地の写真・詳細案内図はこちら</a><br>■標高821m<br>■当サイト読者様レポート：トイレ洋式１和式１多機能１。どちらもウォッシュレットでない。こじんまりした道の駅。どこから入っても出てもよい。案内も少ない。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[37.7611,140.9479],title:'【Bランク】道の駅 そうま',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48393/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[38.4868,140.3827],title:'【Bランク】道の駅 むらやま',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48391/">現地の写真・詳細案内図はこちら</a><br>■駐車場がバイパス沿いにあり皆猛スピードで走るので非常にうるさい。道路と駐車場の間に遮蔽物がない。大型トラックが通ると非常にうるさい。駐車場内のトラックは常時アイドリング。車中泊場所としてはあまりおすすめではない。（2021年9月管理人現地確認）<br>'},

{icon:'hs-M-sw',pos:[38.8142,141.5670],title:'【Bランク】道の駅 大谷海岸、大谷海水浴場【シャワー🚿あり】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48114/">現地の写真・詳細案内図はこちら</a><br>■シャワー🚿は海水浴場開場期間のみなので注意、<a target="_blank" href="//kesennuma-kanko.jp/kaisuiyokujoho2025/">詳細</a><br>■当サイト読者様レポート：海が目の前、堤防もなく海岸まで歩いて行ける。第二駐車場造成中、設備も新しく、魚も丸ごと販売。震災復興中の所が多いので大型車往来が昼間多い。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[39.8797,141.0990],title:'【Bランク】道の駅 にしね',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45976/">現地の写真・詳細案内図はこちら</a><br>■表の駐車場は幹線道路沿いでうるさい。トラックがガンガンスピード出して走るのでその走行音がうるさい。比較的静かな第二駐車場は夜間閉鎖。<b>（2019年以前の古い投稿）</b><br>■交通量が非常に多く、トラックもバンバン走りうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.7080,141.3274],title:'【Bランク】道の駅 三滝堂',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45971/">現地の写真・詳細案内図はこちら</a><br>■「RVステーション」あり、なんと500円で電源利用可能、<a target="_blank" href="//mitakido.jp/rv-park/">詳細</a><br>■当サイト読者様レポート：他の方も書かれていますがRVパークが併設されており500円との事ですが、横には普通のPAエリアがあり大型のアイドリング音がします、ただ金額が500円ですからとても良いと思います。500円程度のRVパークが他のもあれば良いですね。コンビニもあり２４時間買い物もできます。（投稿：2023年6月、読者様）<br>■2017/4/1オープン。三陸道のPA的道の駅。<br>'},

{icon:'stM',pos:[39.2883,140.6252],title:'【Bランク】道の駅 さんない',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44364/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いでめちゃくちゃうるさい。大型トラック爆走。高速道路状態。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.2036,139.9168],title:'[標高856m]【Bランク】道の駅 しもごう',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11726/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：過去の投稿にある、国道から一段下がったところ・・・は旧道の頃で、現在はもろに国道に隣接している。大型車が通るとそれなりに騒々しいが、夜間の通行量は少ないので安眠を妨げるレベルではない。（投稿：2023年10月、y様）<br>■当サイト読者様レポート：24時間使えるトイレあり。国道から一段下がったところにあるため、夜間の交通の音は特に気にならない。<b>（2019年以前の古い投稿）</b><br>■標高856m<br>'},

{icon:'stM',pos:[37.7671,140.5881],title:'【Bランク】道の駅 伊達の郷りょうぜん',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49029/">現地の写真・詳細案内図はこちら</a><br>■福島。2018年3月24日グランドオープン。<br>'},

{icon:'stM',pos:[38.9314,141.4485],title:'【Bランク】道の駅 むろね',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48113/">現地の写真・詳細案内図はこちら</a><br>■2018/4/28グランドオープン。新設バイパスのPA的道の駅で、車の出入りが非常に多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.2505,140.5600],title:'【Bランク】道の駅 ひらた',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49031/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2025/05/27に訪問。夜10時頃から珍走団襲来。空ぶかし、大声で会話、笑い声。 1時間位我慢して場所移動しました。辺りに人家がないので集まりやすいのかも。災難でした。（投稿：2025年7月、星風様）<br>■当サイト読者様レポート：2021年4月2日金曜日の夜に宿泊。施設は新しくてとてもきれい。無料。トイレは屋内トイレが24時間使える。屋内なので暖かく、ウォシュレット付き。休憩室も24時間使える。こちらも暖かく、畳の小上がりもあって、コミックも置いてあり、自由に読める。まさに至れり尽くせり。（投稿：2021年4月、Kangoo Tony様）<br>'},

{icon:'stM',pos:[39.3009,140.8754],title:'【Bランク】道の駅 錦秋湖🍁',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-44363/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[38.6569,140.3637],title:'【Bランク】道の駅 尾花沢',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48390/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレはウォッシュレット、手洗いは湯が出る。wifiは駐車場に届いている。一晩中車の出入り、道の駅だから。三時間ボケーとしていたら五台静かなもんですよ。（投稿：2021年5月、渡り鳥漫遊記様）<br>■幹線国道から分離は良いが、無料高速のPA的道の駅のため、一晩中出入りがある。爆音DQN車もたまにいる。静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[38.4361,140.0992],title:'【Aランク😄】道の駅 にしかわ',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7406/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《水沢温泉館》 350円、<a target="_blank" href="//www.gassan.co.jp/facility/02_mizusawa/">詳細</a><br>'},

{icon:'hs-M',pos:[37.2499,140.9977],title:'【Aランク😄】道の駅 ならは',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7401/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《Jヴィレッジ湯遊ならは》700円、<a target="_blank" href="//michinoeki-naraha.jp/detail/2067/company.html">詳細</a><br>■当サイト読者様レポート：2019/4/25　入浴施設も復旧再開。駐車場は24時間利用可能。もちろん車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[37.2670,141.0134],title:'【Aランク😄】楢葉町 天神岬スポーツ公園【有料キャンプ場🏕️】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49025/">現地の写真・詳細案内図はこちら</a>　※駐車場で車中泊するだけなら無料でOK。<br>■入浴♨️：「天神岬温泉しおかぜ荘♨️」700円、<a target="_blank" href="//naraha-tenjin.net/enjoy/hot-spring">詳細</a><br>■<a target="_blank" href="//www.nap-camp.com/fukushima/12830">【有料キャンプ場🏕️】料金詳細</a><br>■当サイト読者様レポート：道路を隔てたキャンプ場に宿泊客がいても夜間は静か。車中泊可が知れ渡っていないせいか、過去複数回の車中泊時はいつもソロ。トイレ（ウォシュレットなし）は終夜利用可で、トイレ内、道路外灯は深夜でも点灯。キャンプ場に隣接の天然温泉（しおかぜ荘、<a target="_blank" href="//maps.app.goo.gl/wJNY5pR3qMHeGDN57">詳細場所</a>、10：00～21：00（木は～15：30まで）￥700）。周辺にコンビニなどなし。国道6号線近くに商業施設「笑ふるタウンならは」あり。（<a target="_blank" href="//maps.app.goo.gl/Vgz3rYC1VNiEuH2R9">詳細</a>）直近、2025年8/4-5泊。（投稿：2025年8月、千葉県MO様）<br>'},

{icon:'hs-M',pos:[37.6357,140.9836],title:'【Aランク😄】道の駅 南相馬、高見公園',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48394/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：すぐ近くの「ビジネスホテル高見」（<a target="_blank" href="//maps.app.goo.gl/9ip72cywvqKSBTfA7">詳細場所</a>）で日帰り入浴♨️が可能！600円、<a target="_blank" href="//hotel-takami.jp/bath/">詳細</a><br>'},

{icon:'hs-M',pos:[38.3677,140.2133],title:'【Aランク😄】道の駅 おおえ「コラマガセ」',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7405/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：テルメ柏陵健康温泉館♨️：400円、<a target="_blank" href="//oe-terume.co.jp/kenkou-onsenkan/">詳細</a><br>'},

{icon:'hs-M',pos:[39.7067,140.8747],title:'【Aランク😄】道の駅 雫石あねっこ♨️、小柳沢砂防公園オートキャンプ場🏕️',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7362/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：620円、<a target="_blank" href="//www.anekko.co.jp/onsen">詳細</a>。露天風呂、サウナ、冷水あり。無料休憩室、レストラン完備。非常に良い。<br>■有料キャンプ場🏕️、<a target="_blank" href="//www.anekko.co.jp/camp/camp_riyo">料金詳細</a><br>■当サイト読者様レポート：２０２３年９月の平日に利用。八幡平の藤七温泉に浸かってからここまで来て泊まりました。盛岡と秋田を結ぶ大動脈なので、とても大きな道の駅です。さすがに大型車が絶えず行き交っていましたが、国道から離れた建物側の駐車枠ならさほどの騒音ではありません。EV Quickが建屋の北端にあります。（投稿：2023年10月、n様）<br>■車中泊は近くのオートキャンプ場（有料、<a target="_blank" href="//www.anekko.co.jp/camp/camp_riyo">詳細</a>）でお願いします、との看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■幹線国道ぞいでややうるさいが、夏も涼しい。トラックも多数で静かとは言い難い。冷凍車が来るとものすごい騒音。※道の駅の建物の裏は関係者専用駐車場のため、迷惑駐車なので絶対に駐車・車中泊禁止。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[40.5311,141.4996],title:'【Aランク😄】八戸市 沼館緑地公園、極楽湯 八戸店♨️',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-45975/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：極楽湯 八戸店（480円、<a target="_blank" href="http://hachinohe.gokurakuyu.jp/guide/">詳細</a>）隣接。<br>■当サイト読者様レポート：無料駐車場とトイレ。極楽温泉隣接で、２４時くらいまでやっているようです。駐車場で車中泊しました。ここはDQNが集まるという情報有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[39.2602,140.4938],title:'【Aランク😄】浅舞公園',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48117/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：平鹿町ゆとり館、なんと310円、<a target="_blank" href="//www.city.yokote.lg.jp/shisetsu/1006093/1006292.html">詳細</a><br>■当サイト読者様レポート：あやめ系の花が多い日本庭園。閉鎖される構造になっておらず24時間車の通り抜けや利用が可能。場内には3カ所のトイレがあり、いずれも早朝時間帯に利用可能でした。一つはウォッシュレット付きを確認。駐車場は、南西側の中央口駐車場は広いが民家に隣接のため、北東側が静かで車中泊には適。同所から北側に徒歩１分のところに公衆浴場（「温泉」ではない）のある平鹿町ゆとり館（<a target="_blank" href="//www.city.yokote.lg.jp/shisetsu/1006093/1006292.html">詳細</a>、10～20時、310円、火曜定休）があります。雨天時にも子供が楽しめるように屋根のかかった遊具もありました。6月下旬のあやめ祭り期間は混雑が予想されます。（投稿：2025年6月、草の湯様）<br>'},

{icon:'hs',pos:[37.0243,139.3887],title:'[標高943m]【Aランク😄】檜枝岐村役場駐車場',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49032/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「駒の湯」700円、<a target="_blank" href="//www.oze-info.jp/ozh_spa/komanoyu/">詳細</a><br>■当サイト読者様レポート：檜枝岐歌舞伎観覧のための指定駐車場だったが、そのままここで車中泊しました。駐車場入り口に綺麗なトイレあり、水洗洋式ウォッシュレット付き、夜間も照明がつき使えます。すぐそばに村唯一のJAのスーパーがありますが、終了は早い（17：30）隣接して公共温泉施設もあり「駒の湯」（<a target="_blank" href="//www.oze-info.jp/ozh_spa/komanoyu/">詳細</a>）とても便利な場所です。近くに居酒屋もあり、遅くなっても食事ができます。この周辺での車中泊は道の駅尾瀬桧枝岐が定番でしょうが、道の駅隣接の温泉施設は終了時間が早いのとやや高め、また夕方過ぎると近くに食事する場所がありません。今回は週末でしたが、本来役場の駐車場なので、平日昼間は目的外駐車禁止と思われます。（投稿：2025年9月、ヴェル様）<br>'},

{icon:'hs',pos:[39.3618,140.5473],title:'【Aランク😄】美郷町 雁の里 山本公園♨️、雁の里ふれあいの森キャンプ場🏕️【静寂😴】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2001/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「湯とぴあ雁の里温泉」で入浴が可能（500円、<a target="_blank" href="http://akita-misato.com/stay/yutopia/about/facility/bath/">詳細</a>）。有料キャンプ場🏕️（<a target="_blank" href="//akita-misato.com/stay/yutopia/about/activity/camp-site/">料金詳細</a>）も併設。<br>■当サイト読者様レポート：冬季も夜間利用可能であることを確認。室内に電気ヒーターが設置してあり全体の凍結防止がなされていました。（2024.3宿泊利用）（投稿：2024年4月、草の湯様）<br>'},

{icon:'hs',pos:[38.7532,140.4729],title:'【Aランク😄】最上町 おらだの川公園【格安キャンプ場🏕️】',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9891/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//mogami-westpark.com/camp/camp_facility-usage-fee/">キャンプ場料金詳細</a><br>■入浴♨️：「りんどう」460円、<a target="_blank" href="//mogami-westpark.com/rindou/rindou_facility-usage-fee/">詳細</a><br>■当サイト読者様レポート：風呂に入る時に施設の人に聞いたら、駐車場で車の中で寝るだけなら無料でOKとのことです。キャンプ場の設備を利用するなら車中泊でも有料。なお、駐車場でテーブルやコンロを出したりしてキャンプ行為を行うのは厳禁。<a target="_blank" href="//img.fxtec.info/bbs/file/Screenshot_2021-07-12-10-29-56-080_com.google.android.apps.maps%282%29.jpg">参考画像</a>（投稿：2021年7月、カイジ様）<br>■当サイト読者様レポート：2021年7月1日より有料化、一人500円。2021年5月27日現地宿泊。（投稿：2021年5月、b様）<br>'},


{icon:'hs',pos:[38.5987,140.4359],title:'【Aランク😄】徳良湖 花笠グラウンド駐車場',desc:'■2025年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48115/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩3分の場所に温泉あり。「徳良湖温泉花笠の湯」500円、<a target="_blank" href="//goshozan.net/hanagasanoyu/">詳細</a><br>'},

{icon:'stM',pos:[36.9447,140.9062],title:'【Bランク】道の駅 いわき・ら・ら・ミュウ',desc:'■2025年9月12日、道の駅としてリニューアルオープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28116/">詳細案内図</a>。<a target="_blank" href="//www.lalamew.jp/">公式サイト</a><br>'},

{icon:'stC',pos:[41.5456,140.9135],title:'【良😊】大間崎テントサイト（無料キャンプ場）',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1786/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：ハイシーズンだったのでたくさんの車が止まっていました。ハイエースなどの大きな車は端に停めるのが良いと思います。トイレは２４時間使えます。ライトもずっとついていました。街灯がたくさんあるので、シェードやアイマスクは必須です。（投稿：2024年9月、ゆーぷる様）<br>■当サイト読者様レポート：ハイシーズンはキャンプ客で駐車場が混雑する。が、100mほど西側の第二駐車場はガラ空き状態。トイレは少し遠くなるが、車中泊には良い環境。（投稿：2021年11月、y様）<br>'},

{icon:'hs-M-sw',pos:[39.0650,140.4601],title:'【良😊】道の駅 おがち【シャワー🚿あり】',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7409/">現地の写真・詳細案内図はこちら</a><br>■格安のコインシャワー（3分100円、24時間利用可）があり、夜間静かに車中泊が可能。Aランクをつけても良いレベル。素晴らしい。（2020年9月管理人現地確認）<br>■なんとコインシャワーあり。3分間100円という良心価格（24時間利用可）。<a target="_blank" href="//michinoeki-ogachi.jp/facilities.html">詳細</a>。<br>■当サイト読者様レポート：道の駅おがちにはコインシャワーがあり便利で、駐車場の南端の方に車中泊用じゃないかと思うスペースがあり便利でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[38.5805,139.5583],title:'【良😊】道の駅 あつみ【シャワー🚿あり】',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7408/">現地の写真・詳細案内図はこちら</a><br>■2027年4月、鼠ヶ関のマックスバリュ横（<a target="_blank" href="//maps.app.goo.gl/NmHCnPfNMSuWNPXa6">詳細場所</a>）に移転オープンの予定（<a target="_blank" href="//www.shoko-corpo.jp/michinoeki-info/atsumi/">詳細</a>）。<br>■当サイト読者様レポート：道の駅あつみ　「レストラン早磯」（７時から17時15分）について。朝７時から新鮮な海鮮が食べられる。メニューは豊富。報告者は胡麻風味の鯛茶漬け頂きました。（投稿：2022年9月、m様）<br>■表の駐車場はうるさいが、奥に比較的静かな駐車場あり（<a target="_blank" href="//maps.google.com/maps?q=38.5798875611731,139.5580936573641">詳細</a>）。シャワー（5分200円、24時間OK）もあります。なかなか良い。（2022年6月管理人現地確認）<br>'},

{icon:'stC',pos:[40.9187,140.4535],title:'【良😊】芦野公園 オートキャンプ場（無料キャンプ場）',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37067/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2019年9月利用。近くの「稲穂の湯」で温泉に浸かってからここで車中泊。無料で予約も不要。でも整備はちゃんとされていて、トイレもきれい。広い炊事場があるので洗面もストレスなし。とてもいいです！芦野公園も美しくて、早朝の散策に最適です。<b>（2019年以前の古い投稿）</b><br>■なんと無料のオートキャンプ場。トイレ完備。ゴミは必ず持ち帰り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.0604,139.8751],title:'【良😊】道の駅 鳥海 ふらっと',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37069/">現地の写真・詳細案内図はこちら</a><br>■2027年初頭、遊佐鳥海インター近く（<a target="_blank" href="//maps.app.goo.gl/yvbgV9ZwmKNMREAAA">詳細場所</a>）に移転予定。<a target="_blank" href="//www.shoko-corpo.jp/michinoeki-info/chokai/">詳細</a><br>■当サイト読者様レポート：裏山の第二駐車場は昼寝に最適、トイレはないので夜は下の駐車場へ、ごみ箱はいくつもあり、電気代心配するぐらい。明るく、休憩所は２４時間、手洗いの温水も温かい。車中泊にやさしい道の駅。（投稿：2021年4月、渡り鳥漫遊記様）<br>■幹線国道沿いだが、奥の方は本線から離れており比較的静かで快眠。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[40.0041,139.9524],title:'【良😊】南の池公園キャンプ場【無料キャンプ場🏕️】',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37731/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[40.2193,140.5852],title:'【良😊】道の駅 ひない🐔',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35947/">現地の写真・詳細案内図はこちら</a><br>■比内地鶏で有名なとこ。なんとwimax圏内。奥の駐車場は静かで大変良い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：奥の駐車場は非常に静かで素晴らしい。ここのレストランの親子丼はイマイチ。親子丼を食べるなら大館の「比内や」か「味坐」がおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[40.7885,141.0738],title:'【良😊】七戸町立森林公園 無料キャンプ場🏕️',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37954/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：無料の町営キャンプ場。水洗トイレ、炊事場完備(飲料は要煮沸)。ただし、とてつもなく寂しい所だ。標高100m。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.0153,139.9517],title:'【良😊】道の駅 おおがた',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37732/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：産直センター潟の店が併設。巨大な産直センターで野菜やフルーツなど地元食材が豊富。食材調達には良い。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[39.7531,140.0612],title:'【Bランク】道の駅 あきた港',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37734/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：車中泊禁止の張り紙又は看板が無く車中泊可能。ただし、トレが汚く大1。（投稿：2022年7月、k様）<br>■当サイト読者様レポート：前の方も書いていらっしゃいますけどトイレの絶対数が少ないです。週末は釣りの方もいますのでトイレットペーパー持参のほうがいいです。コンビニ近いので現地調達も可能です。（投稿：2021年7月、O様）<br>■当サイト読者様レポート：きがねなく車中泊出来ます。そば、うどんの自動販売機あり。タワーの展望台は無料。秋田市内、遠くの山々。夕日も今日の時間が書いてあり。車中泊にやさしい道の駅。あとは天気だけ。（投稿：2021年4月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：駐車場は広く、静かで泊めやすいです。トイレの絶対数が不足気味です。秋田市内に、入浴施設複数あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.1963,140.3726],title:'【Bランク】道の駅 大館能代空港',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37733/">現地の写真・詳細案内図はこちら</a><br>■ターミナルビルや駐車場などの施設は道の駅大館能代空港と兼用になっている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[39.5428,140.0530],title:'【Aランク😄】道の駅 岩城 アキタウミヨコ',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2000/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《港の湯》700円、<a target="_blank" href="//www.city.yurihonjo.lg.jp/shisetsu/1002012/1002037/1006490.html">詳細</a><br>■幹線国道ぞいだが、本線とは完全分離。車の中から道の駅の無料wifiを使い放題。wimaxも利用OK。しかも椅子と机がある休憩室もトイレの横に完備。車中泊車両非常に多く、治安的にも安心。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[40.5551,140.5490],title:'【Aランク😄】道の駅 ひろさき サンフェスタいしかわ',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1412/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《花の湯》450円、<a target="_blank" href="http://www.hanano-yu.net/">詳細</a><br>■当サイト読者様レポート：2019年9月利用。隣の「花の湯」で温泉に入ってからここで車中泊。ご同類がたくさんいたので、みなさんに支持されているスポットなのでしょう。広い駐車場ではないですが、静かに過ごせました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[40.2161,140.2599],title:'【Aランク😄】道の駅 ふたつい きみまちの里',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37730/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：隣接の「きみまち阪 壱ノ座」で日帰り入浴が可能！500円、不定休、<a target="_blank" href="//k-ichinokura.com/%E3%81%8A%E9%A2%A8%E5%91%82">詳細</a><br>'},

{icon:'hs',pos:[39.0655,139.8756],title:'【Aランク😄】吹浦駐車場',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3565/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《鳥海温泉保養センターあぽん西浜》 400円 　<a target="_blank" href="http://chokai-yuza.com/apon/">詳細</a><br>■当サイト読者様レポート：2019年10月利用。鳥海山で遊んだ後、ここで食事・入浴・車中泊。とても静かで快適。車中泊族がたくさんいました。併設のレストラン「とりみ亭」（ラストオーダー18時）の「遊佐カレー」（地元野菜たっぷり）が美味でした。<b>（2019年以前の古い投稿）</b><br>■無料駐車場と公衆トイレ。幹線道から離れており静か。目の前に温泉あり。超穴場を発見してしまいました。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[41.3812,141.0703],title:'【Aランク😄】【静寂😴】薬研温泉 無料駐車場',desc:'■2025年6月管理人現地確認：車中泊評価<font color="red">【Aランク😄】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1408/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：晃山樓、600円、<a target="_blank" href="//simokita.org/onsen/kouzan/">詳細</a><br>'},

{icon:'hs-sw',pos:[40.1130,141.8068],title:'道の駅 のだ ぱあぷる【シャワー🚿あり】',desc:'■2025年6月20日移転オープン。【シャワー🚿あり】9分300円、<a target="_blank" href="//pa-puru.nodaeki.com/facility/restarea/">詳細</a><br>■当サイト読者様レポート：車中泊については、道の駅としては原則認めてはいないが、厳しく取り締まったりすることは無いとの事です。車中泊を推奨するわけでは無いようですが、拒否する姿勢では無いようです。＊北海道の「道の駅おとふけ」では、事前登録や道の駅での受付で、車中泊を認めている例を話していたら、「奥の方にまだ、拡げる予定もあるので、今後村の方にも情報提供していきますよ！そして食堂の営業時間も需要があるなら考えなきゃね。」と前向きでした。トイレについては24時間対応のトイレを用意している。そして、今回コインシャワー（9分300円）を新設したとの事です。有料（1泊2000円）ではあるが、電源付きのキャンピングカーサイトもオープンする予定の様です。以上の情報を、当HPに情報提供し掲載する旨は、管理者から許可を頂いております。【車中泊場所としての評価は？】駐車場：道の駅側の駐車場は比較的広くフラット、建物が道路側にあるため、とても静か（こちらがお薦め）キャンピングカーサイト側は、道路沿いなので、騒音が気になるかも（場所的に自動車専用道の入り口なので、交通量はそれなりにあります。トイレ新築なので当然綺麗です。WIFI 確認できませんでした＊2011年の東日本大震災で被害を受けた村ですが、今回の道の駅は、津波浸水想定区域外の高台になりますので、安心して車中泊が可能です。（投稿：2025年6月、j様）<br>'},

{icon:'stM',pos:[39.8458,141.1731],title:'【除外ランク😅】道の駅 もりおか渋民（しぶたみ）「たみっと」',desc:'■2025年4月26日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28109/">詳細案内図</a><br>'},

{icon:'stM',pos:[39.4370,141.9731],title:'【除外ランク😅】道の駅 ふなこし・いぐべす（旧：産直ひろば やまだ、旧：道の駅 やまだ）',desc:'■2025年4月、道の駅として再オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28111/">詳細案内図</a><br>■当サイト読者様レポート：トイレ改修されたのか、綺麗でした。ウォッシュレット　３。駐車場は狭いのに、何故かキャンピングカーたまってました。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'stM',pos:[38.7812,140.3120],title:'道の駅 新庄エコロジーガーデン 原蚕の杜（げんさんのもり）',desc:'■2025年12月14日オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28113/">詳細案内図</a><br>'},

{icon:'stM',pos:[41.0837,141.2566],title:'【良😊】道の駅 よこはま',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9874/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いで利用者が非常に多い。近年北側（ローソンの裏）に広大な駐車場ときれいなトイレが増設された。夜もたまにトラックや爆音の車が入ってくるので、静かに寝られるかは運次第となる。（2022年6月管理人現地確認）<br>■当サイト読者様レポート：道の駅横浜。 近くに横浜温泉あり車で5分位です。道の駅の隣にはコンビニ（LAWSON）があり便利です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[37.5568,139.8625],title:'【良😊】道の駅 あいづ 湯川・会津坂下',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11513/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023/10月泊。駐車場は広いので、大型車のアイドリングはさほどうるさくありませんでしたが、車中泊のキャンピングカーがアイドリングしており、そちらの方がうるさかったです。コンビニは車で5分。温泉は近隣にはないので、温泉に入ってから来るのがおすすめです。休憩室は営業終了後も使用できました。トイレは普通にきれいでした。（投稿：2023年10月、h様）<br>■当サイト読者様レポート：7/14-7/15 に利用しました。日付が変わる頃に到着でしたが、駐車場にライトがついていて明るかったです。トイレに近かった事もあって、夜中2時〜3時頃に外から話し声がしたりしました。<b>（2019年以前の古い投稿）</b><br>■平成２６年１０月オープン！超広大な駐車場。トラックも多数だが、普通車エリアまで入ってくるトラックはいない。表の大駐車場で普通に快眠。たまに爆音の珍走が来る。建物の裏にも駐車場があり静かで非常に良い（2019年春に来たらきれいに舗装されてました）。さらに奥の坂を下ったところにも舗装された駐車場があり静か。Wimax電波OK。とても良い。<b>（2019年以前の古い投稿）</b><br>■寝る前までは表の駐車場で過ごして、寝る前にトイレを済ませてから裏の駐車場に移動して寝るのがおすすめ。ここ非常に良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[39.4833,141.1422],title:'【良😊】道の駅 石鳥谷（いしどりや）',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10578/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いだが、奥に比較的静かな駐車場がある。トラックと完全分離。車中泊が非常に多く、たまにアイドリング厨の素人がいて鬱陶しい。wimax利用可能。<b>（2019年以前の古い投稿）</b><br>■一泊してみた。耳栓したら普通に朝まで快眠。なかなか良いですよここ。ゴミ箱もあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.9465,141.0530],title:'【良😊】道の駅 厳美渓',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10583/">現地の写真・詳細案内図はこちら</a><br>■奥の駐車帯がゆっくりできます。奥が非常に静かでおすすめ。なんとwimax利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.2484,141.4166],title:'【良😊】道の駅 おりつめオドデ館🦉',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10487/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-M',pos:[40.4816,140.6232],title:'【除外ランク😅】道の駅 いかりがせき',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7366/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《御仮屋御殿》 400円、<a target="_blank" href="//ikarigaseki.com/hot_spring/">詳細</a><br>■大規模できれいなトイレ・休憩棟が新設されてGood。ただ、駐車場が交通量の多い幹線国道沿いで、静かとは言い難い。奥の温泉の駐車場は静かそうに見えるが、JRの線路沿いで夜中も貨物列車が走り目が覚める。車中泊用途には特におすすめという感じは無い。（2022年9月管理人現地確認）<br>■当サイト読者様レポート：建物が新しくなりトイレもとても綺麗になりました。（投稿：2022年8月、m様）<br>'},

{icon:'stM',pos:[38.9912,141.1217],title:'【除外ランク😅】道の駅 平泉',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10579/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：R4に隣接した立地なので、車の走行音が気になる。トラックの出入りも多く、静かな夜を過ごしたい人には不向き。余談になるが、道の駅に隣接する平泉世界遺産ガイダンスセンターは、歴史系の展示館としてかなりレベルが高い。歴史に興味がある人or平泉の史跡を観光する人にはオススメ。さらに余談になるが、同ガイダンスセンターの駐車場は、夜間も出入り可能な上に道の駅とは比べものにならないほど静か。（投稿：2022年10月、y様）<br>■当サイト読者様レポート：道の駅平泉では、朝6時から8時まで500円で朝食が食べられます。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：広くて静か。屋内の広い休憩場所とキレイなトイレが24H使えるのは嬉しい。車を降りて休憩場所のベンチで寝ている人も数人いました。<b>（2019年以前の古い投稿）</b><br>■2017/4/27オープン。バイパスのPA的道の駅。<br>'},

{icon:'stM',pos:[37.8776,139.9842],title:'【除外ランク😅】道の駅 田沢 なごみの郷',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】53点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11264/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いでめちゃくちゃうるさい。みんな時速80km以上出してるねこれ。むちゃくちゃうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.2779,140.9790],title:'【除外ランク😅】大滝公園駐車場',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】36点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9870/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：水洗トイレあり。絶景渓谷ポイントあり。紅葉時期がおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[40.7171,141.1551],title:'【Sランク🤩】道の駅 しちのへ',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】90点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10182/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩3分のところに「東八甲田温泉」400円、<a target="_blank" href="//onsen.nifty.com/misawa-onsen/onsen006981/">詳細</a><br>■当サイト読者様レポート：広くて奥側であればアイドリング音も聞こえませんが、マナーの悪い車中泊の方がゴミをトイレ内のごみ箱の上に放置されていました。このような事が続けば車中泊お断りと書かれてしまうと思います。（投稿：2023年6月、読者様）<br>■当サイト読者様レポート：隣にイオン、ガソリンスタンド。反対隣はコンビニ、綺麗な設備。駐車場の白線もはっきり。残念だが従業員駐車場がない、当然朝早く来る従業員は建物のそばへ、そこに車中泊の車=迷惑。宿泊は禁止しますの看板あちこち。ウォッシュレットもこの寒いのに、水かと思うくらい。２キロちょっとに「あすなろ温泉」、源泉かけ流しで源泉ちょろちょろが多いなか、入浴料３００円で源泉どばどば。源泉かけ流しを満喫できる。湯もヌルヌルで数分で全身真っ赤。（投稿：2021年4月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：すぐ近くに警察署と消防署あり安全<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[37.7014,139.8782],title:'【Sランク🤩】道の駅 喜多の郷',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2002/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《蔵の湯》 500円、17時以降は300円、<a target="_blank" href="http://www.furusatosinkou.co.jp/spring/">温泉詳細</a><br>■温泉は近くの「夢の森」（<a target="_blank" href="http://www.kitakata-kanko.jp/category/detail.php?id=171">詳細</a>）も300円と安く設備も充実でおすすめ。<br>■当サイト読者様レポート：2023/4/9に宿泊しました。管理人さんの情報とおりに裏側の奥に止めましたが、そこに温泉施設への暖房供給装置が設置されており、ブォーと言うエンジン音がしておりました。大きな音ではなかったのですが、周囲が静かになるとうるさくなると思い、前の奥（温泉入り口側）に止めなおしました。この暖房供給装置が温泉営業終了後も稼働しているのか、深夜は停止するかは雨と風の為、確認できませんでした。それと温泉に近い側はトイレが遠いですね。以上報告です。（投稿：2023年4月、m様）<br>■当サイト読者様レポート：温泉あり。警察の意味の無い見回りや職質で寝にくい（朝の4時とかに車の横にエンジンをかけたまま来て車内を覗いてくる。）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[38.3989,140.2718],title:'【Bランク】道の駅 寒河江 チェリーランド',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11257/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：建物前に駐車場がありますが、実は裏手の川沿いに広い駐車場があります。(砂利)隠れたスポットで、電灯もありませんが、ここだと非常に静かでゆっくり寝られます。ただしトイレが非常に遠くなりますが…よく使うので情報提供させてもらいます。もう一つ、要注意ポイントが。朝方早くになると、どこからともなく地元のご老人が集まり出します。(ゲートボール会場が隣にあります)ですので、駐車は向かって右手側に停めるといいと思います。長居はお勧めできません。あとここの手作り二色アイスは昔から絶品です。ちなみにゴマと米が美味ですよ。<b>（2019年以前の古い投稿）</b><br>■夜間トイレは敷地内の西の端にある。東側の駐車場に車停めると遠すぎて徒歩4分くらいかかる。トイレの裏のあたりに車停めると夜間静かで良い。（不審者扱いされて職質される可能性あるが）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[40.3872,141.2565],title:'【Bランク】道の駅 さんのへ',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10401/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[39.9685,141.2138],title:'【Bランク】道の駅 石神の丘',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10577/">現地の写真・詳細案内図はこちら</a><br>'},


{icon:'hs-M',pos:[40.4209,140.6249],title:'【Aランク😄】道の駅 やたて峠',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1413/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《見晴らしの露天風呂「天空の湯」》 450円、<a target="_blank" href="//ohdate-yatate.com/pages/22/">詳細</a><br>'},

{icon:'hs-M',pos:[38.3545,140.3872],title:'【Aランク😄】道の駅 天童温泉',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11091/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：近くの「栄屋ホテル」で日帰り入浴可能、800円、<a target="_blank" href="//www.sakaeyahotel.co.jp/hotspa/">詳細</a><br>■当サイト読者様レポート：トイレがウォッシュレットでない。足湯があるが、せっかく天童温泉に来たのに足湯だけでは。歩いて１０分程の所に、はな駒荘という源泉かけ流しの老人福祉の施設が2020年にリニューアルされてオープン。一般３５０円、６５才以上２５０円。浴槽はあつ湯とふつう湯（投稿：2021年5月、渡り鳥漫遊記様）<br>■当サイト読者様レポート：2018年来てみたが、夜間は専門店エリアは本当に鎖で閉鎖される（昔はコーンだけだった）。夜間出入り禁止の看板もある。しかし、実は鎖の端っこはフックになっており、簡単に外せる（笑）。ここだけの秘密。道の駅エリアは車中泊車両はめちゃくちゃ多い。GWに来たら広い駐車場がなんと満車状態。幹線道は一晩中トラックの往来がありうるさい。閉鎖される＆ナンバー控えられたりするが、専門店エリアの方が圧倒的に静かではある。wimax使えるのも便利。<b>（2019年以前の古い投稿）</b><br>■温泉と駅名にあるが、敷地内に温泉が無い。無料の足湯はある。巨大な敷地で、地方によくあるメガストアみたいな感じで、敷地の一角に道の駅がある。店舗エリアは夜間は駐車禁止になるが、駐車禁止の標識をずらすと出入りは可能。ナンバー控えられたりするが、それでもよければ店舗エリアの方が圧倒的に静か。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：道の駅内に足湯がありますが入浴施設はありません。車で１０分のところに入浴施設ゆぴあがあります。朝６：３０-21：００まで営業。道の駅の向かいに２４Ｈのスーパー有。<b>（2019年以前の古い投稿）</b><br>■夜間も駐車可能なエリアは平日も車中泊いっぱい。トラックもいっぱいでアイドリング音がかなりうるさい。国道の走行音もかなりうるさい。夜間駐車禁止エリアは非常に静かで最高。自己責任で。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[40.7302,141.2811],title:'【Aランク😄】小川原湖公園【静寂😴】',desc:'■2024年9月管理人現地確認：車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10087/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「東北町 小川原湖交流センター 宝湖館」330円、<a target="_blank" href="//www.town.tohoku.lg.jp/chousei/info/info_shisetsu_06-02.html">詳細</a><br>■当サイト読者様レポート：普通車100台以上の無料駐車場。トイレは水洗洋式で、隣接するレイクハウスから道を挟んだ湖畔側にある。幹線道路から離れるので、道の駅よりも静かに過ごせる。また、小川原湖が目の前にあるので眺めも良い。一方、トレイの綺麗さでは道の駅に軍配が上がる。（投稿：2023年7月、y様）<br>'},

{icon:'stM',pos:[38.4239,141.1833],title:'【Bランク】道の駅 東松島',desc:'■2024年11月27日オープン。ローソン併設。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6489/">詳細案内図</a><br>'},

{icon:'hs-M-sw',pos:[40.4174,140.8581],title:'【Bランク】道の駅 十和田湖【シャワー🚿あり】',desc:'■2024年10月12日オープン。シャワー🚿あり。標高は423mでさほど高くない。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6624/">詳細案内図</a><br>'},

{icon:'df',pos:[40.6964,140.9121],title:'ぬぐだまりの里 秘湯 八甲田温泉',desc:'■2023年9月現在、休業中。一応再開予定はあるらしい。<a target="_blank" href="http://www.hakkouda-onsen.com/">詳細</a><br>■冬季閉鎖。日帰り入浴600円〜。10-17時。源泉掛け流し。<a target="_blank" href="http://www.hakkouda-onsen.com/#content_06">詳細</a><br>'},

{icon:'stM',pos:[40.2252,141.7816],title:'道の駅 いわて北三陸',desc:'■2023年4月19日オープン。<br>'},

{icon:'on',pos:[40.7082,140.8982],title:'田代元湯',desc:'■2022年の最新情報👉️<a target="_blank" href="http://shimopake.blog63.fc2.com/blog-entry-221.html">詳細</a><br>■八甲田雪中行軍が目指した温泉。現在は廃業しているが、温泉は健在。だが、近い将来ダムの底に沈む予定。<br>'},

{icon:'stM',pos:[40.0028,141.8855],title:'道の駅 青の国ふだい',desc:'■2021年9月25日オープン。三陸鉄道普代駅舎と一体的に運営。当然ながら電車が走るとうるさい。<br>'},

{icon:'df',pos:[38.3715,140.7579],title:'【閉館】スパ泉ヶ岳',desc:'■2020年閉館<br>'},

{icon:'st',pos:[40.7516,140.3732],title:'鶴の舞橋駐車場',desc:'■2020年9月に来たら、駐車場が有料化＆夜間閉鎖になってしまっていた。トイレは夜間も利用可能。有料エリア外に、トイレの近くに4台分ほどが夜間用駐車場（無料）として使えるようになっていた（昼はタクシー専用駐車エリア）。一応夜間20時〜翌朝7時くらいの間は車中泊スポットとして利用できそう。（2020年9月管理人現地確認）<br>■無料駐車場とトイレ。夜はめちゃくちゃ静かで最高。携帯電波もOK。トイレも水洗洋式ウォシュレットで超キレイ。非常に良いです。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[37.9687,140.8069],title:'道の駅 かくだ',desc:'■2019年4月19日オープン。幹線国道からは離れており良さげ。巨大な総合公園隣接で、公園の駐車場が夜間閉鎖でなければそっちに駐車すれば快適に車中泊できそう。<br>■当サイト読者様レポート：4/19　新装ＯＰＥＮ　<a target="_blank" href="http://www.kspo.gr.jp/publics/index/82/">詳細</a><br>'},

{icon:'stSAPA',pos:[38.2462,140.2791],title:'山形PA（東北中央自動車道）',desc:'■2019年4月13日供用開始<br>'},

{icon:'stSAPA',pos:[38.0758,140.1941],title:'南陽PA（東北中央自動車道）',desc:'■2019年4月13日供用開始<br>'},

{icon:'stM',pos:[37.8725,140.5454],title:'道の駅 国見 あつかしの郷',desc:'■2017年５月３日オープン。表の駐車場は幹線国道沿いでうるさい。奥と建物の裏は比較的静かで良い。ミニストップも併設で便利。<br>'},

{icon:'stM',pos:[38.1082,140.0436],title:'道の駅 川のみなと長井',desc:'■2017年4月21日オープン。幹線国道沿いでうるさそう。<br>'},

{icon:'on-Me',pos:[40.4218,140.6081],title:'【名湯♨️】日景温泉',desc:'■2017年10月に復活オープン。800円、<a target="_blank" href="//hikage.club/blog/info/postid_153/">詳細</a>。温泉マニア絶賛。<br>'},

{icon:'zg',pos:[39.3858,141.1171],title:'【2017/2/20復活】マルカンデパート大食堂',desc:'■2016年6月7日をもって一度閉店したが、その後、復活プロジェクトにより6Fの大食堂が2017年2月に復活。 マルカンデパートの６Fに、地元民に大人気の食堂がある。昭和の雰囲気たっぷりでなかなか面白い。マルカンラーメンと、巨大ソフトクリーム１５０円が名物。雰囲気がどこか懐かしい。昭和の懐かしい空気。B級グルメ好きなら是非。<a target="_blank" href="//tabelog.com/iwate/A0302/A030201/3009561/">食べログ</a><br>'},

{icon:'df',pos:[39.6768,140.1369],title:'【閉鎖】湯楽館 カプセル1600円',desc:'■2010年頃に潰れたみたいです。<br>'},

{icon:'on',pos:[37.8800,140.0548],title:'小野川温泉 尼湯',desc:'■200円、<a target="_blank" href="//onogawa.jp/amazed/#section3">詳細</a>。浴場のわきに３台ほど停められる。こっちはメチャクチャ熱いらしい。（管理人が入った滝の湯は42℃くらいの適温でした。）<br>'},

{icon:'sty',pos:[38.0046,140.1984],title:'RVパーク高畠ふれあい市',desc:'■2000円～、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/563.html">詳細</a><br>'},

{icon:'sty',pos:[40.4574,141.6317],title:'RVパークみちのくはしかみ',desc:'■1泊　1620円／1台　電源540円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/677.html">詳細</a><br>'},

{icon:'sty',pos:[38.0004,140.1958],title:'【有料💰️】ＲＶパーク エビスヤ',desc:'■1泊　1000円／1台　電源：1時間100円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/549.html">詳細</a><br>'},

{icon:'on-Me',pos:[40.6327,140.5509],title:'【名湯♨️】田舎館村老人憩いの家',desc:'■150円！<a target="_blank" href="//onsen.nifty.com/hirosaki-onsen/onsen018201/">詳細</a><br>■150円だが泉質最高。新鮮な泡、ヌルンヌルンの手触りが凄い。非常にオススメの隠れた名湯。温泉としてレベルが非常に高い。※一応消毒剤は添加してるらしいが、塩素臭はしない。もちろんかけ流し。めちゃくちゃ良い。<br>'},

{icon:'on',pos:[38.3531,140.8767],title:'仙台 竜泉寺の湯',desc:'■1280円、<a target="_blank" href="//ryusenjinoyu.com/spametsasendai/price">詳細</a><br>■当サイト読者様レポート：駐車場で車中泊しました。温泉は、夜中も大混雑で休める雰囲気ではありませんが、車中泊は快適でした。（外にトイレはないので注意）<br>'},

{icon:'on',pos:[39.7131,140.6346],title:'田沢湖ローズパークホテル',desc:'■1000円、<a target="_blank" href="//yuru-to.net/detail.php?oid=49583">詳細</a><br>'},

{icon:'on-Me',pos:[37.7793,140.1506],title:'【名湯♨️】大平温泉 滝見屋【アクセスがかなりキツい】',desc:'■1000円、<a target="_blank" href="//www.takimiya.jp/plan#oneday">詳細</a><br>■温泉マニア大絶賛。泉質は含む硫黄・石膏−カルシウム-硫酸塩泉<br>■管理人評価★4.9（泉質4.3、景色特別加算0.6）まず泉質は、無色透明だが香り、味があり、析出物がみとめられる。4.3点。そしてここは、景色が非常にすばらしい。秋の紅葉が非常に美しい。最高レベルの景観。特別加算0.6。合計4.9点の最高レベルの名湯。ただし！ここへのアクセスの道が厳しすぎます！行きは駐車場から極端な急な下り坂で片道20分。足がガクガクになります。帰りは当然登りになるのですが、これが本当にかなりきつい。帰りは休み休みじゃないと登れないので、40分かかります。足の悪い人、心臓の弱い人はこれは無理でしょう。温泉マニアなら一度は来るべきですが、普通の人にはあまりお勧めできません。バイクで来て、下の階段までバイクで行った方がいいでしょう。本気でキツいです。<br>'},

{icon:'on-Me',pos:[38.9800,140.7676],title:'【名湯♨️】須川温泉 栗駒山荘【神】【管理人お気に入り】',desc:'■1000円、<a target="_blank" href="//www.kurikomasanso.com/ryokin.html">詳細</a><br>■立ち寄りも可。温泉自体もいいのですが東北一の絶景 紅葉時期の夕刻は特にいい。紅葉シーズンは露天風呂の眺めが絶景。隣の須川高原温泉は泉質、こちらは眺望が至高。両方入った方が良いと思います。<br>■管理人評価★5（泉質4.5、景色0.5） 至高。泉質、眺望、共に至高。10月中旬が露天風呂からみる紅葉が絶景。<br>'},

{icon:'on',pos:[37.8808,140.9245],title:'天然温泉つるしの湯',desc:'■1000円、<a target="_blank" href="//www.hotelgradoshinchi.com/tsurushinoyu">詳細</a><br>'},

{icon:'on-Me',pos:[40.6143,139.8622],title:'【名湯♨️】黄金崎不老ふ死温泉【神】【管理人お気に入り】',desc:'■1000円、<a target="_blank" href="//www.furofushi.com/daytrip/">詳細</a><br>■百名湯ではないが、眺望、泉質ともにすばらしい。日本海の日没が美しい。交通の便は最悪。多数の温泉マニア絶賛。海辺の湯船から日没を見るのは宿泊じゃないとできません。<br>■管理人評価：★5（泉質4.5、景色0.5）至高の名湯、日本海の水平線に沈む夕日を眺められるというのが素晴らしい、泉質も濃厚な茶褐色で何も言うことなし。<br>'},

{icon:'on-Me',pos:[40.5966,140.9533],title:'【名湯♨️】蔦温泉旅館',desc:'■1000円、<a target="_blank" href="//tsutaonsen.com/hotspring/">詳細</a><br>■ナトリウム硫酸塩 炭酸水素塩塩化物泉<br>■管理人評価★4.5（泉質4.3、景色0.2） 泉質、雰囲気は申し分ない。足下湧出で透明。足下が板敷きでそこから温泉が噴き出している。風呂からの眺望が無いが、風呂場は雰囲気たっぷりのため0.2の加算。裏の蔦沼が紅葉の絶景ポイント。<br>'},

{icon:'on-Me',pos:[37.7525,140.3102],title:'【名湯♨️】吾妻高湯温泉 玉子湯【神】',desc:'■1000円、<a target="_blank" href="//tamagoyu.jp/#sec-higaeri">詳細</a><br>■硫黄泉（含石膏明ばん硫化水素泉）、乳青色、超有名旅館。<br>■管理人評価★5（泉質4.5、景色0.5）日帰りの場合は内湯、湯小屋、露天の三カ所入れる。まず泉質は乳青白色の美しい濁り湯。満点。そして景色も美しい。秋の紅葉がすばらしい。玉子湯の湯小屋の風情もすばらしい。満点評価です。<br>'},

{icon:'on-Me',pos:[40.6507,140.8502],title:'【名湯♨️】酸ヶ湯（すかゆ）温泉',desc:'■1000円、<a target="_blank" href="//sukayu.jp/information2/#news2-id-798">詳細</a><br>■当サイト読者様レポート：２０２３年９月の週末に利用。伝説のお風呂ですね。強酸性(pH1.6)で硫黄臭が強いです。混浴のヒバ千人風呂は女性用に湯衣が販売（1300円！）されています。もちろん男性のようにタオルで隠しても構いません。そういう女性も複数いました。日帰り入浴は１８時までですが、食事処は早く終わってしまいます。（投稿：2023年10月、n様）<br>■超有名温泉、混浴マニアの聖地。これでなんと「すかゆ」と読む。言わずと知れた、超有名温泉。混浴の聖地。泉質は強酸性で含二酸化炭素・鉄・硫黄−アルミニウム−硫酸・塩化物泉<br>■管理人評価★4.7（泉質4.5、景色は風呂の雰囲気とか面白いので0.2加算） 泉質は申し分ないです。言うことなし。名物の混浴大風呂は、人多すぎてあまりのんびりはできない。あと若い女性が入ってきたら、おっさんたちがそわそわするのがアレですね。混浴大風呂と、男女別の内湯セットで1000円なので、ゆっくりしたい人はそちらで。泉質は言うことないが、眺望のよい露天風呂が無いのでこの評価。露天風呂作ればいいのに。あと、ここの食堂のそばが十割そばの本格派で結構美味いです。おにぎり、おでんも美味しい。<br>'},

{icon:'on',pos:[38.2604,140.9689],title:'仙台コロナの湯',desc:'■1,400円、<a target="_blank" href="//www.korona.co.jp/Onsen/sen/Original/index.asp?Seq=5093&SubSeq=1">詳細</a>。外にトイレは無いので車中泊不可。<br>'},

{icon:'on-Me',pos:[38.3338,140.6126],title:'【名湯♨️】大江戸温泉物語Premium 仙台作並（旧：作並温泉 岩松旅館）【管理人お気に入り】',desc:'■1,200円、<a target="_blank" href="//onsen.nifty.com/sakunami-onsen/onsen024434/">詳細</a>。大江戸温泉物語になってリニューアル。秋がオススメ。<br>■管理人評価★4.9(泉質4.1、景色特別加算0.8)異常に高いですが、管理人は入ってみてその価格に納得しました。川沿いの岩風呂が最高に美しい。美しすぎる。秋が最高に美しい。景色は至高です。景色は夏油より上で、鷹の湯温泉と同格です。ただ、、、泉質が惜しい！悪くはないのですが、無色透明で香りも弱いです。ぜひ秋に来てください。ちなみに正岡子規もここに泊まったそうです。温泉博士の松田教授も大絶賛。ここの秋の景色は本当に最高。思い出すだけで涙が出そう。<br>'},

{icon:'on',pos:[41.2570,140.3474],title:'ホテル竜飛',desc:'■1,100円、<a target="_blank" href="//www.hoteltappi.co.jp/spa/?id=sec3">詳細</a><br>'},

{icon:'on',pos:[38.1849,140.9557],title:'藤塚の湯（アクアイグニス仙台）',desc:'■1,050円、<a target="_blank" href="//aquaignis-sendai.jp/spa/fujitsuka.html">詳細</a><br>'},

{icon:'on-Me',pos:[37.6687,140.2692],title:'【名湯♨️】土湯峠温泉郷 野地温泉 野地温泉ホテル【神】',desc:'■1,000円、<a target="_blank" href="//www.nojionsen.com/spa/#dayuse">詳細</a><br>■管理人評価★5.0（泉質4.5、景色0.5）時間帯によって入れる風呂が違うので、HPをよく見てから来てください。また、清掃が13〜14時まで入ることがあります。電話して予定を確認しておくと良いと思います。管理人は、12時に入館して、うまく全部のお風呂にはいれました。男性の日帰りは4つ風呂に入れます。まず鬼面の湯は、濃厚な乳青白色の露天風呂。紅葉が美しい。満点。千寿の湯は濃厚な白濁した濁り湯。木造の湯小屋の趣もすばらしい。天狗の湯は濃厚な乳青白色の露天風呂。剣の湯は、透明なクセのない湯。ここ、かなりオススメです。800円出す価値あります。隣の相模屋さんよりも、正直満足度は高いです。満点評価。至高の温泉宿です。<br>'},

{icon:'on-Me',pos:[38.1661,140.4017],title:'【名湯♨️】蔵王温泉 大露天風呂【神】【管理人お気に入り】',desc:'■1,000円、<a target="_blank" href="//www.jupeer-zao.com/roten/">詳細</a><br>■強酸性硫黄泉の広い湯船が上下二段になっている 洗い場を使いたい場合はすぐ下の源七露天の湯へ。秋は紅葉が美しい。<br>■管理人評価★5（泉質4.5、景色0.5） 非常に素晴らしい。秋が特に素晴らしい。文句のつけようがない。ロッカーは有料100円なので貴重品入れるコンビニ袋を持参して風呂まで持って行きましょう。予想以上に素晴らしかったです。秋にもう一度行きたい。<br>'},

{icon:'st',pos:[39.0283,141.7039],title:'船河原PA (下りのみ)<font color="#ff0000">（※トイレ無し！）</font>',desc:'■<font color="#ff0000">このPA、トイレが無いので注意。</font><b>（2019年以前の古い投稿）</b><br>■三陸道の無料区間のため、無料で利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.5840,141.9348],title:'津軽石PA<font color="#ff0000">（※トイレ無し！）</font>',desc:'■<font color="#ff0000">このPA、トイレが無いので注意。</font><b>（2019年以前の古い投稿）</b><br>■三陸道の無料区間のため、無料で利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[38.2615,141.0192],title:'（<font color="#ff0000">20時～翌朝4時まで夜間閉鎖</font>）仙台新港・向洋海浜公園',desc:'■<font color="#ff0000">20時～翌朝4時まで夜間閉鎖</font><br>■当サイト読者様レポート：ゴールデンウィークにこちらを利用しようと向かいましたが、入り口が閉鎖され、さらに警備員がおりました。看板などが真っ暗で確認できなかったんですが、中に車はとまっていたので、夜間は閉鎖されるようになったとか？（投稿：2022年7月、m様）<br>■当サイト読者様レポート：トイレあり。震災・津波で全壊しましたが、修復されました。サーファーや海水浴の家族が車中泊してます。<br>'},

{icon:'stSAPA',pos:[38.6434,139.8290],title:'【ハイウェイオアシス】櫛引PA',desc:'■<br>'},

{icon:'df',pos:[37.7663,140.4926],title:'シャトルバス出発場',desc:'■<br>'},

{icon:'stSAPA',pos:[37.2871,140.9818],title:'ならはPA 上下あり',desc:'■<br>'},

{icon:'stSAPA',pos:[37.3879,140.5957],title:'阿武隈高原SA',desc:'■<br>'},

{icon:'stSAPA',pos:[40.5090,140.6162],title:'阿闍羅PA',desc:'■<br>'},

{icon:'stSAPA',pos:[40.1870,140.8033],title:'花輪SA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.2554,140.3354],title:'鏡石PA',desc:'■<br>'},

{icon:'stSAPA',pos:[38.4453,140.0094],title:'月山湖PA',desc:'■<br>'},

{icon:'stSAPA',pos:[38.2111,140.5519],title:'古関PA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.4858,140.3158],title:'五百川PA',desc:'■<br>'},

{icon:'stSAPA',pos:[40.6834,140.6238],title:'高舘PA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.9073,140.5782],title:'国見SA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.4295,140.4844],title:'三春PA',desc:'■<br>'},

{icon:'stSAPA',pos:[38.2448,140.3828],title:'山形蔵王PA（山形自動車道）',desc:'■<br>'},

{icon:'stSAPA',pos:[39.2694,140.6488],title:'山内PA',desc:'■<br>'},

{icon:'stSAPA',pos:[40.3451,140.7315],title:'小坂PA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.5301,139.8403],title:'新鶴PA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.5785,139.6471],title:'西会津PA',desc:'■<br>'},

{icon:'stSAPA',pos:[39.5407,140.3246],title:'西仙北SA',desc:'■<br>'},

{icon:'stSAPA',pos:[39.7490,140.1522],title:'太平山PA',desc:'■<br>'},

{icon:'stSAPA',pos:[39.4092,140.4446],title:'大森PA',desc:'■<br>'},

{icon:'stSAPA',pos:[40.5659,140.5794],title:'津軽SA',desc:'■<br>'},

{icon:'stSAPA',pos:[40.1365,140.9618],title:'田山PA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.0199,140.8127],title:'湯ノ岳PA',desc:'■<br>'},

{icon:'stM',pos:[41.1456,140.5143],title:'道の駅 いまべつ',desc:'■<br>'},

{icon:'stM',pos:[39.8426,141.8625],title:'道の駅 いわいずみ',desc:'■<br>'},

{icon:'stM',pos:[39.5226,140.3766],title:'道の駅 かみおか',desc:'■<br>'},

{icon:'stM',pos:[41.2704,140.8882],title:'道の駅 かわうち湖',desc:'■<br>'},

{icon:'stM',pos:[40.3569,140.7820],title:'道の駅 こさか七滝',desc:'■<br>'},

{icon:'stM',pos:[40.0223,140.0803],title:'道の駅 ことおか',desc:'■<br>'},

{icon:'stM',pos:[37.5348,140.5902],title:'道の駅 さくらの郷',desc:'■<br>'},

{icon:'stM',pos:[39.8648,140.0778],title:'道の駅 しょうわ',desc:'■<br>'},

{icon:'stM',pos:[40.4294,141.0690],title:'道の駅 しんごう',desc:'■<br>'},

{icon:'stM',pos:[40.2517,140.3756],title:'道の駅 たかのす',desc:'■<br>'},

{icon:'stM',pos:[40.5746,141.2646],title:'道の駅 とわだ',desc:'■<br>'},

{icon:'stM',pos:[37.5858,139.6426],title:'道の駅 にしあいづ',desc:'■<br>'},

{icon:'stM',pos:[40.4215,139.9488],title:'道の駅 はちもり',desc:'■<br>'},

{icon:'stM',pos:[36.9507,140.4146],title:'道の駅 はなわ',desc:'■<br>'},

{icon:'stM',pos:[39.5369,141.3404],title:'道の駅 はやちね',desc:'■<br>'},

{icon:'stM',pos:[40.7442,140.0005],title:'道の駅 ふかうら',desc:'■<br>'},

{icon:'stM',pos:[37.0932,140.5299],title:'道の駅 ふるどの',desc:'■<br>'},

{icon:'stM',pos:[40.7870,141.3619],title:'道の駅 みさわ',desc:'■<br>'},

{icon:'stM',pos:[38.6649,141.1607],title:'道の駅 みなみかた',desc:'■<br>'},

{icon:'stM',pos:[41.2540,140.3467],title:'道の駅 みんまや',desc:'■<br>'},

{icon:'stM',pos:[39.6489,141.5892],title:'道の駅 やまびこ館',desc:'■<br>'},

{icon:'stM',pos:[37.1074,140.9930],title:'道の駅 よつくら港',desc:'■<br>'},

{icon:'stM',pos:[41.1680,140.8048],title:'道の駅 わきのさわ',desc:'■<br>'},

{icon:'stM',pos:[37.2400,140.0634],title:'道の駅 羽鳥湖高原',desc:'■<br>'},

{icon:'stM',pos:[39.9471,140.1440],title:'道の駅 五城目',desc:'■<br>'},

{icon:'stM',pos:[39.8713,141.5898],title:'道の駅 三田貝分校',desc:'■<br>'},

{icon:'stM',pos:[41.0454,140.3854],title:'道の駅 十三湖高原',desc:'■<br>'},

{icon:'stM',pos:[40.5811,140.6876],title:'道の駅 虹の湖',desc:'■<br>'},

{icon:'stM',pos:[38.0719,139.7306],title:'道の駅 白い森おぐに',desc:'■<br>'},

{icon:'stM',pos:[40.1510,141.5735],title:'道の駅 白樺の里やまがた',desc:'■<br>'},

{icon:'stM',pos:[38.6271,141.1879],title:'道の駅 米山',desc:'■<br>'},

{icon:'stM',pos:[38.7427,141.3161],title:'道の駅 林林館',desc:'■<br>'},

{icon:'stSAPA',pos:[40.0094,140.0868],title:'八郎湖SA',desc:'■<br>'},

{icon:'stSAPA',pos:[40.4437,141.4488],title:'福地PA',desc:'■<br>'},

{icon:'stSAPA',pos:[37.6617,140.4439],title:'福島松川PA',desc:'■<br>'},

{icon:'zv',pos:[40.4373,140.3244],title:'【天体観測スポット】釣瓶落峠',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%87%A3%E7%93%B6%E8%90%BD%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。トイレなどは一切無い。<br>'},

{icon:'st',pos:[40.0269,141.5422],title:'[標高1150m]袖山高原 無料駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E8%A2%96%E5%B1%B1%E9%AB%98%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場とトイレ。標高1150mで夏も涼しい。天体観測スポットの穴場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.4082,140.8644],title:'【天体観測スポット】発荷峠展望台 無料駐車場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%99%BA%E8%8D%B7%E5%B3%A0">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場 トイレあり 携帯○ 天体観測スポット<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[37.7231,140.2553],title:'[標高1575m]浄土平駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%B5%84%E5%9C%9F%E5%B9%B3">ここで撮影された天の川写真を見てみる</a><br>■有料駐車場だが、夜間は無人になるため無料で使える。トイレあり。有名な天体観測スポット。標高1575m<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[41.2661,140.8835],title:'【天体観測スポット】かわうち湖（青森県）天体観測ポイント',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%8B%E3%82%8F%E3%81%86%E3%81%A1%E6%B9%96%E3%80%80%E9%9D%92%E6%A3%AE%E7%9C%8C">ここで撮影された天の川写真を見てみる</a><br>■この場所が南方向の空がガッツリ開けている。天の川観測ポイント。標高192m。数台車を置けるスペースあり。ここにはトイレは無いが、すぐ近くの道の駅で車中泊可能。<br>'},

{icon:'hs',pos:[41.0831,141.2529],title:'【静寂😴】三保野公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9875/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■入浴♨️：すぐ近くに公衆浴場「よこはま温泉」350円あり。<a target="_blank" href="//simokita.org/onsen/yokohama/">詳細</a><br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットン。夜は誰も来ないので非常に静かで朝まで爆睡。住宅街に近いので、明るいうちから駐車していると通報されて職質の可能性はある。トイレが和式のポットンなので、寝る前に道の駅でトイレを済ませてからここで寝ると良い。トイレがやばい以外は最高。（2022年9月管理人現地確認）<br>'},

{icon:'st',pos:[41.2830,141.1902],title:'JR下北駅駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9872/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：2019年9月利用。むつ市内で食事、グランドHの立ち寄り温泉で入浴の後、ここで車中泊。静かで快適でした。ほぼ満車なので人気の車中泊スポットかと思いきや、ほとんどの車が無人。これ、周囲の人たちが便利な無料駐車場として活用？しているのか？<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：綺麗な洋式外トイレ棟有り。男性側は小×2子器、大×2部屋。駐車場の注意書きには「駐車を確認してから5日以上経過した場合は対処する」との記載有り。JR本州最北端の駅ではあるが、それを気付かせる看板などが無いのが不思議。車で15分走って「むつグランドホテル」で温泉に入れる。露天有りで快適。婚礼や同窓会などで駐車場はとても混んでいるが、裏のほうにイベント広場のような場所有りで離れるが止められる<a target="_blank" href="http://www.mghotel.jp/onsen/">詳細</a><b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：出入り自由で問題無く寝れます。トイレも終日利用可、きれいで明かりは人感センサー。ＧＳ、すき家至近。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[41.4327,140.8618],title:'佐井村立 津軽海峡文化館アルサス',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9868/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[41.5424,140.9134],title:'下手浜児童公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9745/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'stM',pos:[37.0866,139.7276],title:'【除外ランク😅】道の駅 たじま',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-52762/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■標高756m<br>■当サイト読者様レポート：トイレ和式１、ウォッシュレット１、多機能１、手洗いは温水あり。wifiは駐車場までよく届く。山の中なので近くになにもない。幹線道路に面しているが交通量は少ない。駐車場は狭いが車中泊は多いほう。空気は綺麗、星空も期待大。今日は雨残念、次回に。（投稿：2021年5月、渡り鳥漫遊記様）<br>'},

{icon:'st',pos:[37.6550,141.0139],title:'南相馬市 わんぱく広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49626/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[38.0513,140.1662],title:'【静寂😴】烏帽子山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49024/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[37.8152,140.4140],title:'【静寂😴】十六沼公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49023/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[37.1353,140.1157],title:'【静寂😴】堀川親水公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49022/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[37.8318,140.4377],title:'【静寂😴】舘ノ山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49021/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■当サイト読者様レポート：12月～3月まで冬季トイレ閉鎖の張り紙あり（投稿：2023年1月、f様）<br>'},

{icon:'st',pos:[37.9250,140.1063],title:'米沢総合公園 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-49020/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'hs',pos:[38.7283,140.6755],title:'【除外ランク😅】大崎市 中山平コミュニティセンター',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48579/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■入浴♨️：名湯「しんとろの湯」500円、<a target="_blank" href="//www.shintoro1126.com/%E6%96%99%E9%87%91-%E3%82%A2%E3%82%AF%E3%82%BB%E3%82%B9/">詳細</a><br>'},

{icon:'st',pos:[38.7282,140.6878],title:'鳴子峡🍁 中山平側 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48578/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[38.4808,140.4055],title:'【車中泊禁止⛔️】村山市 東沢バラ公園🌹',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48577/">詳細案内図とトイレ🚻の写真</a>。物理的には車中泊可能だが、【車中泊禁止⛔️】。（2025年9月現地調査）<br>'},

{icon:'stC',pos:[39.2763,141.1108],title:'【静寂😴】北上市 和賀川ふれあい広場、無料キャンプ場🏕️ ※宿泊キャンプ不可',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48116/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[38.5971,140.4441],title:'徳良湖 北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48115/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[39.7276,141.1451],title:'盛岡市 高松公園🌸、こがねパーク高松',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48112/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[38.6024,140.4183],title:'【静寂😴】尾花沢市運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48111/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'stM',pos:[38.4133,140.3284],title:'【除外ランク😅】道の駅 河北 ぶらっとぴあ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48110/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■一度休業したが、2019年4月再始動。無料駐車場とトイレはもちろん利用可能。幹線国道沿いで大型トラックがバンバン走りうるさいので、車中泊場所としてはおすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.4186,140.3132],title:'河北中央公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48109/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[39.2897,141.0897],title:'えづりこ（江釣子）古墳公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48108/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[38.8950,141.6629],title:'【静寂😴】巨釜（おおがま、海岸景勝地）駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48107/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■当サイト読者様レポート：冬季も利用可能なトイレ　レストハウス跡だけあり 工事車両が止まっていることあり、本人最終目視確認　2021年1月（投稿：2022年5月、草の湯様）<br>'},

{icon:'st',pos:[38.8913,141.6644],title:'【静寂😴】半造（はんぞう、海岸景勝地）駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48105/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>■当サイト読者様レポート：冬季も利用可能なトイレ　近くに民家あり　散策路入り口、本人最終目視確認　2021年1月（投稿：2022年5月、草の湯様）<br>'},

{icon:'stM',pos:[39.0943,141.1816],title:'【除外ランク😅】道の駅 みずさわ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-48104/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[39.7515,141.1505],title:'【静寂😴】四十四田公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-47096/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[39.2811,141.1093],title:'九年橋せせらぎ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-47094/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[40.4144,141.4768],title:'八戸市 南郷朝もやの館、ふれあい公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-46590/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年9月現地調査）<br>'},

{icon:'st',pos:[41.4891,140.9857],title:'【静寂😴】海峡の里スポーツ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38482/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[41.4963,140.9785],title:'【除外ランク😅】布海苔記念公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38481/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[41.2953,141.1994],title:'金谷公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38479/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[41.3461,141.2116],title:'関根駐車帯',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38477/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[41.3149,141.2221],title:'【静寂😴】むつ市 早掛沼公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38476/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[40.8753,141.1388],title:'野辺地海浜公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38264/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■当サイト読者様レポート：無料トイレ有り、毎朝清掃多分。となりにコンビニが有ります。国道の隣の為少しうるさいかも?他県ナンバーは警察に職質されるかも？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[41.4678,141.0943],title:'下風呂漁港',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38262/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：すぐ近くに公衆浴場「下風呂温泉 海峡の湯」（450円、<a target="_blank" href="//www.yukaimura.com/kaikyonoyu.html">詳細</a>）がある。<br>'},

{icon:'st',pos:[40.8549,141.1045],title:'野辺地町運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38259/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[40.6960,140.9129],title:'【静寂😴】田代平湿原前駐車場（向かいの温泉は休業中）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-38257/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高560m。（2025年6月現地調査）<br>■向かいの温泉（ぬぐだまりの里 秘湯 八甲田温泉）は長期間休業したままになっているが、一応再開予定はあるらしい。<a target="_blank" href="http://www.hakkouda-onsen.com/">詳細</a>。田代平湿原前駐車場はトイレも利用OKで車中泊可能。（2023年9月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>■無料駐車場と公衆トイレ。トイレは非常にきれいな簡易水洗の洋式でビックリ。夜間も電気つく。心霊スポットだが、管理人は霊とか全く信じてないので朝まで普通に爆睡（笑）。携帯電波も問題なし。標高560mで夏も涼しい。ここマジで最高です。（2020年9月管理人現地確認）<br>■当サイト読者様レポート：トイレあり。道路向かいに温泉。ただし、有名な心霊スポット。かなりの強心臓でないと厳しそう。<b>（2019年以前の古い投稿）</b><br>■向かいの温泉《ぬぐだまりの里 秘湯 八甲田温泉》600円、10:00-17:00、<a target="_blank" href="http://www.hakkouda-onsen.com/#content_06">詳細</a><br>'},

{icon:'hs',pos:[41.3835,141.0724],title:'薬研（やげん）野営場（有料キャンプ場🏕️）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-37955/">詳細案内図とトイレ🚻の写真</a>。有料キャンプ場、<a target="_blank" href="//www.city.mutsu.lg.jp/bunka/leisure/kankou-yagenyaeijyou.html">料金詳細</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：「晃山樓♨️」600円、<a target="_blank" href="//simokita.org/onsen/kouzan/">詳細</a><br>'},

{icon:'st',pos:[38.6046,139.5923],title:'【静寂😴】鶴岡市 友愛の森広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-36843/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'hs',pos:[40.6729,140.9406],title:'田代高原・田代キャンプ場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-36840/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。標高は602m。（2025年6月現地調査）<br>■入浴♨️：「天然温泉 又兵衛茶屋」500円、<a target="_blank" href="//matabeinochaya.com/spa.php">詳細</a><br>■当サイト読者様レポート：無料・無人のキャンプ場。トイレは和洋水洗で洗面蛇口もあるが、飲用可否は不明。広大な駐車場・トイレとも夜間使用可。テントサイトはやや凹凸あるが車両乗り入れ可。道路から離れた方は静か。周囲が開けていて気持ちが良い。400ｍ北の駒込駐車場は密林の中にあって熊が心配だが、こちらは木立が無く車通りも見えて少しは安心。標高600ｍ、冬季は多分閉鎖、2024年6月現地利用。<a target="_blank" href="//maps.app.goo.gl/7Lh7EbidziiLsuCj9">参考ストリートビュー</a>：広大な駐車場の中央奥がトイレ　左右が車両乗り入れ可能なフリーテントサイト。<a target="_blank" href="//maps.app.goo.gl/wANjJmYEFgUjADwP8">駒込駐車場</a>トイレ内に添付写真のような案内看板が保存してありました→<a target="_blank" href="//img.fxtec.info/imgup/001/HXN06463480.JPG">添付画像</a>、<a target="_blank" href="//img.fxtec.info/imgup/001/HXN06464480.JPG">添付画像</a>（投稿：2024年7月、草の湯様）<br>'},

{icon:'hs',pos:[40.6766,140.9391],title:'駒込駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-36840/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：「天然温泉 又兵衛茶屋」500円、<a target="_blank" href="//matabeinochaya.com/spa.php">詳細</a><br>'},

{icon:'st',pos:[40.7084,140.8239],title:'萱野高原',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-36839/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[41.2600,141.1396],title:'【除外ランク😅】むつ市 水源地公園 北駐車場【静寂😴】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-36838/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[40.7869,140.7734],title:'青森市スポーツ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-36837/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[40.7631,140.5433],title:'狼野長根（おいのながね）公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-36836/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'st',pos:[40.7954,140.4408],title:'菊ヶ丘運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35953/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'hs',pos:[40.5220,140.1786],title:'【静寂😴】西目屋村 白神山地観光案内所、アクアグリーンビレッジANMON',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35950/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：ビレッジ内に風呂あり（550円、<a target="_blank" href="//www.anmon-shirakami.com/facilities/onsen.html">詳細</a>）<br>■当サイト読者様レポート：駐車場には水洗トイレあり、車中泊可。 駐車場先には、有料オートキャンプ場あり（1500円から、<a target="_blank" href="//www.anmon-shirakami.com/facilities/camp.html">詳細</a>）コンビニは周辺には無いので、ビレッジか駐車場横の売店で仕入れる必要あり。但し売店は早く閉まるので要注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[39.1200,139.8720],title:'三崎公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34953/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'styC',pos:[39.1204,139.8737],title:'【格安キャンプ場🏕️】三崎公園キャンプ場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34953/">詳細案内図とトイレ🚻の写真</a>。格安の有料キャンプ場、<a target="_blank" href="//nikaho-kanko.jp/misakikoencampsite/">詳細</a>。（2025年6月現地調査）<br>'},

{icon:'st',pos:[38.7916,139.8427],title:'パルク赤川、赤川河川緑地ふれあい広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34952/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>'},

{icon:'hs',pos:[40.6493,140.8512],title:'[標高900m] 酸ヶ湯（すかゆ）公共駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-2631/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■入浴♨️：名湯「酸ヶ湯」（すかゆ）まで徒歩3分（1000円、<a target="_blank" href="//sukayu.jp/information2/#news2-id-798">詳細</a>）<br>■当サイト読者様レポート：十和田湖方面から深夜に向かいました。道中は暗闇、濃霧、クマ注意看板で非常に怖かったです。到着すると凄まじい硫黄の匂いがします。周りには数台の車が止まっていました。トイレは２４時間使えます。センサーライトがついています。深夜に車から降りてトイレに向かうまでにクマに遭わないか不安になります。（投稿：2024年9月、ゆーぷる様）<br>'},

{icon:'hs',pos:[41.3262,141.0908],title:'【静寂😴】恐山菩提寺 駐車場（5月1日〜10月末限定）【天体観測スポット】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1410/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年6月現地調査）<br>■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E6%81%90%E5%B1%B1">ここで撮影された天の川写真を見てみる</a><br>■入浴♨️：700円払って恐山菩提寺に入場すると無料の温泉に入れる。<br>■特級クラスの心霊スポットなので注意（笑）。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>■天体観測スポット。天の川撮影スポット。標高は219m。天の川を肉眼で視認できた。トイレは夜間も利用可能だった（水洗洋式でキレイ）。ここはカルデラ（火山の火口）であり、全方位の視野がガッツリ開けている。PM2.5の影響も少なく、クリアな星空を堪能した。（2019年5月管理人現地確認）<br>'},

{icon:'st',pos:[37.1898,139.9180],title:'[標高909m]【静寂😴】下郷町 観音沼森林公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11727/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：携帯電話の電波状況は改善されたようで、現在はバッチリ4本入ります。（投稿：2023年10月、y様）<br>■標高909m<br>'},

{icon:'st',pos:[37.2742,139.9033],title:'【静寂😴】下郷町 塔のへつり 木かげの駐車場🍁（※紅葉シーズンは有料）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11723/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[37.3472,139.9160],title:'【静寂😴】会津若松市 若郷湖東公園 清流と石の森🌳（大川ダム東公園）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11639/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[37.3955,139.9325],title:'芦ノ牧温泉駅前駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11637/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'sty',pos:[38.2643,140.8686],title:'元鍛治丁公園公衆トイレ',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11515/">詳細案内図とトイレ🚻の写真</a>。周辺のコインパーキングで車中泊が可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[37.5986,139.8820],title:'喜多方市 御殿場公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11514/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[37.8068,139.9811],title:'【除外ランク😅】大峠休憩所',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11334/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[37.9556,140.1328],title:'【静寂😴】最上川窪田地区河川緑地（水辺の楽校）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11266/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[38.3560,140.3797],title:'天童公園　北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11090/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■無料駐車場と公衆トイレ。2017年11月に、きれいな駐車場とトイレが整備されました。夜間も閉鎖なし。道の駅よりこっちのが良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[38.2693,140.8168],title:'【静寂😴】仙台市 葛岡墓園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11088/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■仙台の超穴場車中泊スポット。当然ながらまわりはお墓だらけ＆通報＆職質覚悟でどうぞ。マークした場所に、トイレ＆無料駐車場あり。超穴場です。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[38.3073,140.9889],title:'【静寂😴】多賀城跡 管理棟駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-11051/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：無料、24時間、トイレ有り、普通車16台駐車可。多賀城市の管理事務所隣にある一般向け駐車場。日本百名城のスタンプはこの事務所(全日8:30から17:00)でもらえる。多賀城跡の中心地である政庁跡の北隣にある駐車場。すごく狭い道路の三叉路にあるが西側から入ったほうが少しはまし。東南方向の道は深く広い側溝があちこちにあり危険。夜間はちょっと寂しく感じるが少し交通量のある道路がすぐそばにある。コンビニやスーパーは1km以内にある。観光客は南側のいくつかの駐車場を利用するのがほとんどで、ここを使う人は地元民でもほとんどいない。（投稿：2023年12月、t様）<br>'},

{icon:'st',pos:[39.0048,140.8461],title:'真湯駐車場 無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10709/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■標高420m<br>'},

{icon:'stC',pos:[39.0045,140.8501],title:'真湯（シンユ）野営場【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10595/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'hs',pos:[39.0040,140.8559],title:'【静寂😴】一関市 真湯（シンユ）温泉♨️ジャブジャブ広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10593/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■入浴♨️：「真湯温泉センター·温泉交流館」、600円、<a target="_blank" href="//shinyu-onsen.jp/onsen/">詳細</a><br>'},

{icon:'st',pos:[38.9798,140.7542],title:'[標高1060m]【静寂😴】栗駒国定公園 須川湖園地🍁',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10585/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■標高1060m<br>'},

{icon:'st',pos:[40.4256,140.6560],title:'遠部ダムいこいの広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10399/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[40.5099,140.5773],title:'【静寂😴】あじゃら公園 わんぱく広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10335/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'st',pos:[40.8283,140.7792],title:'合浦公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10186/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>■当サイト読者様レポート：合浦公園（西南の駐車場）2019年9月利用。公園の駐車場は複数あるようですが、野球場の東側の駐車場を利用しました。駐車場の東側と北側にトイレが2ヶ所ありますが、北側のほうが新しくてキレイです。但しトイレットペーパーが備えられていないので要注意です（イタズラ等の対策とのこと）。隣がコンビニです。<b>（2019年以前の古い投稿）</b><br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。幹線道から離れており静かで非常に良い。駐車場から北に100mほどのところに水洗洋式のきれいな公衆トイレがある。桜シーズンは一回500円の有料駐車場になるが18時以降は無料で停められる。wimaxも電波OK。<b>（2019年以前の古い投稿）</b><br>■非常に静かで朝まで爆睡してしまった。最高。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[40.8852,140.8743],title:'【静寂😴】浅虫ダム',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-10184/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年9月現地調査）<br>'},

{icon:'df',pos:[37.6823,140.3319],title:'【※2019/3に閉館】サンスカイつちゆ こけし湯',desc:'■※2019/3に閉館<br>'},

{icon:'df',pos:[39.4742,140.4598],title:'【閉鎖されました】平安閣',desc:'■【閉鎖されました】<br>'},

{icon:'df',pos:[38.0469,140.1700],title:'【閉業】赤湯温泉あずま湯',desc:'■【閉業】　■共同浴場。赤湯の有名ラーメン龍上海に行ったついでにどうぞ。良い香りのする町の浴場。100円。<br>'},

{icon:'zv',pos:[40.4700,140.1300],title:'【世界自然遺産】白神山地',desc:'■【世界自然遺産】白神山地<br>'},

{icon:'zv',pos:[39.0025,141.1009],title:'【世界遺産】平泉―仏国土（浄土）を表す建築・庭園及び考古学的遺跡群―',desc:'■【世界遺産】平泉―仏国土（浄土）を表す建築・庭園及び考古学的遺跡群―<br>'},

{icon:'stM',pos:[38.0067,140.2173],title:'道の駅 たかはた【RVパーク道の駅たかはた】',desc:'■【RVパーク道の駅たかはた】6m未満:1泊 1000円／1台　大型6m以上(トレーラー含む):1泊 1500円／1台　電源500円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/608.html">詳細</a><br>'},

{icon:'df',pos:[39.2981,140.8451],title:'【2019/4/8から休館】峠山パークランド・オアシス館',desc:'■【2019/4/8から休館】再開日未定。<a target="_blank" href="http://www.yamanoideyu.com/news/article.php?p=80">詳細</a><br>'},

{icon:'zg',pos:[37.3949,139.9341],title:'【管理人評価：Aランク😄】うえんで',desc:'■「焼き鳥」（豚のカシラ肉）で有名なお店。「焼き鳥」は3本から注文でき、タレ、塩、ともに絶品（管理人はいつも塩2本、タレ1本を注文）。塩ラーメン、卵かけご飯も美味い。土日はものすごい待ち時間になる。開店前にウェイティングシートに名前を書いておくのがおすすめ。焼き鳥は土日祝は9時から注文できるが、平日は10:30すぎくらいから注文可能なので注意。<a target="_blank" href="//tabelog.com/fukushima/A0705/A070501/7001697/">食べログ</a><br>'},

{icon:'df',pos:[38.3688,140.2736],title:'ドッグカフェ ペペロンチーノ',desc:'■「犬同伴OK」なスパゲティ・ピザの専門店。当店から車で３分の場所に無料の広大なドッグランもあります！<br>'},

{icon:'on-Me',pos:[40.5715,140.7289],title:'【名湯♨️】青荷（あおに）温泉【管理人お気に入り】',desc:'■「あおに」と読む。無色透明無味無臭のアルカリ性単純泉<br>■600円、<a target="_blank" href="//www.aoninet.com/pc-index.html">詳細</a><br>■管理人評価★4.8（泉質4.0、景色特別加算0.8） 泉質は正直物足りないが、景観がとにかく凄すぎる。露天風呂から大きな滝が見えるし、紅葉も美しい。建物の雰囲気もすばらしい。、、、が、泉質がアルカリ性単純泉というのが惜しい！これで濁り湯、あるいは硫黄臭があれば満点なのだが、惜しい。申し訳ないですが、満点の泉質とは言えないのでちょい減点。でも卓越した極上の温泉宿なのは間違いないです。秋が超おすすめ。美しすぎる。これで酸ヶ湯の泉質だったら最強なんですが。とりあえず景観は全国最高峰かと思います。また秋に行きたいです。<br>'},

{icon:'on',pos:[38.7843,139.8470],title:'なの花温泉 田田（でんでん）',desc:'■《なの花温泉 田田（でんでん）》 500円、<a target="_blank" href="//www.iroribinosato.info/denden.html">詳細</a><br>■当サイト読者様レポート：道の駅に隣接しているかと思いきや、徒歩で数分かかります。暗くて迷いました。食事処は麺類以外にトンカツや焼き肉などの定食（1000円）もあり、期待以上にちゃんとした料理でした。<br>'},

{icon:'zs',pos:[37.3617,140.9958],title:'夜の森桜並木',desc:'■（※百選ではない）<br>'},

{icon:'q',pos:[37.6597,139.4800],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

{icon:'q',pos:[38.4953,139.5569],title:'信越：長野・新潟',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/shin-etsu.htm">車中泊マップ(信越：長野・新潟)はこちら</a><br>'},

{icon:'q',pos:[37.0589,140.1034],title:'関東・山梨・静岡',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/kantou.htm">車中泊マップ(関東・山梨・静岡)はこちら</a><br>'},

];
<!--  最後　-->


