<!--  中国四国　-->
var spots = [















































{icon:'st',pos:[34.2490,134.1417],title:'池下みずべ公園',desc:'■当サイト読者様レポート：24H駐車、トイレ可能。地元民以外通らないので静かです。（投稿：2026年6月、y様）<br>'},

{icon:'st',pos:[35.3690,133.5136],title:'桝水高原駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34010/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■当サイト読者様レポート：大山 桝水高原駐車場の北側駐車場です。5月29日に宿泊しました。同駐車場内の南側に公衆トイレ（Googleマップ上での説明）が有りましたが全て撤去され、管理人さんが現地調査でトイレの説明をされているトイレのみとなりました。　※管理人さんの北側駐車場とトイレの写真に左端に少し写っているトイレです。また、大きなトイレも内部は新しく改装されており昨年の様に異臭も無くなりました。参考ですが、この場所で夕日を眺めて、宿泊は南側の広い駐車場で車中泊しました。北側の駐車場はフラットな場所が少ないのと大山登山口に向かう道路と高低差が無いため早朝登山者の車が走行すれば走行音がよく聞こえてきます。また、登山者の車がトイレを利用するため立ち寄るのでちょっと気になります。なお、積雪が多い季節に車中泊をする人も少ないでしょうが、北側・南側の駐車場のトイレは冬期（期間不明）は閉鎖されているようです。（投稿：2026年6月、山びこ様）<br>■当サイト読者様レポート：昨日、利用しました。幹線道路沿いですが、２０：００～０６：００の間、車両の通過に気づきませんでした。大山観光のための道路のため行楽期の日中はツーリングバイクなどで車両が多数走行しますが、夜間は閑散とします。また、トイレは女性用が個室４，男性用が個室３小便器５で、暖房便座、ウォシュレット、便座クリーナーとフル装備そして綺麗に管理されていました。北東側にも桝水高原の無料駐車場があり、宍道湖、美保湾が望めますが、３台分を除いて傾きがあります。また、トイレは洋式で便座クリーナーは有りますが、他は何の装備もなく少し古くさいです。（投稿：2024年6月、山びこ様）<br>■当サイト読者様レポート：スキー場シーズン以外はガラガラで無料。最近出来たトイレも道の駅並みのトイレで広く綺麗です。車で１０分程度の大山寺には風呂（郷円湯院）などの格安入浴施設があり食事も取れます。大山登山口近くの駐車場に比べ早朝からの登山者の車の出入りも無く、トイレも使われることも無いので汚れること無く綺麗です。標高700m。（投稿：2022年5月、山びこ様）<br>'},

{icon:'stM',pos:[34.0850,133.6438],title:'【予定】道の駅 かんおんじ（仮）',desc:'■2028年度オープン予定。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57973/">完成予定イメージ</a><br>■当サイト読者様レポート：2028年度オープン予定。<a target="_blank" href="//www.city.kanonji.kagawa.jp/life/14/100/338/">詳細</a>（投稿：2026年1月、n様）<br>'},


{icon:'stM',pos:[34.7432,134.0150],title:'【予定】道の駅 あかいわ🍑（仮）',desc:'■オープン時期：未定。<a href="//syachuhaku-blog.fxtec.info/post-66633/" target="_">完成予定イメージ</a><br>'},


{icon:'stM',pos:[34.1704,134.0820],title:'【除外ランク😅】道の駅 しおのえ🧂',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65158/" target="_">現地の写真・詳細案内図はこちら</a><br>■【予定】現状はモロに幹線国道沿いでうるさいため【除外ランク😅】だが、2029年度に温泉♨️併設の道の駅に生まれ変わる予定（<a target="_blank" href="//news.ksb.co.jp/article/15430703">詳細</a>）。（2026年の情報）<br>■当サイト読者様レポート：2023年5月8日に地元の香川県高松市塩江町の「道の駅しおのえ」に隣接している温泉施設「行基の湯」が道の駅再整備に伴い、閉館しました。次回オープンは２０２６年度です。（投稿：2023年5月、e様）<br>■道の駅駐車場は幹線国道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.4806,133.3433],title:'福山市 佐波城山（さばしろやま）公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-58842/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■超穴場。無料駐車場と公衆トイレ（キレイな水洗洋式、臭くない）。夜間も閉鎖されないことを確認。携帯電波OK。夜間は誰も来ないので非常に静か。人気（ひとけ）は皆無なので治安については自己責任。（2024年3月管理人現地確認）<br>'},

{icon:'zv',pos:[33.6035,133.7450],title:'龍河洞',desc:'■当サイト読者様レポート：日本三大鍾乳洞の1つ。<a href="//ryugadou.or.jp/" target="_">詳細</a>（他は山口県の秋芳洞、岩手県の龍泉洞）（投稿：2026年5月、n様）<br>'},

{icon:'zg',pos:[33.5613,133.5967],title:'ラーメンの豚太郎 介良店（本部直営店）',desc:'■当サイト読者様レポート：高知名物「みそカツラーメン」の店。<a href="//tabelog.com/kochi/A3901/A390101/39004140/" target="_">食べログ</a>、<a href="//kochike.jp/column/22625/" target="_">詳細</a>（投稿：2026年5月、n様）<br>'},

{icon:'st',pos:[34.0906,134.6043],title:'徳島市 小松海岸🌊 駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-66012/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>■当サイト読者様レポート：夜間のトイレは電気がついていました。ただトイレに紙は設置されてません。とても静かで快適でした。（投稿：2024年3月、神社参拝のえーご様）<br>■2018年秋に車中泊してみたら、人もいないし超静かで最高。wimax電波OK。ただし、人いなさすぎて治安的にやばそう。DQNに襲撃されたら終了なのでおすすめはしない。トイレは夜間電気つかない＆紙なし（だから人がトイレ休憩にも来ない）。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トイレ有り、近くに川内温泉（スーパー銭湯）あり、夏場はサーファー多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1387,134.4555],title:'板野町 あわぎんスポーツガーデン（田園パーク）⚽️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-64562/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'st',pos:[34.1462,134.4532],title:'【静寂😴】板野町歴史文化公園🍜',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21215/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'hs-sw',pos:[34.2406,134.3147],title:'【有料💰️】とらまる公園キャンプ場【シャワー🚿あり】【有料キャンプ場🏕️】',desc:'■<a href="//hksz.or.jp/pages/75/" target="_">料金詳細</a> ※車両乗入れは不可。<br>■コインシャワー🚿あり、100円、5分<br>'},

{icon:'st',pos:[34.2424,134.3169],title:'【静寂😴】東かがわ市 とらまる公園🐯',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65155/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'stM',pos:[34.2853,134.2533],title:'【Bランク】道の駅 津田の松原🌳',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】63点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65151/" target="_">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いで夜中も車の出入りが多いが、駐車場の奥の方は比較的静かで悪くない。（2022年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.2833,134.2654],title:'さぬき市 津田埋立地',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65300/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},


{icon:'st',pos:[34.3327,134.0232],title:'高松市 峰山公園🌃',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65159/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},


{icon:'stM',pos:[34.3340,134.1572],title:'【Bランク】道の駅 源平の里むれ⚔️',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65152/" target="_">現地の写真・詳細案内図はこちら</a><br>■2022年久しぶりに来てみたが、やはり奥の静かな駐車場は夜間17時〜9時閉鎖されていた。表の駐車場は交通量の非常に多い幹線国道沿い＆トラックのアイドリング音が響き、静かとは言い難い。あまりおすすめとは言い難い。（2022年4月管理人現地確認）<br>■当サイト読者様レポート： 「幹線道路からある程度離れており、それなりに静かで良い。」となってますが、御盆などの時期は奥の駐車場が閉鎖されているため幹線道路近くの駐車場となり、爆音バイクが幹線道路を走っているので、静かではありません。奥の駐車場なら静かかもしれません。注意して御利用下さい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.3324,134.1476],title:'【静寂😴】高松市 牟礼町民中央公園 運動センター⚾️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65154/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'sty',pos:[34.3371,134.0497],title:'【有料💰️】高松市立南部駐車場',desc:'■当サイト読者様レポート：令和8年5月20日に車中泊しました。繁華街にに近く、車中泊に便利な立地ですが、令和8年12月20日22時から使用停止との掲示がありました。（投稿：2026年5月、l様）<br>■18:00-翌8:00まで 最大800円。<a target="_blank" href="http://takamatsu-parking.com/facility/nanbu/">詳細</a>。１階にトイレあり。普通に泊まれます。周辺に飲食店無数にあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.3510,134.0410],title:'高松港🚢、高松駅 周辺で車中泊',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-64561/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'stM',pos:[34.4713,134.2359],title:'【Bランク】道の駅 小豆島ふるさと村🌴',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65149/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2025年5月の平日に利用。海に向かって若干傾斜がありますが、ほぼフラットな場所もあります。トイレがきれい。レストランで食べられる手延べそうめんの生麺（数量限定）が人気だそうです。EV Quickの稼働は830-1630です。（投稿：2025年5月、n様）<br>■当サイト読者様レポート：隣接の県道は、夜間は交通量も途絶えるので、静かな夜を過ごせる。民家が隣接しているのがイマイチ気になるが、騒いだりしなければ特に問題にはならないでしょう。（投稿：2023年11月、y様）<br>'},

{icon:'st',pos:[34.4694,134.2749],title:'小豆島町 オリーブビーチ⛱️駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65299/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年5月現地調査）<br>'},

{icon:'stM',pos:[34.2510,133.9176],title:'【良😊】道の駅 滝宮🍜、滝宮公園',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-64564/" target="_">現地の写真・詳細案内図はこちら</a><br>■wimax利用可能。みんな香南楽湯の方に行くようで、こっちは車中泊車両少なく、逆に静かで良い。奥に静かな場所がある。うどん巡りの拠点として立地も悪くないし、穴場と言えるかもしれない。wimaxも利用可能で良い。コインランドリーも併設で便利。なんでDQNが来ないんだろうと思ったら、はす向かいが警察署なのでDQNがたむろしない模様。ココ、なかなか良いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1542,134.0760],title:'【静寂😴】高松市 内場ダム上公園🏞️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65302/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗和式。入り方がめちゃくちゃ分かりにくいので夜間誰も来ないので静かで良い。（2021年5月管理人現地確認）<br>'},

{icon:'df',pos:[34.2709,134.0492],title:'仏生山公園 東側駐車場',desc:'■こちらは夜間閉鎖。（2023年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.2715,134.0459],title:'【静寂😴】高松市 仏生山公園🌺',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65303/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗洋式あり。墓地が隣接しており夜間は誰も来ないので非常に静かで良い。（2021年5月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.1756,134.0785],title:'高松市 ホタルと文化の里',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-65156/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stM',pos:[34.3509,133.8271],title:'【除外ランク😅】道の駅 瀬戸大橋記念公園🌉',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-64567/" target="_">現地の写真・詳細案内図はこちら</a><br>■2022年4月、久しぶりに来たが、相変わらず夜はDQNの運動会。延々とドリフト音やらバイクで走り回る音が鳴り響いていた。ここでの車中泊はやめたほうがいい。全国的にも最悪の部類。（2022年4月管理人現地確認）<br>■金、土、祝日の前日の19:30（5〜8月）、17:30（9〜4月、および12/28〜1/2）、に駐車場が閉鎖される（珍走の集会場のため）。翌朝5時まで閉鎖される。閉鎖されてもいいなら車中泊は可能。夕方以降は日陰ができるので涼しく過ごせる。瀬戸大橋の電車の音が結構でかい。夜中まで定期的に電車のごう音が響くのでここでの車中泊はおすすめはしない。<b>（2019年以前の古い投稿）</b><br>■夜は珍走の運動会。どうしようもない。ここでの車中泊は絶対やってはいけない。平日もたまり場になってる。今まで数え切れない場所で車中泊をしたが、ここがダントツで最悪。21〜23時は珍走の運動会、24時以降はトラックが集まってきてアイドリング大会（しかも車中泊らしき車を見つけるとわざわざ近くに停めにくる）。ここは最悪である。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2858,133.9211],title:'【静寂😴】坂出市 府中ダム🏞️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21218/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'hs',pos:[34.3743,133.9428],title:'【静寂😴】高松市 マンモスプレイパークTARUMI、高松市亀水中央公園🐢',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21220/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■入浴♨️：「高松市亀水運動センター」で入浴♨️が可能。590円、<a href="http://www.taka-spo.or.jp/tar7.html" target="_">詳細</a><br>'},

{icon:'stC',pos:[34.1804,133.7618],title:'【静寂😴】三豊市 朝日山森林公園🌞【無料キャンプ場🏕️】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62901/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■無料駐車場と公衆トイレ。事前申請が必要だが無料でキャンプも可能➾<a target="_blank" href="//motto-shiritai.com/asahiyama/">詳細レポート</a>。<b>（2022年の情報）</b><br>'},

{icon:'st',pos:[34.1101,133.6863],title:'【静寂😴】観音寺市総合運動公園🎾',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63068/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stC',pos:[34.1974,133.7798],title:'善通寺市 大麻山（おおさやま）キャンプ場【無料キャンプ場🏕️】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63071/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'hs',pos:[34.0835,133.6604],title:'【Aランク😄】大野原中央公園♨️',desc:'■車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3712/">採点詳細と詳細案内図はこちら。</a>（2026年4月）<br>■入浴♨️：《おおのはら 萩の湯》 650円、<a target="_blank" href="http://public-sj.com/index.php?id=13">詳細</a><br>■無料駐車場と公衆トイレ！銭湯隣接！幹線道から離れており比較的静かで良い。住宅街のため職質あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7547,132.7442],title:'自然公園「大谷池」の土手に近い所のトイレと駐車場',desc:'■当サイト読者様レポート：夜はほとんど人が来ない。アベックが一組来たけどすぐに帰った。道路は田舎の村につながっているらしいけど夜は交通量はほぼ無い。静かに寝られます。駐車場は砂利でおおよそ平らです。WIFIは30Mbps。トイレは男子用は和式、車いすトイレはウォシュレット付き。写真を添付しておきます。<a href="//img.fxtec.info/imgup/002/PXL_20260514_100754034.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/PXL_20260514_101101767.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/PXL_20260514_100847086.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/PXL_20260514_101005198.jpg" target="_">添付画像</a>（投稿：2026年5月、a様）<br>'},

{icon:'stM',pos:[34.0426,133.6013],title:'【Bランク】道の駅 とよはま🌊',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-64568/" target="_">現地の写真・詳細案内図はこちら</a><br>■非常に交通量の多い幹線国道沿いで静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0211,132.9378],title:'【静寂😴】今治市 玉川総合公園運動場 グリーンピア玉川',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21594/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stM',pos:[33.9929,133.0486],title:'【除外ランク😅】道の駅 今治湯ノ浦温泉♨️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-64560/" target="_">現地の写真・詳細案内図はこちら</a><br>■モロに国道＆鉄道沿いでうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[33.8949,133.1946],title:'西条市 トリム公園🌊【無料キャンプ場🏕️】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62894/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■川沿いの無料キャンプ場（勝手キャンプ場）。トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[33.7567,132.6953],title:'伊予市 五色浜公園🌴【シャワー🚿あり】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63072/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■シャワー🚿は夏季のみ利用可能<br>■当サイト読者様レポート：昨年の夏、今年の夏、合計１０泊ほど使用しました。トイレは駐車場から歩いて1分、トイレの中に大きめの流しあり。飲用についてはわからないので、私は煮沸で使用しました。駐車場は、全面ほぼフラット。駐車枠の幅も広めなので止めやすい。そして目の前が海。週末も泊まったことありますが、DQNには遭遇してません。(たまたま？)コンビニ、ディスカウントストアなど近くにあります。平日でも駐車場が空になることはありません。恐らく釣り客でしょう。週末はほぼ埋まります。個人的には、非常に泊まりやすいお気に入りの場所です。（投稿：2022年10月、m様）<br>'},

{icon:'stM',pos:[33.5558,132.6594],title:'【Bランク】道の駅 内子フレッシュパークからり🍊',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62441/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：地味で駐車場も余り広くは無いため土曜日の夜でも利用者は２～３台程度。すぐ傍が道路ですが、夜間は交通量がほとんど無くとても静かでした。銭湯は車で15分程度のところに「臥竜の湯」が大人650円で利用できます。また、道路向かいに食堂がありましたが、誰も利用していない様子でした。車で2～3分のところにファミマと地元のスーパーがあります。この道の駅の特筆すべきところは、トイレに花が飾ってあるなどとてもモダンな作りで綺麗でした。（投稿：2023年5月、山びこ様）<br>'},

{icon:'stM',pos:[33.6702,132.6950],title:'【Bランク】道の駅 なかやま🍊',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62433/" target="_">現地の写真・詳細案内図はこちら</a><br>■2018/8/25グランドオープン。そば打ち体験あり。駐車場はガッツリ幹線国道沿いでうるさそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.2540,132.6870],title:'【Bランク】道の駅 広見森の三角ぼうし👹',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61681/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[33.2861,132.5957],title:'【良😊】道の駅 みま🍊',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62437/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[33.3550,132.5271],title:'【Bランク】道の駅 どんぶり館🍜',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62440/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2025年12月泊。徒歩圏内に飲食店もあり良い場所だと思いますが、近隣に入浴施設がないので、事前に入浴してからの移動になります。（投稿：2025年12月、h様）<br>■平成26年4月オープン<br>'},

{icon:'st',pos:[33.2468,132.6849],title:'【静寂😴】鬼北総合公園👹',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63074/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：普通車100台級の広大な無料駐車場。トイレは駐車場の南側（テニスコート側）に隣接しており、水洗洋式もある。幹線道路から離れており、田畑に囲まれた立地なので、夜の静かさは申し分ない。隣接の体育館が閉館する21:30までは車の出入りもあるが、それ以降は独り占め状態で快適な一夜を過ごせた。（投稿：2023年10月、y様）<br>'},

{icon:'stM',pos:[32.9588,132.5614],title:'【Bランク】道の駅 みしょう MIC（ミック）🍊',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62435/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：幹線道路沿いだが、夜間の交通量が少なくうるさくない。町の中心部なので各種移動体キャリアの電波は良好。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[32.9162,132.7130],title:'【除外ランク😅】道の駅 すくも🌇 サニーサイドパーク【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7521/">採点詳細と詳細案内図はこちら。</a>（2026年4月現地調査）<br>■シャワー🚿：5分200円<br>■<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1152.html">RVパーク 道の駅すくも</a><br>■当サイト読者様レポート：2026年3月28日利用。<font color="red">トイレ内に車中泊禁止と明記有</font>を確認。そのため、除外ランクの分類ではなく、車中泊禁止の分類が妥当と思われます。（投稿：2026年3月、a様）<br>■当サイト読者様レポート：今年（2024年）の初め訪問して実際使ったのですが、四国にある道の駅すくもですが、RVパーク、キャンプ場ができたせいか、コインシャワーが一般のものでも使用できました。料金は、忘れましたけど。（投稿：2024年8月、m様）<br>■当サイト読者様レポート：椰子の湯まで車で10分。入浴料650円です。宿毛湾を眺めながら入れる露天風呂もあります。（投稿：2021年1月、S様）<br>'},

{icon:'st',pos:[32.9250,132.7039],title:'宿毛市 海風公園🌊',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63073/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：普通車50級の無料駐車場。トイレは水洗洋式で清掃状態も良好だが、トイレットペーパーが切れていた。市街地の中にあるものの、民家や主要道路とはやや距離があるので、落ち着いた夜を過ごせる。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[32.9985,132.9290],title:'【静寂😴】四万十市 為松公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63075/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：トイレは綺麗、和式ですが車いすトイレは洋式でウォシュレット無し。地面はほぼ水平、電波は遅いけどYoutubeは見れました。住宅街の近くの丘の上の公園です、超静かで他に誰もいませんでした。進入路は狭い農道みたいなところなので走行注意、でもDNQも走らないので安心。（投稿：2026年4月、キャタロー様）<br>'},

{icon:'stM',pos:[33.2311,133.1491],title:'【良😊】道の駅 あぐり窪川🍆',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62439/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トラックもほとんどおらず、静かで良い。が、近所の爺さんが頻繁に監視巡回してくるのが煩わしい。トイレの入り口付近でじっと人の出入りを監視してるｗ豚と米が特産品で、レストランの料理がけっこう美味い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.0880,133.1008],title:'【Bランク】道の駅 なぶら土佐佐賀🐟️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62429/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023年5月の平日に利用。国道および線路沿いの小規模な道の駅ですが、奥行きがあるのとクルマも列車の本数も少ないので気にならず休めました。EV Quickがあります。（投稿：2023年5月、n様）<br>■H26.4オープン。カツオの叩きおいしそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.0351,133.0270],title:'【Bランク】道の駅 ビオスおおがた🏄️🌊',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62434/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stC',pos:[33.3329,133.2384],title:'久礼 小鎌田の浜（こかまだのはま）キャンプ場【無料キャンプ場🏕️】',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62899/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：高知県中土佐町久礼 あまり知られていない海辺、近くに久礼大正市場有り、静かでノンビリ出来ます、水洗トイレ有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.3273,133.2313],title:'久礼 ふるさと海岸🐟️ 無料駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62559/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■無料駐車場とトイレ。無料で止められ、有名な大正町市場にも近いです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.3224,133.2352],title:'【Bランク】道の駅 なかとさ🐟️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62438/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車料金無料。トイレ24時間利用可能。とてもきれいなトイレです。車で2分の所に黒潮本陣という温泉があります。オーシャンビューの露天風呂で最高でした。道の駅は夜は静かでゆっくり眠ることができましたが、朝方は隣が漁港のため少し騒がしかったです。<a target="_blank" href="//www.nakatosa.com/">道の駅なかとさ施設参考URL</a>。道の駅なかとさの様子はこちらの動画後半をご視聴頂ければと思います。👉️<a target="_blank" href="//youtu.be/I6hjjKqcs34">//youtu.be/I6hjjKqcs34</a>（投稿：2022年1月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>■2017年7月15日オープン。幹線道路からは外れており、静かで良さそうです。<br>'},

{icon:'stM',pos:[33.5036,133.3170],title:'【Bランク】まきのさんの道の駅 佐川',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61118/" target="_">現地の写真・詳細案内図はこちら</a><br>■2023/6/25オープン。<br>'},

{icon:'st',pos:[33.6576,133.7789],title:'【静寂😴】香美市 日ノ御子河川児童公園🏞️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62566/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stM',pos:[33.3877,133.2747],title:'【除外ランク😅】道の駅 かわうその里 すさき🐟️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62898/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■ここで食べられるカツオの叩きがガチの藁焼きで非常にうまい。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：GW連休中の長時間駐車お断りの看板が立っていました。国道と須崎道路に挟まれかなり騒々しい場所で車中泊には難ありですが、夕食に二階の食堂で食べたカツオのタタキ膳が美味でした。お土産屋の品数も豊富で、食事と買物に立ち寄るには最適な道の駅でした。<b>（2019年以前の古い投稿）</b><br>'},



{icon:'on',pos:[34.2172,134.3939],title:'つばさ山温泉',desc:'■500円、<a target="_blank" href="//www.souyu.co.jp/shisetsu/tsubasayama">詳細</a><br>'},

{icon:'stM',pos:[33.3065,134.1102],title:'【Bランク】道の駅 キラメッセ室戸🌇',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62560/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[33.4702,133.9439],title:'【除外ランク😅】道の駅 大山🌊（おおやま）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62563/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■海沿いで雰囲気のある道の駅 。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.6180,133.7186],title:'香美市 鏡野公園🌸',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63067/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'stC',pos:[34.0298,134.5873],title:'【良😊】徳島市 日峯大神子（ひのみねおおみこ）広域公園🍖🔥【無料キャンプ場🏕️】【静寂😴】',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65148/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：無料駐車場、トイレあり、デイキャンプもでき、夏場は客多し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2480,134.1781],title:'室戸市 水掛地蔵堂 公衆トイレ',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-60189/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■無料駐車場とトイレ。ただし、南海トラフ大地震で津波きたら終了。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2496,134.1793],title:'室戸市 旧ジオパーク夢路灯前 公共駐車場🌴',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62427/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'st',pos:[33.2661,134.1783],title:'室戸市 室戸スカイライン 高岡園地駐車場😺',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62428/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：トイレは綺麗、シンプルな洋式ウォシュレット無し。地面はほぼ水平です。展望台があって、夕日と朝日の両方見えます、お勧めの絶景！静かです。他にも車中泊の車が居ましたが爆音系は居ませんでした。（投稿：2026年4月、キャタロー様）<br>■当サイト読者様レポート：<font color="red">トイレに寄ろうとしたら、テープで封鎖され、使用禁止</font>と表示されていました(2025/2時点)。（投稿：2025年3月、h様）<br>■当サイト読者様レポート：2024/3 /22、車中泊しました。24時間トイレ利用できます。駐車場多少傾斜地あります。ロケーション抜群！夕日と日の出のご来光が楽しめます。写真撮影お勧め。（投稿：2024年4月、h様）<br>■当サイト読者様レポート：普通車30台級の無料駐車場。トイレはやや古いが、水洗洋式で定期的に清掃が入っている感じ。夜は無人状態となるので、治安については自己責任。標高250mくらいあり、南海トラフの津波が来ても直ちに影響はない。ネコ捨て山になっているらしく、わりと人懐っこいネコが十匹以上いた。ごはんをあげると、めちゃくちゃ擦り寄って来る。（投稿：2022年10月、y様）<br>'},


{icon:'hs-M-sw',pos:[34.1509,134.3524],title:'【良😊】道の駅 どなり、宮川内ダム公園【無料オートキャンプ場🏕️】【シャワー🚿あり】',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21207/">現地の写真・詳細案内図はこちら</a><br>■シャワー🚿あり：15分300円<br>■当サイト読者様レポート：徳島県阿波市の道の駅どなりですが、道路反対側の宮川内公園は道路との高低差があってそのためあまりうるさくはありません。無料キャンプ場として使用されています。道の駅の情報に付け加えてもいいかもしれません、トイレは道の駅まで歩いていかないといけませんが。（投稿：2024年2月、m様）<br>■駐車場が幹線道沿いのためうるさい。ダメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.8690,134.5547],title:'【除外ランク😅】道の駅 わじき',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61094/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■幹線国道沿いでめちゃくちゃうるさい。安眠は無理。ここはダメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.2692,134.1607],title:'室戸市 海の駅 とろむ🌊',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-61093/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■トイレあり 静かでした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.1573,134.3535],title:'たらいうどん 新見屋',desc:'「たらいうどん」の人気店。<a href="//tabelog.com/tokushima/A3603/A360301/36002980/" target="_">食べログ</a>'},

{icon:'stC',pos:[34.2371,134.4042],title:'田の浦野営場【無料キャンプ場🏕️】<font color="red">※携帯ほぼ圏外</font>',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。無料キャンプ場で平日でも人が多い。トイレは2021年に新築で物凄くキレイ、なんと水洗洋式ウォシュレット。無料の水シャワーもあり。唯一の難点としては、<font color="#ff0000">携帯の電波がほぼ圏外</font>（場所によっては微弱に電波つかむ）なので注意。（2022年4月管理人現地確認）<br>'},

{icon:'stC',pos:[34.2777,134.3060],title:'【良😊】東かがわ市 山田海岸⛱️【無料キャンプ場🏕️】',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-65150/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'st',pos:[34.1787,134.6191],title:'【静寂😴】妙見山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20422/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'sty',pos:[34.8688,133.2034],title:'帝釈第2駐車場',desc:'■4-11月は駐車有料になり1回500円（2025年の情報）<br>■当サイト読者様レポート：凍結のためシーズンオフの冬季はトイレが閉鎖されます。徒歩20分の雄橋は必見。<b>（2019年以前の古い投稿）</b><br>■トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.8460,133.2347],title:'休暇村帝釈峡',desc:'■入浴♨️：500円、<a href="//www.qkamura.or.jp/taishaku/hotspring/" target="_">詳細</a><br>■有料オートキャンプ場併設、<a href="//www.qkamura.or.jp/taishaku/camp/" target="_">料金詳細</a><br>■当サイト読者様レポート：お風呂あり、車中泊の可否は不明ですがキャンプ場なども隣接されています。（投稿：2026年5月、f様）<br>'},

{icon:'st',pos:[35.4006,132.6726],title:'稲佐の浜駐車場',desc:'■当サイト読者様レポート：トイレ有、外灯無、飲料自販機無。出雲大社の観光で早朝に利用しました。観光客が多く仮眠程度でした。出雲大社参拝前に「お砂取り」をさせて頂きました。古事にのっとり「神迎えの道」を通りたかったのですが勘違いしてしまいR431を通って参拝致しました。<a target="_blank" href="//img.fxtec.info/bbs/file/a.jpg">添付画像</a>（投稿：2022年10月、s様）<br>■当サイト読者様レポート：無料駐車場とトイレ。ただし、心霊スポット。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[35.3974,132.6930],title:'みせん広場',desc:'■当サイト読者様レポート：無料で駐車可能、夜間もトイレ使えます。幹線道路沿いで車通りはあります。（投稿：2026年5月、けーぞー様）<br>'},

{icon:'hs-M',pos:[34.4728,134.2736],title:'【Aランク😄】道の駅 小豆島オリーブ公園🍃',desc:'■2026年5月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-3722/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《サン・オリーブ温泉》1000円、<a target="_blank" href="//www.olive-pk.jp/map/sunolive.html">詳細</a><br>■当サイト読者様レポート：2025年5月の平日に利用。複数ある駐車場のうち、国道から坂を上る途中右側の広いところ（オリーブ園駐車場）です。道の駅の右奥の「サンオリーブ温泉」に浸かってからここで休みました。とっても静かで快眠。階段の上にあるトイレが若干の減点です。トイレシャワーがなく、清掃も今イチでした。EV Quickが上の駐車場（道の駅建屋の脇）にあります。稼働は830-1700で、道の駅スタッフに鍵を開けてもらいます。（投稿：2025年5月、n様）<br>■当サイト読者様レポート：香川県 道の駅小豆島オリーブ公園 ですが、トイレがわかりずらいです。坂上にある温泉のある施設の駐車場は夜間使えるトイレが無く、道路沿いの駐車場と道路と坂上の中間の駐車場は夜間も使えるトイレが有ります。周囲全てが道の駅のようです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.4699,134.2741],title:'麺屋賀球',desc:'ガチ和食料理人が開いたラーメン屋。異常に美味い。<a href="//tabelog.com/kagawa/A3705/A370501/37014501/" target="_">食べログ</a>'},



{icon:'hs-M',pos:[34.0954,134.0067],title:'【Aランク😄】道の駅 ことなみ♨️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-7483/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《エピアみかど》 650円、<a target="_blank" href="http://e-mikado.jp/publics/index/6/">詳細</a><br>■駐車場がモロに幹線国道沿いで、たまにトラックが爆走する。温泉あり。谷川米穀店へ行くときはここを利用。<b>（2019年以前の古い投稿）</b><br>■標高442m<br>'},

{icon:'sty',pos:[33.5607,133.5356],title:'【有料💰️】タイムズひろめ市場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62897/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■有料コインパーキング、夜間20時～翌朝8時まで最大300円、<a href="//times-info.net/P39-kochi/C201/park-detail-BUK0041732/" target="_">詳細</a>、<a href="//hirome.co.jp/access.html" target="_">詳細</a>。<br>■5chレポート：高知のひろめ市場、カツオと日本酒最高に美味かった。ひろめ市場の上の駐車場も朝8時まで300円でリーズナブル、トイレも綺麗だし、割と静かだしよく寝れた。また行きたい。（2026年3月の投稿）<br>'},

{icon:'hs',pos:[33.5550,133.5318],title:'【有料💰️】山内神社、山内会館駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62897/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■先払い式で24時間最大1000円。トイレは少し歩くが北側公園内にある（<a href="//maps.app.goo.gl/pUS2C7UmSXd4K6P78" target="_">詳細場所</a>）。高知城、ひろめ市場、高知駅前まで徒歩圏内。高知観光の拠点に便利。（2026年の情報）<br>■入浴♨️：近くの「三翠園」で日帰り入浴可能。1200円、<a href="//sansuien.co.jp/suisaikaku" target="_">詳細</a><br>'},

{icon:'sty',pos:[33.5545,133.5374],title:'【有料💰️】天神橋パーキング（天神橋駐車場）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62895/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■24時間トイレ＆水場完備で車中泊も公認。車中泊の場合、車体サイズに関わらず24時間最大2800円、<a target="_blank" href="http://search.ipos-land.jp/p/detailp.aspx?id=P3900036Z">料金詳細</a><br>■当サイト読者様レポート：普通車は1時間￥300、以降30分毎￥100、入庫から12時間まで最大￥1000､24時間まで最大￥1500という情報でしたが、2025/3/26に当駐車場の入り口で、車を停めるだけなら12時間や24時間の金額だけど、<font color="red">人が車で泊まるなら2500円</font>と言われました。キャンピングカーにはいいと思いますが、当方は軽自動車でしたから割高に感じて、他で泊まりました。（投稿：2025年4月、TO様）<br>■当サイト読者様レポート：キャンピングカーでの一泊に持って来いの有料駐車場。大型車は一泊2800円で停めれて美味しいものを食べに行くにはベストスポット！トイレあり。普通車は1時間￥300、以降30分毎￥100、入庫から12時間まで最大￥1000､24時間まで最大￥1500<b>（2019年以前の古い投稿）</b><br>'},



{icon:'hs-M',pos:[34.3133,133.8078],title:'【Aランク😄】道の駅 恋人の聖地❤️ うたづ臨海公園',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-64566/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分のところに「しおはまの湯 四国健康村♨️」あり、土日1100円、<a href="//shikoku-kenkomura.com/free/guid" target="_">詳細</a><br>■迷惑行為防止のための暫定措置として◆西駐車場（約200台）／毎日22時から7時まで閉鎖。 ◆東駐車場（54台）／金・土・日・休日・休前日は22時から7時まで閉鎖。暴走族の集会場になっていたため、夜間閉鎖されるようになりました。ただ、夜間は閉鎖されますが、出入りできなくていいなら車中泊自体は可能。朝7時まで出られませんが。wimax利用可能。珍走がいなければ良いところなんですがねえ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.9971,133.0522],title:'【静寂😴】今治市 桜井総合公園 テニスコート🎾横駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63069/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■入浴♨️：湯ノ浦温泉「四季の湯ビア工房」まで徒歩5分、600円、<a href="//yunoura-shikinoyu.jp/" target="_">詳細</a><br>'},

{icon:'stC',pos:[34.0057,133.0507],title:'【良😊】今治市 桜井海浜ふれあい広場⛱️【無料キャンプ場🏕️】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-64563/" target="_">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場🏕️、<a target="_blank" href="//www.city.imabari.ehime.jp/kouen/sakurai_fureai/">詳細</a><b>（2026年）</b><br>'},


{icon:'styC',pos:[34.1245,134.0740],title:'【有料キャンプ場🏕️】【電話予約が必要】奥の湯温泉キャンプ場',desc:'■2026年4月に現地確認したところ、キャンプ場は営業しており利用可能でした。有料。<a target="_blank" href="//img.fxtec.info/imgup/002/2604301417474362081490757572580292.jpg">営業詳細</a>（2026年4月管理人現地確認）<br>■標高403m<br>'},

{icon:'on',pos:[35.4034,132.9605],title:'きまち温泉 大森の湯',desc:'980円、<a href="//oomorinoyu.com/information/" target="_">詳細</a>'},

{icon:'st',pos:[33.5498,133.5344],title:'高知市 筆山公園🌃',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62900/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：行ってみたらトイレは汚くて臭い。地面は傾斜がきつい。他にも駐車中の車が居たけど走り屋っぽい。なのであまり車中泊スポットとしてお勧めは出来ません。僕がランク付けするならば除外ランクです。（投稿：2026年4月、キャタロー様）<br>■無料駐車場（傾斜あり）と公衆トイレ。車中泊可能との報告あり。ひろめ市場まで徒歩30分で行ける。（2026年）<br>'},

{icon:'st',pos:[33.5479,133.5776],title:'高知市 五台山公園🌃',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62896/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：三ノ台駐車場について（<a href="//maps.app.goo.gl/A2U283jeBNY8augs8" target="_">詳細場所</a>）。トイレは綺麗、写真を添付します（<a href="//img.fxtec.info/imgup/002/PXL_20260409_125423769.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/PXL_20260409_125231673.jpg" target="_">添付画像</a>）。シンプルな洋式ウォシュレット無し。地面は少しだけ傾斜があります。電波は遅いけどYoutubeは見れました。住宅街から登る道がややこしいので道順に注意。深夜は静かでしたが朝になると展望台の工事が始まるのでガラゴロとうるさくなります。展望台はは2026年10月オープン予定（投稿：2026年4月、キャタロー様）<br>'},

{icon:'st',pos:[33.9369,133.3412],title:'【静寂😴】新居浜市 池田池公園🏞️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-63066/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。夜間超絶静か。（2026年）<br>'},

{icon:'st',pos:[33.8496,132.7914],title:'松山市 松山観光臨時駐車場♨️（道後温泉♨️無料駐車場）<font color="red">※トイレ遠いので注意</font>',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-21600/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■<a target="_blank" href="//www.city.matsuyama.ehime.jp/kanko/kankoguide/kankomeisho/dogoonsen/parking/chushajo.html">開放日カレンダーはこちら</a><br>■当サイト読者様レポート：簡易トイレがあるとのことですが、令和7年10月12日現在、トイレも手洗いも全て撤去されております。付近にコンビニもありませんし、少々不便になりました。（投稿：2025年10月、C.nob様）<br>■当サイト読者様レポート：臨時駐車場は無料。毎週末（土日）と春休み、夏休み、GWなどの繁忙期に開場される。宿が取れなかった人など ここで仮眠される人もわりといるらしい（駐車場警備員 談）。公衆便所・自販機あり。こちらの駐車場は無料。但し夜間は閉鎖（人の出入は自由）。トイレはテニスコートのところにある（汚い）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.8515,132.7864],title:'【Aランク😄】松山市 道後温泉♨️ 駐車場【有料💰️】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21213/">現地の写真・詳細案内図はこちら</a><br>■市営駐車場。30分100円、道後温泉本館♨️、椿の湯♨️利用で一時間無料。夜間20:30〜8:30 最大720円、<a target="_blank" href="//www.city.matsuyama.ehime.jp/kanko/kankoguide/kankomeisho/dogoonsen/parking/chushajo.html">料金詳細</a>。トイレ完備！<font color="red">夜間23:30-5：30は車の出入りできなくなるので注意。</font>車両が出入りできないので逆に静かでいいかも。<br>■当サイト読者様レポート：駐車料金有料（泊まり20時30分から翌8時30分まで720円）、トイレ24時間利用可能。駐車場敷地内に無料の足湯もあります。お風呂は道後温泉本館が駐車場の向かいにございます。夜は静かでゆっくり眠ることができました。道後温泉駐車場の様子はこちらの動画中盤をご視聴頂ければと思います。👉️<a target="_blank" href="//youtu.be/svZi9YypvRg">//youtu.be/svZi9YypvRg</a>（投稿：2022年1月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>'},

{icon:'hs-M',pos:[33.9019,133.3102],title:'【Aランク😄】道の駅 マイントピア別子♨️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-64559/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ヘルシーランド別子》700円、<a target="_blank" href="//besshi.com/price/">詳細</a><br>■当サイト読者様レポート：平日利用しました。夜間は少し離れた駐車場は駐車車両がほとんど無く、気を遣うことはありませんでしたが、以前の投稿のとおり、<font color="red">今回も走り屋の爆音で悩まされました。</font>道の駅前の道路がサーキット走行が楽しめるような道路状態だからでしょうか？（投稿：2023年6月、h様）<br>■当サイト読者様レポート：2019年11月。マイントピア別子ですが、偶々かもしれませんが<font color="red">週末だからか走り屋の集いがあったみたいで夜と早朝に喋り声と爆音で延々と走行してました。</font>一応耳栓持っていった方がいいかもです。温泉はとても良かったです。<b>（2019年以前の古い投稿）</b><br>'},



{icon:'hs',pos:[34.1768,133.8204],title:'【Aランク😄】【静寂😴】琴平町いこいの郷公園',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3713/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：併設のスポーツクラブ「ヴィスポことひら」（入浴1060円、<a target="_blank" href="//kotohira-ikoinosato.jp/vispooverview-each/">詳細</a>）で入浴が可能。※入浴時に住所氏名等記入させられるので注意。<br>■当サイト読者様レポート：いこいの郷公園にある総合型地域スポーツクラブ ヴィスポことひらについて。2026年4月26日利用。受付で入浴のみ利用と言うと町内者か町外者かを聞かれ、町外者と答えると、申告書を渡され、飲酒の有無、入墨の有無、感染症の有無他にチェックし、更に、住所、氏名、生年月日、年齢、電話番号を記載させられました。まさか個人情報を取られるとは想定外でした。（投稿：2026年4月、k様）<br>■超穴場を発見。無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。幹線国道から離れており静かで非常に良い。テニスコートの裏の方に公衆トイレがあり、夜間も照明つく。携帯電波も問題なし。そしてなんと併設のスポーツクラブ「ヴィスポことひら」で入浴が可能！めちゃくちゃ良い。（2023年3月管理人現地確認）<br>'},

{icon:'stC',pos:[33.5525,132.6570],title:'【良😊】内子町 知清公園🍖🔥【無料オートキャンプ場🏕️】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62442/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：地元の自治会が管理する河川敷のキャンプ場で、無料で利用でき届け出の必要が無いキャンプ場です。キャンプ場までの道路が狭いのがネックですが、現場確認時、4～5台の車両が停まり家族連れがテントを張ってキャンプしていました。利用の注意点は、ゴミの持ち帰りと炊事棟の排水が川に直接排水しているため汚れ物を流さないように注意書きがあります。ログハウス風の小綺麗なトイレもあります。「道の駅　内子フレッシュパークからり」から裏道をあるいて300メートルくらいです。（投稿：2023年5月、山びこ様）<br>'},



{icon:'hs',pos:[33.9950,133.0546],title:'【有料💰️】湯ノ浦キャンプ場',desc:'■有料キャンプ場🏕️、<a href="//yunoura-shikinoyu.jp/" target="_">料金詳細</a><br>■入浴♨️：湯ノ浦温泉「四季の湯ビア工房」、600円、<a href="//yunoura-shikinoyu.jp/" target="_">詳細</a><br>'},

{icon:'zg',pos:[33.5601,133.5357],title:'【管理人評価：Aランク😄】ひろめ市場',desc:'■飲食店と土産物屋が軒を連ねている、<a href="//hirome.co.jp/shop.html" target="_">詳細</a>。明神丸、やいろ亭等が有名。やいろ亭の塩タタキがメチャクチャ美味い（<a target="_blank" href="//tabelog.com/kochi/A3901/A390101/39000089/">食べログ</a>）。<br>'},

{icon:'hs',pos:[33.0418,132.4870],title:'【Aランク😄】愛南町 須ノ川公園⛱️【格安キャンプ場🏕️】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61679/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩3分のところに「ゆらり内海」550円、<a href="//yurariuchiumi.com/ofuro" target="_">詳細</a><br>■公共無料駐車場、公衆トイレ完備。キャンプ場🏕️隣接で、デイキャンプはなんと無料（炊事場利用可能！）。宿泊キャンプ🏕️も可能で一人500円と格安（<a href="//www.town.ainan.ehime.jp/kanko/sightseeing/zekkei/sunokawa-koen.html" target="_">詳細</a>）。めちゃくちゃ良い。（2026年の情報）<br>'},

{icon:'hs-M',pos:[33.2293,132.7103],title:'【Aランク😄】道の駅 虹の森公園まつの🌈【RVパーク道の駅虹の森公園まつの】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-61680/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：川を渡って南側の駅に「森の国ぽっぽ温泉」あり。550円、<a href="http://poppoonsen.com/guide/" target="_">詳細</a><br>■【RVパーク道の駅虹の森公園まつの】1500円（電源込）、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/623.html">詳細</a><br>'},

{icon:'stM',pos:[33.2225,132.5582],title:'【良😊】道の駅 うわじま きさいや広場🐟️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62436/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅 うわじまきさいや広場には、男性トイレは和式が1箇所、洋式が1箇所の2箇所と少ないです。正面の駐車場は道路沿いで少しうるさいようですが、離れたところに第2駐車場が有り静かで、駐車場の街灯も早く消えます。徒歩5分以内（信号の待ち時間含む）にコンビニ2箇所、回転寿司店、郷土料理店、中華料理店があります。中華料理店は夜も定食が1000円程度で提供されており、量もガッツリ系でした。風呂は銭湯しか無く、近くの「つるの湯」は地元に人気なようで、オープン時並んで待っている様な状態でした。（投稿：2023年6月、h様）<br>■当サイト読者様レポート：2019年3月利用。隣にコンビニあり。その隣にコスパの良い郷土料理屋も。幹線道路に近いので、早朝からノイズがやや気になるかもしれませんが、耳栓が有効です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[33.1396,132.5204],title:'【Sランク🤩】道の駅 津島熱田温泉♨️（旧：津島やすらぎの里）',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-56141/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：850円、<a href="//tsushima-atsuta-onsen.com/spa" target="_">詳細</a><br>■2026年4月23日、完全フルリニューアルして再オープン。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56141/">詳細案内図</a><br>'},

{icon:'st',pos:[33.8538,134.0447],title:'[標高1012m] 奥祖谷二重かづら橋駐車場',desc:'■当サイト読者様レポート：駐車場は斜めの所が多いけど、探せば何とか我慢できる角度の所もあります。トイレは古くて質素、一応洋式トイレ有り、交通量は僅かなのですが川の音がします。車中泊場所としてはBクラスですが、このかずら橋と周囲の自然が素晴らしいので車中泊の価値はあります。キャンプ施設も有り、有料ですが格安310円。キャンプ道具を運び込むにはかづら橋を渡らねばなりません。荷物を担いでかずら橋を渡る力量が必要ですｗ川の水はニコ淵や水晶淵の様に美しいです。もう一つの有名なかずら橋の様な観光客は居ません。平日の朝は僕の後に一組の御夫婦が来て、その後数人来てました。休日はある程度のお客さんが来るとの事です。ただしここに行くまでの道中が酷道439号線ですので大変な道です。朝8時半ころから受付のおばさんが一人で準備していました。お話ししてみましたが、のどかな田舎の雰囲気でした。（投稿：2026年4月、キャタロー様）<br>'},

{icon:'stC',pos:[33.5494,133.4146],title:'【良😊】いの町 波川公園【無料キャンプ場🏕️】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62447/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：河川敷で車中泊・キャンプ可能、無料です。水場あり。トイレと自販機、食堂が土手の上の「にこにこ館」という施設にあります。トイレに行くのに土手の上まで歩いていく必要がありますので、橋の下流側に陣取ったほうが良いです。利用したのが冬場だったので静かでしたが、夏場は混みあってうるさいかもしれません。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：アスファルト舗装された無料の駐車場。近くにはかんぽの宿もあり(徒歩５分)で温泉にも入れます。トイレの有無不明。<b>（2019年以前の古い投稿）</b><br>'},




{icon:'on',pos:[33.0400,132.4881],title:'ゆらり内海',desc:'550円、<a href="//yurariuchiumi.com/ofuro" target="_">詳細</a>'},


{icon:'on',pos:[33.6676,132.9731],title:'古岩屋温泉/国民宿舎古岩屋荘',desc:'■500円、<a href="//furuiwaya.com/hotspring" target="_">詳細</a><br>■当サイト読者様レポート：今日の入浴を諦めていたところに日帰り温泉の幟を発見！(<a href="//img.fxtec.info/imgup/002/1000009656.jpg" target="_">添付画像</a>、<a href="//img.fxtec.info/imgup/002/1000009655.jpg" target="_">添付画像</a>)国民宿舎の宿泊者と同じ温泉でした。価格:大人500円。脱衣所:ロッカーではなく脱衣籠を使う。貴重品は貴重品ロッカーへ。100円玉を使うが、返却される。洗い場:６人分。ボディーソープとリンスインシャンプー有り。岩風呂。露天風呂無し。感想:4/21利用。銭湯並みのコストで温泉が味わえるので露天風呂無いけどOKでした。（投稿：2026年4月、k様）<br>'},


{icon:'hs-MS',pos:[33.6482,133.7826],title:'【Sランク🤩】道の駅 美良布（びらふ）🥯',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62430/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「健康センターセレネ♨️」で入浴♨️、サウナ、シャワー🚿利用可能！1010円、<a href="//www.kahoku-furusato.jp/selene/#facility-sec" target="_">詳細</a><br>■当サイト読者様レポート：夜22時ごろ行きましたが、すべての駐車場前にカラーコーンが置かれており、車中泊不可でした（投稿：2025年4月、z様）<br>'},

{icon:'stM',pos:[33.6113,133.6421],title:'【良😊】道の駅 南国風良里🌴（ふらり）',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20884/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'on',pos:[33.5645,133.5409],title:'土佐御苑',desc:'日帰り入浴900円、<a href="//www.tosagyoen.co.jp/bath/" target="_">詳細</a>'},

{icon:'zv',pos:[33.5473,133.5754],title:'五台山公園',desc:'高知市の夜景スポット。<a href="//www.google.com/search?client=firefox-b-d&hs=iAlp&sca_esv=43340ab55d5d8314&sxsrf=ANbL-n5YAifHgbNT5LfyEb5RFELdcviM5A:1776928756285&udm=2&fbs=ADc_l-ZNUvfEZ4LePc_iX_vnq-Y0jKEndmMG71j-UK_Xmt2o2LOnp83XZD2u-NzMgat-LTNYd9gnGFvZenu2eSALsCkUitiBaMswDHaQ1H1u7S8AgxUCa0OEo-p8uj_HkYhB--y4j-U_SR2FZeKC9lx5AhXfk0loBjWiI-rvs77pl29VAAH6EAz1xlNx_jsgTnXd1uMcCRHyKsrrcy6Mc2BJnqmOZ3MV7uSL2Hn4wYGagttPD3MsSl4&q=%E4%BA%94%E5%8F%B0%E5%B1%B1%E5%85%AC%E5%9C%92+%E5%A4%9C%E6%99%AF&sa=X&ved=2ahUKEwiu1by6t4OUAxUrk1YBHTptFi8QtKgLegQIFhAB&biw=1384&bih=915&dpr=1.36" target="_">ここで撮影された夜景写真を探してみる</a>'},

{icon:'zv',pos:[33.5512,133.5352],title:'筆山公園',desc:'高知市の夜景スポット。<a href="//www.google.com/search?client=firefox-b-d&hs=OVQ&sca_esv=43340ab55d5d8314&sxsrf=ANbL-n7CZUehFAd05tkZIeyiFSh0S-Qm9A:1776928650616&udm=2&fbs=ADc_l-Ym94S_rnIgkjqYEm5b4sDEaKKNBvmr3YCJRapH__tqle-xdSunpuLqMConO7wfzM_-l6cSmzSNoIUjsPT4Mz3QLpmIOF4QCtNWlGYi_mJZMAea7i8n8AGQryGvLnQpS80tGvviEuutMDQDSyNVAUeCkUfTWuBjJjRJlmfLS3rWCTyWrhhLkC56id5Zj2nFXkmLKVNa1RidEbx33dKOydi-qvrPfep9hyXuUKws9ceY68v6oBMLbG1hf-4CRQh6IVCr-xMA&q=%E7%AD%86%E5%B1%B1%E5%85%AC%E5%9C%92+%E5%A4%9C%E6%99%AF&sa=X&ved=2ahUKEwjUlIuIt4OUAxXRs1YBHfuPLzAQtKgLegQIFBAB&biw=1384&bih=915&dpr=1.36" target="_">ここで撮影された夜景写真を探してみる</a>'},

{icon:'on',pos:[33.5561,133.5333],title:'天然温泉 三翠園',desc:'日帰り入浴1200円、<a href="//sansuien.co.jp/suisaikaku" target="_">詳細</a>'},

{icon:'st',pos:[33.8502,132.6965],title:'【除外ランク😅】大可賀釣り公園',desc:'■当サイト読者様レポート：昨夜4/22利用。平日だった事もありDQNは来ず。熟睡するも早朝4時過ぎに積載待ちと思われる大型トラックが数台到着し、エンジン音で起こされる。(<a href="//img.fxtec.info/imgup/002/1000009615.jpg" target="_">添付画像</a>) トイレは夜間閉鎖無し。洋式水洗だがウォシュレット無し。駐車場内に釣り人が使うであろう水道あり。公園によくあるタイプの水飲み口と手洗いが出来る小型の上水設備。（投稿：2026年4月、k様）<br>■当サイト読者様レポート：大可賀釣り公園車中泊。2021年11月22日に道後温泉に行って大可賀釣り公園で泊まりました。広くてトイレも綺麗で良いところだと思ったのですが、夜中に若者がバイクと車で騒音を出して走り回ります。最悪の場所でした。（投稿：2021年12月、 フォレストウェイ様）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.1362,134.4746],title:'【良😊】道の駅 いたの🍜',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21206/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：2023年5月の平日に利用。新しくて広く、静かです。トイレもキレイで広すぎるぐらいですが、洗面台の設計が今イチで洗面ボウルの周囲が水浸しでした。EV Quickがありますが、その場でわざわざ利用者登録をしないといけないのと、料金が1回550円と大変割高です。これでは汎用性がなくて利用者は少ないと思います。（投稿：2023年5月、n様）<br>■広大な駐車場。トイレはものすごくキレイな水洗洋式ウォシュレット。幹線道沿いということもあり、表の駐車場は走行音＆トラックのアイドリング音でうるさい。しかし建物の裏手の駐車場は非常に静かで素晴らしい。ドッグランも有る。ココ非常に良いです。おすすめ。（2021年10月管理人現地確認）<br>■2021年4月1日オープン。奥の方にも駐車場ができるようで、なかなか良さそう。期待の新人。<br>'},

{icon:'hs-M-sw',pos:[33.5341,133.7537],title:'【良😊】道の駅 やす⛱️【シャワー🚿あり】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62443/" target="_">現地の写真・詳細案内図はこちら</a><br>■シャワー🚿は夏季（7月中旬から8月下旬）のみなので注意。<a href="//yasea.jp/yasea-top/" target="_">詳細</a><br>■当サイト読者様レポート：2025年5月の日曜夜に利用。若い元気な人たちが集まりがち、という情報もあったんですが、日曜に加えて時々小雨だったためか、この日は無事でした。海に向かって若干傾斜があります。でも気になるほどではありません。僅か数十mのところが鉄道駅ですが、発着のため走行がゆっくりなのと本数が少ないので邪魔になりませんでした。耳栓があればほとんど聞こえません。鉄道寄りの駐車場の奥にEV Quickがあります。（投稿：2025年5月、n様）<br>■5chレポート：道の駅やす のDQNは酷かった（投稿：2021年10月）<br>'},

{icon:'stM',pos:[33.4302,134.0083],title:'【良😊】道の駅 田野駅屋🚋',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62561/" target="_">現地の写真・詳細案内図はこちら</a><br>■JRの駅併設。敷地内に２４時間コンビニあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.4304,134.0170],title:'【静寂😴】田野町 二十三士公園♨️（にじゅうさんしこうえん）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62562/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■入浴♨️：「たのたの温泉」隣接！750円、<a href="//usui-kai.com/tanotano/" target="_">詳細</a><br>'},

{icon:'hs',pos:[33.2590,134.1821],title:'室戸市 深層水公園🌊、シレストむろと♨️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62558/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■入浴♨️：「シレストむろと」700円、<a target="_blank" href="//searest.jp/#price">詳細</a><br>■当サイト読者様レポート：ここで日帰り入浴して室戸スカイライン山頂展望台（津呂山高岡園地）へ向かいました。（投稿：2024年4月、h様）<br>'},

{icon:'on',pos:[34.4945,133.3936],title:'快活CLUB 福山東深津店',desc:'■最安プラン利用すれば、210円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20633.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[33.5710,133.5197],title:'快活CLUB 高知中万々店',desc:'■最安プラン利用すれば、250円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20681.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'hs-M-sw',pos:[33.5435,134.2952],title:'【良😊】道の駅 東洋町🏄️🌊【シャワー🚿あり】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-6503/" target="_">現地の写真・詳細案内図はこちら</a><br>■2024年10月オープン。シャワー🚿あり。有料キャンプ場併設（<a target="_blank" href="//www.nap-camp.com/kochi/10911">詳細</a>）。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-6503/">詳細案内図</a><br>'},

{icon:'hs-M',pos:[33.5691,134.3072],title:'【除外ランク😅】道の駅 ししくい♨️（旧：道の駅 宍喰温泉）',desc:'■車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3708/">採点詳細と詳細案内図はこちら。</a>（2026年4月）<br>■入浴♨️：《ホテルリビエラ宍喰》800円 、<a target="_blank" href="//hotel-riviera.co.jp/day-trip/#hot-spa">詳細</a><br>■当サイト読者様レポート：2016年11月13日、偶然にも【だるま朝日】を撮影することができました。帰ってから気付きました笑<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[33.7302,134.5299],title:'【除外ランク😅】道の駅 日和佐♨️（ひわさ）',desc:'■車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7532/">採点詳細と詳細案内図はこちら。</a>（2026年4月）<br>■入浴♨️：《薬王寺温泉 湯元 醫王の湯》650円、<a target="_blank" href="//onsen.nifty.com/hiwasa-onsen/onsen011405/">詳細</a><br>■当サイト読者様レポート：GW四国周遊ドライブ１泊目に利用しました。夜８時前に到着した時点で車中泊車でほぼ満車で、かろうじて空いていた駐車区画に入れました。入浴と夕食は近くの薬王寺温泉で済ませました。薬王寺温泉の広い駐車場にも車中泊していたお遍路さんの車があるのを翌朝見かけました。線路と国道に挟まれた駐車場なので、走行音が気になるかも知れません。道向かいにコンビニがあり便利です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[33.7977,134.4462],title:'【除外ランク😅】道の駅 もみじ川温泉♨️🍁',desc:'■車中泊評価<font color="red">【除外ランク😅】</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7533/">採点詳細と詳細案内図はこちら。</a>（2026年4月）<br>■入浴♨️：もみじ川温泉、700円、<a target="_blank" href="//momijigawa-spa.com/spa">詳細</a><br>■駐車場は全面的に幹線国道ぞいでうるさい。こんなド田舎なのに、夜中まで交通量が多い（しかも皆猛スピードで走っている）。どうもここは徳島→高知の幹線ルートのようで、非常に交通量が多い。ここはやめたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7294,134.5367],title:'【静寂😴】日和佐城跡🏯',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62431/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>■当サイト読者様レポート：普通車20台級の無料駐車場。トイレはきれいな水洗洋式・ウォシュレット付き。ちょっとした高台にあり、途中で道が細くなるのでトラックが来る心配もない。隣の日和佐城は廃城状態のため、気兼ねなく利用できる。投稿者が利用した夜は、21時頃まで隣接するテニスコートの利用客がいたが、それ以降は独り占め状態。（投稿：2022年10月、y様）<br>'},

{icon:'st',pos:[33.7229,134.5386],title:'日和佐総合体育館⛹️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-62556/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},


{icon:'hs-MS',pos:[33.8632,134.5023],title:'【Sランク🤩】道の駅 鷲の里🦅（わしのさと）【無料キャンプ場🏕️】',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】94点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-57493/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：2024年10月、日帰り入浴復活。「いやし亭 心空（こくう）」700円、<a target="_blank" href="//www.shirakuco.jp/bath.php">詳細</a>（※不定休のため要問い合わせ、<a target="_blank" href="//maps.app.goo.gl/YPgdb8D93vh2Es757">詳細</a>）<br>■広くて夜は静かで最高。さらに無料wifiが24時間利用可能！駐車場の車の中から接続可能。ここ最高です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.9530,134.6677],title:'【良😊】道の駅 公方の郷なかがわ⚾️',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-62444/" target="_">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs',pos:[33.9705,134.3697],title:'【静寂😴】四季の里 創造の森🌳',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59410/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年4月現地調査）<br>'},

{icon:'hs-M',pos:[33.9737,134.3677],title:'【Aランク😄】道の駅 温泉の里 神山♨️（かみやま）',desc:'■車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-59410/" target="_">詳細案内図はこちら</a>（2026年4月）<br>■入浴♨️：神山温泉ホテル四季の里＆いやしの湯、680円、<a href="//kamiyama-spa.com/onsen/" target="_">詳細</a><br>■当サイト読者様レポート：４月１０日に道の駅 温泉の里 神山で車中泊。Pはやや傾斜しており、場所を選ぶかも。道路沿いですが山の中なので静かです。（投稿：2026年4月、k様）<br>■夜間は交通量は少なくなる。東側の駐車場が比較的静かなのでおすすめ。すぐ近くに温泉あり。wimax電波OK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.1582,134.5802],title:'【良😊】道の駅 くるくるなると🍥',desc:'■2026年4月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21205/">現地の写真・詳細案内図はこちら</a><br>■2022年4月29日オープン。非常に交通量の多い幹線国道沿い。<br>'},


{icon:'on',pos:[33.9718,134.3699],title:'神山温泉ホテル四季の里＆いやしの湯♨️',desc:'■680円、<a href="//kamiyama-spa.com/onsen/" target="_">詳細</a><br>■当サイト読者様レポート：道の駅 温泉の里 神山　から車で３分の距離。<a href="//kamiyama-spa.com/onsen/" target="_">詳細</a>。営業時間：10:00～20:00、定休日：毎月第4火曜日(祝日は営業)、入浴料：大人 680円 / 小人 340円( 3才～小学6年生まで )、大人障がい者 580円 / 小人障がい者 290円、障害者割引は珍しい。露天風呂もあったし良いと思いました。夜７時に行ったので写真が暗くて申し訳ありません。<a href="//img.fxtec.info/imgup/002/kamiyama-onsen.jpg" target="_">添付画像</a>（投稿：2026年4月、k様）<br>'},




{icon:'zg',pos:[33.3292,133.2307],title:'【管理人評価：Aランク😄】田中鮮魚店',desc:'■シーズン時期にはメジカのシンコをブシュカンで食べられる（<a href="//www.google.com/search?q=%E3%83%A1%E3%82%B8%E3%82%AB%E3%81%AE%E3%82%B7%E3%83%B3%E3%82%B3%E3%82%92%E3%83%96%E3%82%B7%E3%83%A5%E3%82%AB%E3%83%B3%E3%81%A7&newwindow=1&sca_esv=031e7e0cba0603c0&sxsrf=ANbL-n5h3tKvTkUh865Qj95T6TAR_2NECw%3A1775052992221&udm=50&fbs=ADc_l-aTSUekcIGBDhxj84cadHRaYfaB1EhHJ3vlCr1gl0JDYxE34CzT-0-dBFAP66Rsp_JMcvKmY28KGeVRu6uaGeAYxR-dGfJfNpLwPe7iLXeDfeokorStOzXgIud5mx31Epbl8Q_RHbVjsDqnTVIJcqdArSrZMaPQAbaVEu-w5mSex0w0oO_KtlMVdK2m8Jd0qz32nop4Op2jBt5eRuPcYXlXc-yNYOa52-2BIh9iAfxPv1N9qvE&aep=1&ntc=1&sa=X&ved=2ahUKEwi43bvY68yTAxULsVYBHTO1AQwQ2J8OegQIDBAE&biw=1216&bih=726&dpr=1.49&mstk=AUtExfAOJtsAs6Q1YLMHyDBnF0YQN842B8O0k2bX-LNzmeAKiLWzMXfF-6hrldtF9f1nuyG7C1x3AVE5C094yIQWvnvMt1DbzJdJyHUpWCYqZw2UjSALU5joQSV7mQ1Ux5aBQo0YJEVyvy0VHuOgPssj3JQdIgVSjowl7HwGgpTp01LChLrLapqLvjTMF21wBVG55AEtZB8AUjpwTh4iboz7JN5o9onNx2iPKRDNLKpUgWN8bwuu5QRd5v3PaMd-I3_q6GDZtkC7fbwUe51s_i3oFvwRGInBQy6C4pZcaAqNXZBQHX3DFYq1J85EWogB5-PYJ2E6gSEVXblqEg&csuir=1&mtid=wijNaeSMK-2Ovr0P7MS06Ao" target="_">詳細</a>、珍味の中の珍味）。電話確認してから行った方が良い 0889-52-2729 だいたい、朝10時すぎに、朝どれのメジカが入荷するらしいが、メジカのシンコは激レアで、すぐに売り切れになってしまうようです。<a target="_blank" href="//tabelog.com/kochi/A3903/A390301/39003949/">食べログ</a><br>'},

{icon:'sty',pos:[33.5674,133.5365],title:'デイパーク',desc:'■当サイト読者様レポート：令和八年三月二十九日車中泊しました。駐車スペースは軽自動車１０台程、普通車８台程でした。私は軽キャブコンでしたが５メートル以上あるキャンピングカーは厳しいかもしれません。トイレは目の前の橋脚の下にある公衆水洗トイレは２４時間使用できました。汚れありましたがAM４時ころには清掃されてきれいでした。歩いて２分の所にファミマがあります。ひろめ市場まで歩いて１２分です。（投稿：2026年4月、くろう様）<br>'},


{icon:'st',pos:[32.9453,132.9976],title:'土佐西南大規模公園駐車場',desc:'■当サイト読者様レポート：大規模公園の駐車場で夜間施錠無し、小高い丘の上にあり円形に配置された広い駐車場です。駐車場端に男、女、多目的トイレあり、和式と洋式便座あり清潔に管理されている。水平線が見渡せ眺望も良い。周囲は幹線道路や民家は無く夜間は、ほとんど車通りが無く静か。約600m位の場所にホテル四万十の宿に併設された入浴施設が有ります（<a href="//maps.app.goo.gl/vD4UUDAmGvGbuJKb6" target="_">詳細</a>）。さらにレストラン山川海もあり食事も可能です。ただしホテルの食事処と併用されている為予約で満席に成っていることも有るので確認が必要です。他5台車中泊利用者あり。2026.2.23利用（投稿：2026年4月、福山のモモ様）<br>'},


{icon:'zg',pos:[34.4158,131.4063],title:'どんどん 土原店（第1号店）',desc:'■当サイト読者様レポート：山口県萩市発祥の人気うどんチェーン店。<a href="//www.hagishi.com/hagitabi/travel-suggestions/31295/" target="_">詳細</a>、<a href="//tabelog.com/yamaguchi/A3503/A350301/35000064/" target="_">食べログ</a>（投稿：2026年3月、n様）<br>'},

{icon:'hs-M',pos:[33.8893,133.8113],title:'【除外ランク😅】道の駅 にしいや',desc:'■2011年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】49点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7480/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《祖谷渓温泉ホテル秘境の湯》 1100円、<a target="_blank" href="//www.hikyounoyu.com/">詳細</a><br>■ すぐ隣に「秘境の湯」。駐車場が道沿いでうるさい＆傾斜あり。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'hs',pos:[35.2036,133.7310],title:'湯原温泉河川公園駐車場',desc:'■24時間開放の公共無料駐車場。トイレは少し歩くが<a href="//maps.app.goo.gl/A2fmHKtng2TjCHDf9" target="_">元湯湯本温泉館トイレ</a>、<a href="//maps.app.goo.gl/TKMHJgiys9kbp2XQA" target="_">砂湯公衆トイレ</a>を利用可能。（2023年の情報）<br>■入浴♨️：混浴露天風呂で有名な「砂湯♨️」まで徒歩5分。また、周辺の旅館で日帰り入浴も可能⇨<a href="//yuru-to.net/?lat=35.2036,&lon=133.7310&z=16&hs=1&ek=1" target="_">日帰り入浴を探してみる</a>。<br>'},

{icon:'st',pos:[35.1971,133.7323],title:'ゆばら湯っ足り広場駐車場',desc:'無料駐車場と公衆トイレ。車中泊できたとの報告あり。<a href="//maps.app.goo.gl/zHoGj7CHsxkHV8gp6" target="_">詳細</a>（2025年の情報）'},

{icon:'on',pos:[35.2055,133.7325],title:'湯原温泉 砂湯（無料）',desc:'■有名温泉、無料の露天風呂。混浴マニアの聖地。1日中入浴して女性が来るのを待っている変態さん（通称「ワニ」）がいる。（笑）<br>'},

{icon:'sty',pos:[35.1970,133.7327],title:'【有料💰️】RVパークゆばら湯っ足り広場',desc:'■一泊1000円。トイレあり。電源は別料金で1時間100円。無料の足湯あり。管理人は常駐してないので電話予約が必要。0867-62-2011　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/649.html">詳細</a><br>'},

{icon:'hs-M',pos:[33.3884,132.9448],title:'【Bランク】道の駅 ゆすはら',desc:'■車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7523/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《雲の上の温泉》 700円、<a target="_blank" href="//yusuhara-kumonoue-kanko.jp/activity/kumonouenoonsen/">詳細</a><br>■当サイト読者様レポート：温泉と店舗は開いていますが外のトイレはありません。現在工事中。温泉の中のトイレだけが使えます。なのでしばらくは車中泊には適していません。（投稿：2026年3月、キャタロー様）<br>■駐車場は幹線国道ぞいでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[32.7897,132.8648],title:'桜浜さわやかトイレ【シャワー🚿あり】',desc:'■当サイト読者様レポート：トイレの隣の駐車場は無料。海水浴場のトイレ。洋式トイレ　車いすトイレには道の駅と同じタイプのシャワー付きトイレ。コインシャワーあり　冷水は無料　温水は有料で100円硬貨のみ使えます。3月14日夜も使えました。浜辺と道路に挟まれていますが夜の交通量はほぼ無い。波の音はするけれど瀬戸内海と同レベル。既に投稿のある駐車場の隣です。この地域はトイレの整備が良いのでしょうね。（投稿：2026年3月、キャタロー様）<br>'},


{icon:'st',pos:[34.6159,133.9981],title:'岡山市 六番川水の公園⛲️',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59402/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■無料駐車場と公衆トイレ（水洗和式）。夜間も閉鎖されないことを確認。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.5202,133.9269],title:'【良😊】道の駅 みやま公園🌸',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-57490/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：かなりの方が車中泊されていました。人が多い分、音に敏感な方は気になるのかも？（バイクの暴走音よりマシかと思いますが）トイレもあり。休憩所も24時間使えるので夜ご飯は惣菜をこちらで食べました。道の駅なので、モーニングが食べれるカフェがあったりパン屋さんもあったりと朝の胃袋も満たせます。（投稿：2025年7月、かたかた様）<br>■当サイト読者様レポート：公園に隣接する道の駅なので駐車場も広く、トイレも複数あります。状況に応じて大型車を避けて駐車することも可能だと思います。休憩所は24時間利用可能でした。風呂が近隣にないのが難点かと思います。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：WiMAX2+圏外Free WiFi有り<b>（2019年以前の古い投稿）</b><br>'},





{icon:'st',pos:[34.4194,133.3867],title:'福山市 田尻漁港🚢',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59408/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■当サイト読者様レポート：以前投稿しました田尻漁港の車泊ポイントですが、先日も宿泊しましたが早朝にトラックの待ち合わせがあったりして、あまり快適でないと感じましたので削除願います。 それに、鞆の浦観光の最寄り車泊スポットでもありましたが、鞆未来トンネルが開通して反対側からのアクセスが容易になりました。（投稿：2025年11月、t様）<br>■当サイト読者様レポート：小さな漁港で幹線道路からも離れていますので静かです。 近くのあんず広場に綺麗なトイレ有り。（投稿：2021年12月、t様）<br>'},

{icon:'st',pos:[34.3690,133.3481],title:'福山市 阿伏兎（あぶと）観音🌊 駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59403/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'stM',pos:[34.3949,133.3172],title:'【Bランク】道の駅 アリストぬまくま🍆',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a href="//syachuhaku-blog.fxtec.info/post-56755/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレ：水洗。2033.05.09(火) 利用。駐車場 ：トイレ付近より奥側(レストラン　トコトコト）付近の方が空いてます。Wifi：「レストラン　トコトコト」付近で接続可能です、トイレ　売店付近は、接続不可。利用日は、火曜でパチンコ店はお休みでした。（投稿：2023年10月、n様）<br>■当サイト読者様レポート：そばにパチンコ店があるので深夜帯までまぶしいですがその点が気にならない人は車の通りも少ないので非常に理想的な環境。大型連休中は車中泊の車が多く来ます。南に少し行ったところにスーパー&コンビニが有り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4595,133.2490],title:'今津PA 無料',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-58837/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■無料バイパスのPA。福山方面（上り方面）のみ。尾道観光の拠点として。本線からある程度距離あるが、トラックと近い。冷凍車が来たら猛烈なアイドリング音で安眠不可能。あまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2687,132.2462],title:'八坂公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59102/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.1699,132.1737],title:'【静寂😴】岩国市 吉香公園🌸 第１臨時駐車場',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-30168/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.1062,132.1009],title:'岩国市 欽明路 公衆トイレ🚻',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-58836/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■無料駐車場とトイレ。幹線道沿いでうるさい。トイレも汚いが一応水洗洋式。あまりオススメはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0794,131.7693],title:'周南市 TOSOH PARK 永源山⚾️（永源山公園）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59104/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■当サイト読者様レポート：トイレあり。日中は、車が多いが夜には少なくなる。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.0461,131.7955],title:'周南市 晴海親水公園🚢（はるみしんすいこうえん）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59106/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■無料駐車場と公衆トイレ。夜間閉鎖はされない模様。トイレは水洗洋式で意外とキレイ。工場、トラックのアイドリング音、船のエンジン音でうるさい。夏はDQNが集まりそうな雰囲気。wimax電波OK。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場。工場夜景きれい。公衆トイレ有。イヌの散歩（ドッグラン？）も可能<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0624,131.8810],title:'米泉湖（べいせんこ）公園 さくらの丘🌸',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59103/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。こちらは幹線道から離れており静かで非常に良い。トイレは水洗和式。人気（ひとけ）無さすぎて治安については自己責任。（2021年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.0600,131.8780],title:'米泉湖（べいせんこ）公園（末武川（すえたけがわ）ダム公園）',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59103/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。幹線道沿いで意外と交通量がある。地元民が猛スピードで走るので走行音うるさい。トイレは水洗で洋式もありキレイで素晴らしい。人気（ひとけ）無さすぎて治安については自己責任。（2021年3月管理人現地確認）<br>'},


{icon:'st',pos:[34.0439,131.8346],title:'周南市 周南緑地公園 東緑地🌸',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-58835/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},


{icon:'st',pos:[33.9800,131.9208],title:'光市 大蔵池公園',desc:'■<a href="//syachuhaku-blog.fxtec.info/post-59105/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■当サイト読者様レポート：大型トレーラーが停まっていることが多いが、エンジンはかけていない。公園入口に、２４時間使用できるトイレがある。買い物は、徒歩３分のスーパージャスコへ。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.1897,131.4735],title:'香山公園（瑠璃光寺）',desc:'■瑠璃光寺五重塔が目印。２４時間使えるトイレあり。身障者用もあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[35.3292,133.7559],title:'道の駅 犬挟',desc:'■隣接する親水芝広場内に、湧水「峠の名水」<br>'},

{icon:'df',pos:[34.2669,133.8740],title:'丸亀市飯山総合運動公園',desc:'■良さそうに見えるが、夜間完全封鎖されるのでダメ（2022年4月管理人現地確認）<br>'},

{icon:'df',pos:[34.3482,133.8220],title:'沙弥島海岸',desc:'■良さそうに見えるが、トイレが夜間閉鎖されるのでダメ<br>'},

{icon:'df',pos:[34.2514,133.8352],title:'土器川体育センター',desc:'■良さそうに見えるが、トイレが夜間閉鎖されるのでダメ（2022年4月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[34.3919,133.8173],title:'与島PA ハイウェイオアシス',desc:'■与島PAから行けるハイウェイオアシスみたいなところ。トラックがいなくて基本静かだが、トイレは夜間電気つかない（スイッチがない）。さらに、<font color="red">瀬戸大橋の列車通過音が意外とうるさい。</font>深夜帯も2時間に一本くらいで貨物列車が通るのでそれで目が覚める。ここはやめといたほうがいい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.3864,133.8163],title:'与島PA',desc:'■与島PA 広大なのはいいが、瀬戸大橋の列車通過音が結構うるさい。車もアイドリングだらけ。普通車エリアにトラックが来ることが結構ある。あまりおすすめという感じは無い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zy',pos:[33.9466,131.1664],title:'きららビーチ焼野 山口',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.4500,131.4020],title:'笠山',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.2265,133.6103],title:'鴨ノ越',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.4170,131.3904],title:'菊ヶ浜',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.6470,134.1468],title:'牛窓町 天神社',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.6072,134.1657],title:'牛窓町フェリー乗り場',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.1378,133.6415],title:'琴弾公園内有明浜',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.1339,133.6456],title:'琴弾山頂展望台',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[35.2936,132.6375],title:'見晴らしの丘公園 島根',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.3958,132.4535],title:'原爆ドーム',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.4546,134.2423],title:'三都（みと）半島 香川',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.2451,133.5950],title:'紫雲出山（しうでやま）山頂展望台',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.1947,133.6420],title:'仁尾（にお）海岸緑地',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[35.5421,134.2284],title:'鳥取砂丘',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[35.4596,133.0525],title:'島根県立美術館',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.9171,132.7129],title:'道の駅「すくもサニーサイドパーク」',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[35.2927,132.6339],title:'道の駅キララ多伎',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.1904,133.6493],title:'父母ケ浜（ちちぶがはま）海岸',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.5165,134.2228],title:'夕陽ケ丘〜屋形崎',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[33.9563,131.1676],title:'竜王山（りゅうおうざん）公園',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[33.6869,132.6356],title:'恋人岬',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.4361,133.8119],title:'鷲羽山',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[32.9134,132.6816],title:'咸陽（かんよう）島 高知',desc:'■夕日ポイント<br>'},

{icon:'zy',pos:[34.3568,134.0978],title:'屋島 獅子の霊厳',desc:'■夕日ポイント、夜景スポットとしても有名<br>'},

{icon:'zy',pos:[34.6093,134.1887],title:'前島展望台',desc:'■夕日ポイント、大阪城築城残石群の展望台<br>'},

{icon:'zy',pos:[34.3965,134.0486],title:'女木島の山の上',desc:'■夕日ポイント 女木島の山の上からの眺め（詳細な場所不明）<br>'},

{icon:'sty',pos:[34.4779,133.3734],title:'【有料💰️】緑町公園 駐車場',desc:'■有料駐車場なので奥の方は夜は静かで良い。公衆トイレあり。8-22時：３０分毎に１００円、夜間22-8時１時間毎に１００円。高さ制限2.1m。例えば20時〜翌朝8時まで滞在すると、400+1000＝1400円。金は結構かかる。<a target="_blank" href="//img.fxtec.info/bbs/file/img_0056.jpg">公園案内図</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[35.0635,134.0034],title:'津山城 文化センター 駐車場',desc:'■有料駐車場。当日24時まで最大500円。一泊すると1000円。駐車場にトイレあり！500円ケチりたい人は24時以降に入庫すれば500円で済みます（笑）桜シーズンはここで前泊して桜見物すると良いです。中国地方でも最高峰の桜の名所です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'styC',pos:[34.6181,133.8184],title:'フォレスタ！早島町ふれあいの森公園（有料キャンプ場）',desc:'■有料キャンプ場で、駐車場も有料（2時間まで無料、その後2時間ごとに100円、上限なし😭）。オートキャンプ可能。<a target="_blank" href="//kikkawa-japan.com/photonews/620/">詳細</a><br>'},

{icon:'hs-sw',pos:[35.2932,132.7296],title:'【有料キャンプ場】【シャワー🚿あり】【駐車場夜間閉鎖】わかあゆの里公園',desc:'■有料キャンプ場。<a target="_blank" href="http://wakaayu-izumo.jp/campsite.html">料金詳細</a> 。トイレがピカピカで超キレイで24時間利用可能。シャワー🚿あり。駐車場は夜間17時-翌朝9時まで閉鎖される（という看板がある）。なお、夜も結構交通量があり、走行音が響いて静かとは言い難い。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[34.4142,132.4362],title:'竜王公園',desc:'■夜間完全封鎖されるのでダメ<br>'},

{icon:'df',pos:[34.3815,132.7317],title:'東広島運動公園',desc:'■夜間完全封鎖<br>'},

{icon:'df',pos:[34.2290,132.6087],title:'（トイレ不明）（路上駐車）虹村公園周辺の路上',desc:'■夜間や休日は周辺の工場が稼動していないので静かで快適<br>'},


{icon:'sty',pos:[33.9552,130.9419],title:'みらいパーク',desc:'■夜間20:00-8:00 最大500円、自走式立体駐車場、<a target="_blank" href="http://search.ipos-land.jp/p/detailp.aspx?id=CTR260036">詳細</a> ※車高2.1mまで。トイレは1階に水洗トイレ完備で洋式もあり。（2023年5月の情報）<br>'},

{icon:'zk',pos:[33.7263,133.1035],title:'面河渓',desc:'■面河渓 紅葉の名所。<br>'},


{icon:'st',pos:[34.2932,133.8237],title:'青ノ山墓地公園',desc:'■無料駐車場と超きれいな公衆トイレ（管理棟の一角が公衆トイレになっている。夜も利用可能で電気も付く）。なんとwimax電波OK。墓地のため周りはお墓だらけ。心霊スポットとかいうレベルではないｗ 明るいときからここに駐車していると、自○と間違われて通報される可能性があるので、寝る前の22時くらいにくると良い。22時以降は誰も来ないので非常に静かで最高。超穴場を見つけてしまいました。管理人は霊とか一切信じない人なので、朝まで快眠できました。ここ最高です。22時までふもとのハローズとかでのんびりして、22時にここに来ればOK。（2021年10月管理人現地確認）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},


{icon:'st',pos:[35.3869,132.8241],title:'斐川公園',desc:'■無料駐車場と公衆トイレ（水洗で洋式もあり、<a target="_blank" href="//maps.google.com/maps?q=35.38647083415425, 132.8234760018907&t=h">詳細場所</a>）。夜間も閉鎖されないことを確認。携帯電波OK。夜間非常に静か。人気（ひとけ）は皆無なので治安については自己責任。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[35.4310,132.8770],title:'宍道湖西岸なぎさ公園',desc:'■無料駐車場と公衆トイレ（仮設の簡易水洗で洋式もあり、<a target="_blank" href="//maps.google.com/maps?q=35.43036003808565, 132.87692381721357&t=h">詳細場所</a>）。夜間も閉鎖されないことを確認。夜間超絶静か。携帯電波OK。人気（ひとけ）は皆無なので治安については自己責任。（2024年1月管理人現地確認）<br>'},

{icon:'st',pos:[34.2795,132.2727],title:'小田島公園 やまだ屋もみじファミリーパーク',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30173/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年2月管理人現地確認）<br>■当サイト読者様レポート：宮島周辺の数少ない車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.1701,132.1793],title:'横山河川敷運動広場',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30167/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2025年2月管理人現地確認）<br>■当サイト読者様レポート：オフ会やDQNの集会場になっているためか24時くらいまでは馬鹿騒ぎするDQNが集まる点に注意(ちょっかいは出してきませんでしたが…)。夏場は増水する恐れがあるのであまり利用しないように。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[34.5746,132.5131],title:'堂床山登山口、南原峡第1キャンプ場【無料キャンプ場🏕️】',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22896/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2024年12月管理人現地確認）<br>■標高263m<br>'},


{icon:'stC',pos:[34.0351,133.8963],title:'美濃田の淵キャンプ場【無料キャンプ場🏕️】',desc:'■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21224/">トイレ🚻の写真と詳細案内図はこちら</a>）。夜間も閉鎖されないことを確認。車中泊可能。（2024年11月管理人現地確認）<br>■美濃田の湯にも徒歩８分で行けます。トイレも完備。オフ会にも10台程度ならＯＫ<b>（2019年以前の古い投稿）</b><br>'},



{icon:'st',pos:[35.0651,133.0279],title:'[標高1029m]吾妻山 登山口駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。標高1029mで夏も涼しい。<b>（2019年以前の古い投稿）</b><br>'},




{icon:'st',pos:[35.2034,133.3112],title:'菅沢ダム ダム公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。らんたいむ氏の動画にも度々登場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4482,132.4514],title:'武田山憩の森',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットンで臭い。駐車場はこんな山奥だが、フラットに整地されている。ここに至るために、古い住宅地のすれ違い困難な細い道を通ってこないといけない。対向車が来たらめちゃくちゃ面倒くさいことになる。また、20時以降はこの住宅街を走るなという自治会の看板が立てられている。物理的には車中泊可能だが、あまりおすすめできない。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[34.3807,133.9294],title:'五色台展望台',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは和式のポットン。人気（ひとけ）は皆無なので治安については自己責任。週末は走り屋珍走が集まる可能性あり。携帯電波は問題なし。（2022年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.3676,133.0715],title:'竜王山駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは非常にきれいな水洗で洋式もあり。携帯電波も問題なし。ここに至る道路が狭くて走りにくい（すれ違い困難）ため、走り屋はやってこない模様（ガードレールも無いため事故って転落するとヤバイ）。夜間は非常に静か。難点としては、全体的に傾斜がある。標高は418mと結構高い。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[34.0701,131.5690],title:'桜本児童遊園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは駐車場から少し歩くが土手の上にあり、キレイな水洗で洋式もあり。夜間非常に静か。携帯電波OK。治安については自己責任。（2023年1月管理人現地確認）<br>'},


{icon:'st',pos:[33.9519,130.9123],title:'小戸山運動広場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗和式。携帯電波OK。夜間超絶静かで最高。静寂性Sランク！難点としては、ここに来る道が非常に細く曲がりくねっているので、大型車は来るのはやめたほうがよい。（2023年2月管理人現地確認）<br>'},


{icon:'st',pos:[34.2706,134.0691],title:'三郎池公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり。夜間静か。携帯電波OK。（2021年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.2536,133.8386],title:'水辺の楽校公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは水洗で洋式もあり、悪くない。夜間静か。治安については自己責任。（2022年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.3102,134.0081],title:'香東川公園 小山運動広場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは少し歩くが土手の上に公衆トイレがある（<a target="_blank" href="//maps.google.com/maps?q=34.31241025047816,134.009337208187">詳細</a>）。キレイな水洗で洋式もあり。携帯電波OK。夜間静か。治安については自己責任。河川敷のため増水に注意。（2023年3月管理人現地確認）<br>'},

{icon:'st',pos:[34.2954,134.0121],title:'香東川公園 成合町運動公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは近年新築されたようでキレイな水洗で洋式もあり。国道の橋の下で、多少騒音がある。たまに珍走の皆さんが爆音で走る（香川は珍走が多い）。治安については自己責任。（2022年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.0687,131.4716],title:'長沢池無料P',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗ながらきれいに管理されており、洋式もあり。幹線国道沿いで安眠は難しい。おすすめできない。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[34.5103,133.3817],title:'蔵王山憩いの森広場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは汚いポットンでキツイ（<a target="_blank" href="//goo.gl/maps/FKN5uoDBVYWQTd4M9">場所はココ</a>）。携帯電波はドコモギリギリOK。標高180m。<a target="_blank" href="//img.fxtec.info/bbs/file/ikoinomori%282%29.jpg">詳細案内図</a>（2021年10月管理人現地確認）<br>'},

{icon:'st',pos:[34.3205,132.5363],title:'絵下山駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはこんな場所なのにキレイな水洗で洋式もあり。有名夜景スポットのため、夜中までズンドコうるさい車がやってくる。治安については自己責任。標高は540mと結構高い。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[34.2580,134.3812],title:'潮越公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはこんな場所なのにキレイな水洗で洋式もあり。夜間超絶静かで最高。携帯電波も問題なし。ココ非常に良いです。（2022年4月管理人現地確認）<br>'},


{icon:'st',pos:[34.2442,134.1100],title:'公渕森林公園　北側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗和式。障害者用トイレは夜間閉鎖される。携帯電波ギリギリ。夜間静かで最高。治安については自己責任で。（2021年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.2393,134.1057],title:'公渕森林公園　南西側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗和式。携帯電波ギリギリ。夜間静かで最高。治安については自己責任で。（2021年5月管理人現地確認）<br>'},

{icon:'st',pos:[34.2420,134.1044],title:'公渕森林公園　西側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗和式。ここは携帯電波OK。夜間静かで最高。治安については自己責任で。（2021年5月管理人現地確認）<br>'},


{icon:'st',pos:[34.3773,133.9277],title:'大崎山園地 駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。人気（ひとけ）は皆無なので治安については自己責任。駐車場にドリフトをしたようなタイヤ痕がついていた。週末は走り屋珍走が集まる可能性あり。携帯電波はギリギリOK。トイレがきれいなのはいいのだが、治安的な意味でおすすめできない。（2022年4月管理人現地確認）<br>'},

{icon:'st',pos:[33.9492,130.9051],title:'老の山公園駐車場（北側）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。難点としては駐車場に傾斜がある。治安については自己責任。（2023年2月管理人現地確認）<br>■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.9464,130.9049],title:'老の山公園駐車場（南側）',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。携帯電波OK。難点としては駐車場に傾斜がある。治安については自己責任。（2023年2月管理人現地確認）<br>'},


{icon:'st',pos:[34.2328,134.3716],title:'白鳥中央公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//maps.google.com/maps?q=34.232375055665315,134.3715117525234">詳細</a>）はキレイな水洗で洋式もあり。夜間電気もつく。高速道路が近くを走っているため、トラックの走行音は多少聞こえる。耳栓すれば問題ない程度。夜間は人気（ひとけ）は皆無なので治安については自己責任。携帯電波問題なし。（2022年4月管理人現地確認）<br>'},

{icon:'st',pos:[34.5056,132.4732],title:'筒瀬第一公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレ（<a target="_blank" href="//goo.gl/maps/6dkif6QVLQmboHor8">詳細</a>）はポットンだが、洋式できれいに管理されており悪くない。駐車場は入り方が分かりにくく、集会所の左側からぐるっと裏に回って入る。民家が隣接のため、地元民には全力で警戒される。（2022年2月管理人現地確認）<br>'},


{icon:'st',pos:[34.5041,133.3811],title:'蔵王憩いの森 南側駐車場',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。ここは駐車場が坂道で傾斜がきつい＆トイレも和式のポットンでやばいのでおすすめしない。（2021年10月管理人現地確認）<br>'},

{icon:'st',pos:[34.1073,131.7865],title:'川上ダム公園',desc:'■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1737,133.8708],title:'かりんの丘公園',desc:'■無料駐車場と公衆トイレ。夜間も開放されている。トイレはキレイな水洗洋式で臭くない、夜間も照明つく。幹線道から離れており夜間非常に静かで最高。静かすぎて人気が無いので治安については自己責任。携帯電波も問題なし。メチャクチャ良い。（2020年3月管理人現地確認）<br>'},

{icon:'stC',pos:[33.7244,132.8868],title:'[標高930m]上林森林公園　無料キャンプ場あり',desc:'■無料駐車場と公衆トイレ。無料キャンプ場あり。<a target="_blank" href="//takaichi-life.com/ehimeken-camp-site-kazaana/">詳細レポート</a>（2020年）<br>'},

{icon:'stC',pos:[35.3771,133.7230],title:'大山池野営場（無料キャンプ場）',desc:'■無料駐車場と公衆トイレ。無料キャンプ場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[33.9892,133.3413],title:'黒島海浜公園',desc:'■無料駐車場と公衆トイレ。無料キャンプも可能。<a target="_blank" href="//www.youtube.com/watch?v=kAdwlvEYwAE">らんたいむ氏が車中泊</a>（投稿：2020年11月）<br>'},

{icon:'st',pos:[33.8001,133.2668],title:'[標高1150m]UFOライン入り口 寒風茶屋 駐車場',desc:'■無料駐車場と公衆トイレ。標高1150mで夏も涼しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2330,134.6031],title:'四方見展望台',desc:'■無料駐車場と公衆トイレ。朝の日の出の風景が絶景。幹線道沿いのためうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.2287,133.8046],title:'【夜間閉鎖】鉢伏ふれあい公園',desc:'■無料駐車場と公衆トイレ。駐車場は21:30-翌朝9:00まで閉鎖され出入りできなくなる。年末年始は長期閉鎖されるので注意。<a target="_blank" href="http://www.city.zentsuji.kagawa.jp/soshiki/53/parkindex.html">詳細</a>　管理棟のトイレは夜間閉鎖されるので、西側の小高いところにある公衆トイレを使う（和式の水洗）。閉鎖されるので当然ながら静か。wimax電波OK。閉鎖前に管理人のおじさんに閉鎖するけど大丈夫かと聞かれる。酒を飲んで車を動かせないとか言えばいい。管理人さんも仕事で聞いてるだけなのでそれ以上つっこんでこない。朝早く出なくていいなら良いかも。<br>'},

{icon:'st',pos:[32.7778,132.9609],title:'鹿島公園駐車場（土佐清水 黒潮市場）',desc:'■無料駐車場と公衆トイレ。周辺にはコンビニや喫茶店もあり、結構便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.9497,130.9031],title:'彦島ナイス・ビューパーク',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。幹線道沿いでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0824,132.9239],title:'鴨池海岸公園',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。めちゃくちゃ静かで良さそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2341,131.3049],title:'秋吉台　展望台駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2260,132.2385],title:'東栄地区港湾緑地',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7263,133.7591],title:'鬼ノ城跡駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//www.youtube.com/watch?v=yySfsS4fkSU">情報ソース</a>（2024年）<br>'},

{icon:'st',pos:[34.2426,133.5996],title:'紫雲出山 駐車場',desc:'■無料駐車場と公衆トイレ。車中泊可能との報告あり。<a target="_blank" href="//www.youtube.com/watch?v=2gPue4_FXY8">詳細</a>（2022年）<br>'},

{icon:'st',pos:[34.7062,133.9576],title:'龍ノ口グリーンシャワーの森 駐車場',desc:'■無料駐車場と公衆トイレ。車中泊Youtuberらんたいむ氏の原点である。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.6076,133.9863],title:'新岡山港 市民の森',desc:'■無料駐車場と公衆トイレ。近隣のトラックがうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1714,132.5590],title:'三瓶ダム無料駐車場',desc:'■無料駐車場と公衆トイレ。幹線道路から離れているのは良いのだが、この駐車場の隅っこに変なポンプ（浄化装置？）が設置されており、定期的にシューッと音がするので少しうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6917,133.8025],title:'矢喰の岩公園　駐車場',desc:'■無料駐車場と公衆トイレ。仮眠に使えそうです<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0946,132.3444],title:'温泉津温泉　ゆうゆう館駐車場',desc:'■無料駐車場と公衆トイレ。トイレは夜間も利用可能（水洗洋式）。wimaxは圏外。ドコモ電波はOK。町の入口のため、夜中まで車の出入りが多く騒がしい。駐車場狭いのに車中泊が非常に多く、ドアの開閉音がうるさい。あまりおすすめという感じはない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8514,134.4826],title:'鷲敷アイビレッジ公園',desc:'■無料駐車場と公衆トイレ。トイレは水洗でキレイ。非常に静か。住宅街のため地元民には全力で警戒される＆通報されて職質。職質上等でどうぞ。この近辺では唯一wimax電波OKの車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5811,133.3970],title:'四季の森',desc:'■無料駐車場と公衆トイレ。トイレは仮設のポットンで臭いが利用可能。人気全く無し。DQNに襲撃されたら終了なのであまりおすすめはしないが、超絶静かで最高。携帯電波もギリギリOK。現地には「バイク進入禁止」「花火禁止」という看板があるので、もしかしたら夏は珍走が集まるのかもしれない。トイレがヤバい以外は最高。（2021年1月管理人現地確認）<br>'},

{icon:'st',pos:[34.2684,133.8512],title:'飯野山登山口駐車場',desc:'■無料駐車場と公衆トイレ。トイレはポットンでくさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8107,134.3608],title:'ビーバー館',desc:'■無料駐車場と公衆トイレ。トイレはキレイでいいんだが幹線道沿いでうるさい。この辺の人はメチャクチャなスピードで走るのでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2449,132.7117],title:'目田森林公園',desc:'■無料駐車場と公衆トイレ。きれいな水洗和式。ココ静かで最高です。ドコモ電波ギリギリOK。なお、有料でオートキャンプも可能。<a target="_blank" href="http://www.meda-park.com/etc/park_information.html#2">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8110,132.9785],title:'レストパーク桜三里',desc:'■無料駐車場と公衆トイレ。うるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0604,131.7242],title:'（夜間閉鎖の可能性あり）長田海浜公園',desc:'■無料駐車場と公衆トイレ。<font color="#ff0000">21時以降、夜間閉鎖</font>するという看板があるが、普通に車中泊できたとの報告あり。（ソース：2022年5月、<a target="_blank" href="//www.youtube.com/watch?v=FQKHbWNRHUI">らんたいむ氏の動画</a>）<br>'},

{icon:'st',pos:[34.6454,131.5917],title:'海苔石園地',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4743,133.5904],title:'三ツ山スポーツ公園',desc:'■無料駐車場と公衆トイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9488,132.1217],title:'石見海浜公園',desc:'■無料駐車場と公衆トイレ。<a target="_blank" href="//everydayfes.com/iwamikaihinkouen">詳細レポート</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.4678,133.8825],title:'めぐみのゆ公園',desc:'■無料駐車場とトイレ<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.7857,132.6800],title:'香六ダム公園',desc:'■無料駐車場とトイレ。標高304m。有料の激安オートキャンプ場（1000円）も併設（<a target="_blank" href="//carcamp.jp/autocamp/kouroku2020/">詳細レポート</a>）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8912,133.8145],title:'祖谷ふれあい公園P',desc:'■無料駐車場とトイレ。道沿いのため少しうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5664,133.3233],title:'美保関灯台駐車場',desc:'■無料駐車場とトイレ。静かで良い。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.2025,132.5510],title:'音戸の瀬戸公園 北側P',desc:'■無料駐車場とトイレ。人気無し。ちょい怖い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1670,133.8636],title:'ほたる見公園P',desc:'■無料駐車場とトイレ。少し傾斜がある。幹線道に近く、ややうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1988,132.5361],title:'ひまねきテラス',desc:'■無料駐車場とトイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5058,133.8923],title:'安芸タイガース球場',desc:'■無料駐車場とトイレ。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.4391,133.4421],title:'井尻駐車場',desc:'■無料駐車場とトイレ。車中泊可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7673,132.9689],title:'白猪の滝駐車場',desc:'■無料駐車場とトイレ。傾斜あるのであまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.6193,134.1719],title:'牛窓海水浴場',desc:'■無料駐車場とトイレ。らんたいむ氏の動画にも登場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9826,134.1368],title:'大山展望台',desc:'■無料駐車場とトイレ。らんたいむ氏の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0452,131.5932],title:'新築地緑地　海が見える「花の園」',desc:'■無料駐車場とトイレ。トイレはキレイな水洗洋式。夜間も利用可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1712,132.5614],title:'さひめ湖無料P',desc:'■無料駐車場とトイレ。たまに車が猛スピードで走りうるさい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.3682,133.2071],title:'高見山展望台',desc:'■無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4110,133.1932],title:'千光寺の裏の駐車場',desc:'■無料駐車場ときれいな公衆トイレ。トイレはなんと水洗洋式ウォシュレット。夜間閉鎖されない。桜と紅葉のシーズン期間は有料駐車場になるので注意。職質覚悟でどうぞ。（2021年1月管理人現地確認）<br>'},

{icon:'st',pos:[35.4124,133.8887],title:'河川敷駐車場',desc:'■無料駐車場で、近くに公衆トイレあり。増水には注意してください。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.3351,133.9213],title:'展望台の駐車場',desc:'■無料駐車場（舗装されてない）と汚いトイレ（ポットンかつ電気がつかない）。平日は超静かだが、坂出の夜景が一望できるので、週末はDQNが集まりそうな雰囲気。あまりおすすめはしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7582,133.1441],title:'[標高1496m]石鎚山土小屋駐車場（北側）',desc:'■無料駐車場、公衆トイレあり（和式ポットン）。ここに来るために通る石鎚スカイラインは通行可能な時間があるので注意👉️<a target="_blank" href="//www.pref.ehime.jp/page/1209.html">詳細</a>。ちなみにここは南側の視界が悪いので天体観測には向かない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.3377,132.5841],title:'【名水百選】観音水',desc:'■無料駐車場、給水場所あり。多くの人が汲みに来ている。<br>'},

{icon:'st',pos:[35.0870,133.6907],title:'城内観光駐車場',desc:'■無料駐車場、トイレあり。民家が近いのでアイドリング厳禁<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1680,132.6770],title:'志津見ダムの無料駐車場',desc:'■無料駐車場、トイレあり。幹線道路沿いでうるさい。あまりおすすめではない。みんな異常なスピードで爆走してる。島根県民何を急いでるんだ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1288,132.6022],title:'三瓶山観光駐車場　西の原駐車場',desc:'■無料駐車場、トイレあり。奥の方は静か。標高は461mで夏も割りと涼しい。<b>（2019年以前の古い投稿）</b><br>■久しぶりに来たらトイレがリニューアルされて非常にキレイになってました。水洗洋式ウォシュレット。最高。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：元々交通量が少ない県道から更に奥まったところに駐車場があり静か標高もソコソコあって涼しい、トイレがウォシュレット付きで凄く綺麗に管理されていた。夜間照明もある、携帯電波は問題なし、周辺に売店が無いのがネック。車で5〜10分ほどの距離に三瓶温泉鶴の湯・亀の湯・熊谷旅館等温泉アリ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1058,132.4531],title:'石見銀山世界遺産センター',desc:'■無料駐車場、トイレあり、静か！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5232,133.5931],title:'中山無料駐車場',desc:'■無料駐車場 トイレあり うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.2294,134.3012],title:'福原PA',desc:'■無料高速のPA。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：幹線道路から近いが交通量が少ない為快適、トイレもあり。※高速道路の鳥取道は無料で通行可能。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[34.4853,133.2489],title:'本郷憩いの森キャンプ場【無料キャンプ場🏕️】',desc:'■無料キャンプ場🏕️。事前に届け出（電話でOK）が必要、<a target="_blank" href="//www.city.fukuyama.hiroshima.jp/soshiki/norinsuisan/1280.html">詳細</a>。トイレは和式ポットン。車両乗入れ不可。駐車場からキャンプ場まで遠い。特にオススメという感じは無い。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[34.4126,131.0102],title:'小田大浜キャンプ場',desc:'■無料キャンプ場。無料駐車場とトイレ完備。サーファー、釣り人なども多い。乗り入れてオートキャンプも可能（ドアの開け閉めの音に注意！）。波の音が大きい。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[33.9243,134.4961],title:'前川キャンプ場',desc:'■無料キャンプ場。夏はDQNが宴会をするのでうるさい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[34.7903,133.9684],title:'青少年野外活動教育センター幡降野営場',desc:'■無料キャンプ場。オートキャンプ可能。お寺（洗心の館・普門院）で受付をする。無断利用は不可。電話予約が必要。<a target="_blank" href="//maps.app.goo.gl/mM3FyWCsE8jCUEMKA">詳細</a>。086-957-2528&#8206;　ドコモ電波OK<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[34.3674,132.9211],title:'おなし名水',desc:'■無料。水汲み場が整備されている。<a target="_blank" href="//goo.gl/maps/Linv6nLn1gzEMLEU7">詳細</a><br>'},

{icon:'stSAPA',pos:[34.7702,132.8125],title:'江の川PA',desc:'■本線近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.5362,133.4581],title:'篠坂PA',desc:'■本線近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.9952,133.3947],title:'神郷PA',desc:'■本線近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.4976,132.4024],title:'久地PA',desc:'■本線に近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[35.0564,133.8183],title:'美作追分PA【シャワー🚿あり】',desc:'■本線に近く、うるさい。下り側のPAに隣接して、プレハブのコインシャワー🚿がある（<a target="_blank" href="//maps.app.goo.gl/8ZYhDWHxcGEefdYk8">詳細</a>、ネクスコ管理ではない）。うるさいのでここでの車中泊はオススメしない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.2221,132.5140],title:'道の駅 ロード銀山',desc:'■本線から距離があり比較的静か。車も少ない。ここはなかなかよい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.4253,133.0153],title:'宍道湖SA',desc:'■本線から完全分離、トラックと分離で良い。ここはなかなか良い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.3703,132.5267],title:'お好み焼き 大樹（ひろき）',desc:'■閉店<br>'},

{icon:'df',pos:[34.1386,130.9381],title:'ハスコパーク 川棚温泉',desc:'■閉業<br>■車中泊系人気YouTuber「ハスコ」氏が作ったRVパーク。料金は利用者が自由に決める。<a target="_blank" href="//www.youtube.com/watch?v=6BJvsB_w6Eo">動画紹介</a>、<a target="_blank" href="//hasukosub.com/%e3%83%8f%e3%82%b9%e3%82%b3%e3%83%91%e3%83%bc%e3%82%af%e8%a9%b3%e7%b4%b0/">詳細</a><br>'},

{icon:'stM',pos:[33.1732,132.7894],title:'道の駅 よって西土佐',desc:'■平成28年4月オープン。<br>'},

{icon:'stM',pos:[33.6616,132.8985],title:'道の駅 天空の郷さんさん',desc:'■平成26年4月オープン！<br>'},

{icon:'zg',pos:[34.5792,133.7556],title:'【管理人評価：Aランク😄】すし丸',desc:'■福山が本拠地の高級回転寿司チェーン。正直相当ウマイです。このレベルの回転寿司は大阪、東京にも無い。ビンチョウが異常に美味い。あら汁も非常にうまい。北海道のトリトンよりもウマイと思う。岡山〜福山あたりに複数店舗あります。<br>'},

{icon:'zg',pos:[34.5474,133.3676],title:'【管理人評価：Aランク😄】ラジャ神辺店',desc:'■福山、倉敷エリアの超人気ステーキハウス。ジャンボステーキが美味くておすすめ。食べログの評価は当てにならないｗ　<a target="_blank" href="//tabelog.com/hiroshima/A3403/A340301/34009225/">食べログ</a><br>'},

{icon:'zv',pos:[34.3824,133.3799],title:'鞆の浦',desc:'■風光明媚で良いところです。<br>'},

{icon:'stSAPA',pos:[34.8268,132.9585],title:'七塚原SA',desc:'■普通車の後ろが全面的にトラックエリアになっておりうるさい 本線の走行音も聞こえる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.3269,133.5880],title:'蒜山大山スカイライン',desc:'■蒜山大山スカイライン 紅葉の名所。<br>'},

{icon:'hs-sw',pos:[33.7490,133.6826],title:'【有料キャンプ場】【シャワー🚿あり】ゆとりすとパークおおとよ',desc:'■標高733m<br>■有料キャンプ場でRVパークもあり。<a target="_blank" href="//www.yutorisuto.jp/charge/">料金詳細</a>。コインシャワー5分100円。らんたいむ氏が車中泊。<br>'},

{icon:'st',pos:[33.7130,133.0913],title:'石鎚スカイライン入り口',desc:'■標高675m<br>■石鎚スカイライン（<a target="_blank" href="//www.pref.ehime.jp/page/1209.html">詳細</a>）入り口の駐車場で車中泊可能。トイレあり。石鎚スカイラインは通行可能時間があるので注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.2722,133.6293],title:'蒜山高原SA',desc:'■標高537m<br>'},


{icon:'zk',pos:[33.8614,134.2767],title:'大轟の滝',desc:'■美しい大滝 紅葉の名所。<br>'},

{icon:'zk',pos:[33.9036,134.2696],title:'釜谷峡',desc:'■非常に美しい。 紅葉の名所。<br>'},

{icon:'on',pos:[35.0811,132.7928],title:'頓原ラムネ銀泉',desc:'■非常に珍しい天然炭酸泉。600円、<a target="_blank" href="//www.ramune-ginsen.com/about">詳細</a><br>'},


{icon:'on',pos:[34.4561,133.9030],title:'ダイヤモンド瀬戸内マリンホテル',desc:'■入浴1,000円、<a target="_blank" href="//www.marine-hotel.co.jp/facilities/spa/">詳細</a><br>'},

{icon:'hs',pos:[34.6882,132.0244],title:'美都温泉【RVパーク美都温泉】',desc:'■入浴♨️：美都温泉「湯元館」：600円、<a target="_blank" href="//mito-onsen.com/pages/171/">詳細</a><br>■当サイト読者様レポート：透明なさらさら系の温泉でした。500円。RVパーク（一泊1500円）がありトイレもあります。<a target="_blank" href="http://mito-onsen.com/">詳細</a><b>（2019年以前の古い投稿）</b><br>■【RVパーク美都温泉】1泊　1500円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/577.html">詳細</a><br>'},

{icon:'hs',pos:[34.6521,131.6624],title:'RVパークたまがわ',desc:'■入浴♨️：田万川温泉「憩いの湯」：550円、<a target="_blank" href="//www.hagishi.com/search/detail.php?d=500017">詳細</a><br>■RVパーク：1000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/211.html">詳細</a><br>'},

{icon:'hs',pos:[35.3603,132.7559],title:'出雲駅前温泉 らんぷの湯（有料駐車場）',desc:'■入浴♨️：出雲駅前温泉 らんぷの湯♨️：950円、入浴で駐車場2時間無料。<a target="_blank" href="http://ranpu-no-yu.com/price">詳細</a><br>■当サイト読者様レポート：ランプの湯駐車場。料金は要現地確認（<a target="_blank" href="//maps.app.goo.gl/wNcu6RXi1qdDxGkr9">詳細</a>）。トイレは徒歩１分で駅北側POLICE横の公衆トイレあり。POLICE横なので安心でした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.2150,133.6237],title:'RVパーク サンリゾート仁尾',desc:'■入浴♨️：施設内に貸切風呂があり、入浴可能（880円、予約必須、<a target="_blank" href="//www.sun-cafe.net/">詳細</a>）。<br>■RVパーク：3,300円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/566.html">詳細</a>。<br>'},

{icon:'hs',pos:[33.5538,133.9425],title:'【車中泊有料💰️】こまどり温泉　車中泊スペース',desc:'■入浴♨️：温泉は500円、<a target="_blank" href="//komadori-onsen.com/onsen/">詳細</a><br>■当サイト読者様レポート：2025年5月の平日に利用。安芸市街地から直接登っていく道(非常に狭隘)と、少し東の伊尾木川沿いに登る道(普通に狭隘)があります・・。汲み上げた源泉（冷鉱泉）を加温してかけ流すお湯は身体によく馴染んでとても良い気分です。しかも500円！このコスパは凄い。地産食材豊富な食事も大満足、それにスタッフさんのおもてなしスピリットがとても嬉しい。マイベスト温泉のひとつになりました。（投稿：2025年5月、n様）<br>■当サイト読者様レポート：車中泊利用料金：有料　格安　1000円、飲食すれば500円、電源あり。トイレ：施設内にあり。入浴施設あり：料金大人500円　子供250円、営業時間11:00-19:00、定休日 火曜日、施設参考URL：<a target="_blank" href="//komadori-onsen.com">//komadori-onsen.com</a>、車中泊スペース参考URL：<a target="_blank" href="//posts.gle/4YXAfUebSuE5B7eQ7">//posts.gle/4YXAfUebSuE5B7eQ7</a>。コメント：単純硫黄泉のこじんまりした浴場と食事と休憩のできる施設、ウッドデッキテントサイトが併設され、薪の販売もあり。車中泊者への飲料水補給サービス、100V電源提供あり。食事は定食からおつまみ、アルコールの提供もあり。17：00頃に付けば一杯飲んで風呂に入ってゆっくりできる。店員さんたちは皆とても感じが良いです。（投稿：2022年6月、ゆったりドライバー様）<br>'},

{icon:'on',pos:[34.3977,132.3690],title:'五日市天然温泉ゆらゆら',desc:'■入浴♨️：800円、<a target="_blank" href="//www.yura2.com/charge/">詳細</a>。<br>'},

{icon:'hs',pos:[34.1946,133.7298],title:'たかせ天然温泉（RVパーク たかせ天然温泉）',desc:'■入浴♨️：700円、<a target="_blank" href="//www.souyu.co.jp/shisetsu/takase#price">詳細</a><br>■RVパーク たかせ天然温泉：2,500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1150.html">詳細</a><br>'},

{icon:'on',pos:[34.1234,134.3537],title:'御所の郷',desc:'■入浴♨️：700円、<a target="_blank" href="//goshonosato.com/spa/">詳細</a><br>■当サイト読者様レポート：2023年5月の平日に利用。食事処のアジフライが肉厚で食べ応えありました。風呂は悪くないんですが、露天風呂（泡風呂）だけはカルキ臭が強くて早々に切り上げました。前日に利用した高知県の施設と同じく、女性スタッフが男性脱衣所内を堂々と清掃しているのは男性客に対して大変無礼だし、逆セクハラではないか？（投稿：2023年5月、n様）<br>'},

{icon:'hs',pos:[35.4552,133.3605],title:'皆生温泉 おーゆ･ランド（RV PARK 皆生～おーゆ・ランド～）',desc:'■入浴♨️：550円、<a target="_blank" href="//www.ou-kaike.co.jp/ou-land/guide">詳細</a><br>■RV PARK 皆生～おーゆ・ランド～、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1168.html">詳細</a><br>■当サイト読者様レポート：日帰り入浴施設の駐車場の一部が有料のRVパークとなっていました。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1168.html">詳細</a>（投稿：2024年6月、山びこ様）<br>'},

{icon:'hs',pos:[33.4647,132.2800],title:'【車中泊有料💰️】亀ヶ池温泉の駐車場',desc:'■入浴♨️：《亀ヶ池温泉》 700円、<a target="_blank" href="http://www.kamegaike.com/yuttari/">詳細</a><br>■2024年リニューアルし、車中泊は有料化されてしまった。一泊2500円。<a target="_blank" href="//www.kamegaike.com/room/#camp">詳細</a><br>'},

{icon:'hs',pos:[35.1688,134.3793],title:'【有料💰️】愛の村パーク キャンプ場',desc:'■入浴♨️：《愛の村パーク「湯・楽・里・愛」～ゆ・ら・り・あ～》入浴800円、<a target="_blank" href="//ainomurapa-ku.com/bath-sauna/">詳細</a><br>■有料キャンプ場。なんと入浴料込み1500円でオートキャンプ、車中泊が可能。<a target="_blank" href="//ainomurapa-ku.com/camp/">詳細</a>。温泉併設。標高506m。<br>'},

{icon:'on',pos:[33.8734,134.0766],title:'ラ・フォーレつるぎ山',desc:'■日帰り入浴600円、<a target="_blank" href="//www.awanavi.jp/archives/spot/2103">詳細</a><br>'},

{icon:'on',pos:[34.2224,134.6344],title:'鳴門グランドホテル',desc:'■日帰り入浴1100円、<a target="_blank" href="//naruto-grandhotel.com/roten/">詳細</a><br>'},

{icon:'on',pos:[35.4111,133.8959],title:'プランナールみささ',desc:'■日帰り入浴1000円、<a target="_blank" href="//www.blancart.jp/hot_spring">詳細</a><br>'},

{icon:'zg',pos:[34.2300,133.8176],title:'山下うどん',desc:'■肉ぶっかけうどんの元祖。普通に美味い。<a target="_blank" href="//tabelog.com/kagawa/A3703/A370302/37000012/">食べログ</a><br>'},

{icon:'zg',pos:[34.1128,134.4908],title:'【管理人評価：Aランク😄】支那そば 王王軒 本店',desc:'■徳島ラーメンの超人気店。とても美味い。<a target="_blank" href="//tabelog.com/tokushima/A3603/A360303/36000071/">食べログ</a><br>'},

{icon:'zg',pos:[34.1260,134.5589],title:'ふく利 北島本店',desc:'■徳島ラーメンの超人気店。ここがふく利の本家。<a target="_blank" href="//tabelog.com/tokushima/A3601/A360102/36000024/">食べログ</a><br>'},

{icon:'zg',pos:[34.1287,134.4800],title:'【管理人評価：Aランク😄】中華そば もりしょう',desc:'■徳島ラーメンの超人気店。<a target="_blank" href="//tabelog.com/tokushima/A3603/A360301/36003239/">食べログ</a><br>'},

{icon:'zg',pos:[34.0745,134.5431],title:'いのたに 本店',desc:'■徳島ラーメンの人気店。<a target="_blank" href="//tabelog.com/tokushima/A3601/A360101/36000011/">食べログ</a><br>'},

{icon:'zg',pos:[34.0498,131.8067],title:'【管理人評価：Aランク😄】マサラ',desc:'■徳山の超人気カレー店、<a target="_blank" href="//tabelog.com/yamaguchi/A3505/A350501/35000897/">食べログ</a><br>'},

{icon:'sty',pos:[34.7963,134.1521],title:'和気駅 駐車場',desc:'■当サイト読者様レポート：和気駅の駐車場です１日とめて１００円（安！ 一晩泊めても２００円なので安全と静かさではばっちりです！トイレが駅まで歩いて５分程度かかるのが・・・ですが。きれいな駐車場ですし灯りがあるので安心です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.6740,133.2999],title:'道の駅 さんわ182ステーション',desc:'■当サイト読者様レポート：令和３年１０月２９日。施設にローソンが入っていて２１時まで営業しているとの情報がありましたので、車中泊場所に選びましたが、ローソン営業終了前あたりから暴走族が集まり始め、日付が変わるころまで爆音を響かせていました。治安上の問題は特に感じませんでしたが、早い時刻に眠りにつきたい方には不向きだと思いました。（投稿：2021年10月、a様）<br>■当サイト読者様レポート：国道から駐車場に入って正面にあるトイレ棟付近であれば、国道から離れており割と静かです。道の駅建物内にローソンがありますが、営業時間が7:00-21:00なので、深夜早朝には利用できません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8385,133.9181],title:'ドライブイン旭川',desc:'■当サイト読者様レポート：隣には「日本一たい焼き」があります。日中はラーメン店・小さなゲームコーナーがあります。トイレはありますが、トイレットペーパー、手洗い用の石鹸はありませんので注意してください。国道沿いにあり、それなりの交通量があります。また大型車の駐車も多いです。（投稿：2020年9月、匿名希望様）<br>'},

{icon:'st',pos:[34.5914,133.4633],title:'井原運動公園　野球場',desc:'■当サイト読者様レポート：料金無料、夜間閉鎖無し。トイレが余り良くないので近所のコンビニや24時間スーパー等を使うほうがいいです。（投稿：2024年12月、h様）<br>'},

{icon:'st',pos:[34.9324,134.2121],title:'吉井川中流県立自然公園',desc:'■当サイト読者様レポート：利用料金：無料、夜間閉鎖はされません。トイレ：夜間閉鎖はされません。男性は和式水洗トイレの個室のみ、女性兼多目的トイレは水洗洋式個室トイレでした。トイレットペーパーはどちらもほとんど満タンで、予備もいくつかあったので心配無用でしょう。センサー式の電灯がついているので夜間の利用も安心ですが、男子トイレは電気が消えるまでの時間が短く、また入口にセンサーがあるので夜間に大をするなら多目的トイレに入るのがいいでしょう。静かさ：ひと気は皆無で川のせせらぎと動物の鳴き声が多少するくらい。街灯もないので車に乗り込んで車内灯を消したら完全な静寂と闇になります。その他評価ポイント：人気がいないので睡眠を妨害される要素が全くない。完全に明かりが無くなるのでサンルーフがついてる車だと星空がきれいに見えそう。岡山国際サーキットと非常に近いのでそこに朝から行きたい場合は便利。<font color="blue">マイナス評価ポイント（難点）</font>：到達までに細い道を走る必要がある(人気皆無なので鉢合わせの心配はない)。若干の傾斜あり(正直気にならない)。人気がないので防犯面は自己責任(まあ荒らされることはないとは思うが)。駐車場が狭い(トイレ横に停めたが、2台分くらいしか余裕がない)。電波が弱い(4本中1本しかたたなかった)。百点満点で評価すると……　70点。加点理由：光源がなく静か、夜間でも使えるトイレがある、岡山国際サーキットと非常に近い。減点理由：電波が弱い、細い道を走る必要がある。<参考>車で20.5km(約30分弱)のところにある湯郷温泉が近辺の入浴施設としておすすめ。特に「湯郷　鷺温泉館」（<a target="_blank" href="http://yunogosagionsen.net/">詳細</a>）がおすすめ。料金：大人1人800円(100円引きのJAF割があります)（投稿：2024年11月、ていとく様）<br>'},

{icon:'sty',pos:[33.9565,130.9436],title:'カモンワーフ第２駐車場',desc:'■当サイト読者様レポート：利用料金：30分120円、夜間最大料金500円（21：00-翌9：00）トイレはカモンワーフ内のトイレが使用できますが深夜時間帯は使用不可となりますが、深夜になると隣接した唐戸市場が開場されますのでそちらのトイレが使用できます。国道に面しているのでそれなりに交通量はありますが、極端にうるさいという事はなかったです。<b>（2019年以前の古い投稿）</b><br>■夜間最大料金があるのは、西側の「カモンワーフ第２駐車場」だけなので注意<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3267,133.9640],title:'[標高737m] 高清水トレイル赤和瀬駐車場',desc:'■当サイト読者様レポート：利用料金　無料。夜間利用　可能。トイレ　有、ウォシュレット付き水洗トイレ男性用１、女性用１。トイレの夜間閉鎖　無。近くの温泉　奥津温泉花美人の里（<a target="_blank" href="//maps.app.goo.gl/JrDJE9p8SMKUskzC9">詳細</a>）まで車で20分、日帰り入浴800円、<a target="_blank" href="http://www.hanabijin.co.jp/">詳細</a>。近くのコンビニ　セブンイレブン苫野鏡野町店まで車で40分。静かさ　静か、朝は山から聞こえる鹿の声で目が覚めた。個人的評価　60点、温泉・コンビニまで遠いけど、静かできれいなトイレがあるのは魅力的。（投稿：2024年5月、a様）<br>'},

{icon:'sty',pos:[33.8382,132.7516],title:'AMANO ｱｯﾄﾊﾟｰｸJR松山駅南',desc:'■当サイト読者様レポート：有料コインＰ　2h 100円、24h 500円、48h 800円  と付近では最安値。100m圏内にコンビニ(セブン)トイレ、JR松山駅or24hゲーセン有り。撮り鉄必見、車両基地が隣接。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.9894,132.1017],title:'琴名水',desc:'■当サイト読者様レポート：柳井市の菓子直売店の駐車場に整備された水汲み場あり。<a target="_blank" href="//www.kasinoki.co.jp/kasinoki/03i-mizu.htm">詳細</a>（投稿：2023年11月、n様）<br>'},

{icon:'st',pos:[33.9625,132.1768],title:'大畠神代港',desc:'■当サイト読者様レポート：夜釣り客が多い。大畠駅前まで歩けば、コンビニ＆飲食店もある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1969,132.5428],title:'音戸の瀬戸公園駐車場',desc:'■当サイト読者様レポート：夜間も利用者・交通量が多くややうるさいです。大型車の駐車スペースあり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.4145,131.0889],title:'千畳敷駐車場',desc:'■当サイト読者様レポート：夜間でも利用できるトイレあり。携帯電話もつながります。車は夜間はまったく通らないので、安眠は確実。ただ風が強い日は風切り音が気になることもありそう。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zm',pos:[34.2551,131.2448],title:'別府弁天池湧水',desc:'■当サイト読者様レポート：名水百選、非常に綺麗な水で珍しく煮沸消毒しなくてもそのまま飲める名水。 車中泊に関しては駐車場とトイレはありますが夜間使えるかどうかは不明。コンビニもスーパーも近くにないので事前に買い出しが必要。<br>'},

{icon:'st',pos:[35.3308,133.9874],title:'[標高787m] 岩井滝 駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ（和式のポットン）。駐車場は全面的に傾斜しているため車中泊は厳しい。（投稿：2024年5月、武者小路様）<br>'},

{icon:'st',pos:[35.4475,133.2380],title:'なかうみ農村公園 駐車場',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。夜間も利用可能。（投稿：2021年3月、R様）<br>'},

{icon:'st',pos:[35.2800,133.8781],title:'[標高860m] 岡山県立森林公園',desc:'■当サイト読者様レポート：無料駐車場と公衆トイレ。駐車場はフラットに整地されている。高地のため夏も涼しく車中泊が可能。（投稿：2024年5月、武者小路様）<br>'},

{icon:'st',pos:[32.7817,132.9322],title:'海の駅あしずり ジョン万次郎資料館駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。水場も有り。釣りも出来る。静か。（投稿：2021年3月、I様）<br>'},

{icon:'st',pos:[34.2893,131.1942],title:'大ヶ峠道路公園',desc:'■当サイト読者様レポート：無料駐車場とトイレ。国道316号沿い。（投稿：2023年11月、n様）<br>'},

{icon:'st',pos:[34.4074,133.2147],title:'尾道大橋南駐車場',desc:'■当サイト読者様レポート：無料駐車場とトイレ。幹線道路（国道317号）沿い。（投稿：2024年7月、n様）<br>'},

{icon:'hs',pos:[34.2143,132.9182],title:'ホテル清風館近くの駐車場',desc:'■当サイト読者様レポート：無料駐車場（夜間閉鎖されない）。トイレ有（夜間閉鎖されない）ウォシュレットは無いが綺麗。傾斜ほぼない。綺麗な海が目の前に広がり、日の出を見ながら砂浜を散歩できる。過ごしやすく静か。（投稿：2025年3月、m様）<br>■入浴♨️：隣接のホテル清風館で日帰り入浴が可能。800円、不定休、<a target="_blank" href="//hotel-seifukan.co.jp/important/62/">詳細</a><br>'},

{icon:'st',pos:[34.9149,133.8560],title:'旭川ダム',desc:'■当サイト読者様レポート：無料駐車場、トイレあり。ただし暗くて汚いです。トンネルを出た直後にあり、駐車場は県道からすぐの場所にあるので、知らないと通り抜けてしまいそうです。なお2020年11月現在、この先北方向へは通り抜けできません。周りの県道も危険な道なので、注意してください。（投稿：2020年11月、C様）<br>'},


{icon:'stC',pos:[33.7793,132.8474],title:'重信川かすみの森公園（無料キャンプ場）',desc:'■当サイト読者様レポート：無料キャンプ場が併設されている駐車場。大きな橋の下にある駐車場は横長で、50台くらいは止められそう。橋の下(3台ほど)なら、雨の日の車中泊でも濡れずに快適。そして、すべてフラット、幅も問題なし。10月に使用したが蚊が多かった。虫対策必須。トイレは駐車場から50メートルほどゆるい坂を登った所にある。そこに自販機もある。週末はキャンパーさんで駐車場も混み合うが、夜には静かになる。平日は1日非常に静かに過ごせる。水場が無いのと買い出しが少し遠いので、買い物済ませてから来る方が良い。個人的には非常に好きな穴場。キャンプ場に付いては、グーグルマップのクチコミを参考に。👉️<a target="_blank" href="//goo.gl/maps/4omTJ89pbHyJkfmt8">詳細</a>（投稿：2022年10月、m様）<br>'},

{icon:'stC',pos:[34.6808,132.1727],title:'[標高776m]聖湖キャンプ場',desc:'■当サイト読者様レポート：無料キャンプ場。水場、トイレ有り。GWや盆休暇時は結構混んでます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[34.0884,131.0653],title:'吉田河川公園（無料キャンプ場）',desc:'■当サイト読者様レポート：無料キャンプ場。県道沿いにトイレあり。<a target="_blank" href="//goo.gl/maps/45KmJEGrcuJnEBHs9">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'st',pos:[33.5387,133.2119],title:'横倉山第３駐車場および第２駐車場',desc:'■当サイト読者様レポート：無料、夜間閉鎖なし、低山のてっぺん、アクセス悪いがついたらだだっぴろく静か、綺麗な簡易水洗洋式トイレでウォシュレットはなし。山頂だけあって風呂とスーパーは30〜60分走らないとないから前もって準備が必要。<a target="_blank" href="//ameblo.jp/mini4mini7/entry-12920675432.html">ブログメイン記事</a>、<a target="_blank" href="//ameblo.jp/mini4mini7/entry-12920670279.html">ついでにその前の記事</a>（投稿：2025年8月、すがさん様）<br>■標高612m<br>'},

{icon:'st',pos:[35.1492,134.4031],title:'[標高835m] ベルピール自然公園',desc:'■当サイト読者様レポート：無料、美作市管理の公園。レストランは閉鎖されていますが裏のトイレは入れます。観光客が極端に少ない場所なので静かで出入りは自由ですが、険しい坂道をかなりの距離を登ります。景色は絶景、独り占め出来ます。監視カメラが設置してあります、草刈りなどメンテの職員さんが来ます。（投稿：2025年5月、キャタロー様、<a target="_blank" href="//www.youtube.com/channel/UC9GvykDp5QI64Stoe9ZRX8w">Youtubeチャンネル</a>）<br>'},

{icon:'st',pos:[34.6635,132.6186],title:'土師ダム無料駐車場',desc:'■当サイト読者様レポート：無料　公衆トイレあり（投稿：2020年9月、92様）<br>'},

{icon:'df',pos:[34.9834,133.9594],title:'原田パーキング（トイレなし）',desc:'■当サイト読者様レポート：民家・学校がすぐ近くにあり、敷地も狭いので車中泊には不適。分離帯があるので、ちょっと休憩するのにはいいと思います。ただし交差点に近いので、出入りの際には注意が必要です。トイレなし。（投稿：2020年11月、C様）<br>'},

{icon:'st',pos:[34.2152,132.5925],title:'阿賀マリノ埋立地公園の駐車場',desc:'■当サイト読者様レポート：埋立地の端に作られた公園の駐車場。無料。小さなトイレ有、洋式水洗。夜間照明有。夜間釣り人の出入り有、それ以外は静か。（投稿：2021年2月、M様）<br>'},

{icon:'zm',pos:[34.2546,131.2453],title:'【名水百選】売店横給水所（別府弁天池湧水）',desc:'■当サイト読者様レポート：別府弁天池の入り口にある売店の横に水汲み場あり。駐車場からも近い。<a target="_blank" href="//goo.gl/maps/9xpMpCgzPEk1EQqk7">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'zm',pos:[34.2553,131.2447],title:'【名水百選】弁財天様 水くみ場（別府弁天池湧水）',desc:'■当サイト読者様レポート：別府厳島神社の中にある水汲み場。<a target="_blank" href="//goo.gl/maps/5sB7RZKBLkm6yXVEA">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'sty',pos:[34.3710,132.5680],title:'（有料、夜間閉鎖）海田総合公園',desc:'■当サイト読者様レポート：普通車一回210円、大型車630円（翌朝までいても一回料金ポッキリ）の有料駐車場で、駐車場にきれいな水洗洋式のトイレがあります。駐車場料金は、東側にある管理棟入り口にメダル（210円）の自販機があるので、駐車場入ったら購入しておく（出るときにメダルを入れる方式）。携帯電波も問題ありません。一点注意しないといけないのは、夜間21時〜8時まで夜間閉鎖で、18時くらいに管理員の人が夜間閉鎖するけど大丈夫かと聞いてくる。このときにちゃんと返答しないと警察呼ばれて大騒ぎになります。ここは車内自殺の名所らしく、管理員さんもピリピリしてます。「すみません、酒を飲んでしまったので、明朝必ず出ていきます」と言えばOK。管理員としても顔チェックと自殺でないことの確認ができればそれ以上は聞いてこないです。（投稿：2021年12月、ひろき様）<br>'},

{icon:'st',pos:[34.3454,133.1514],title:'因島フラワーセンター',desc:'■当サイト読者様レポート：普通車90台の広大な無料駐車場。水洗トイレは綺麗に清掃されており、洋式の多目的トイレもある。マイナスポイントとして、民家が隣接しているのでそれなりの気遣いが必要。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[36.0913,133.0146],title:'西ノ島総合公園',desc:'■当サイト読者様レポート：普通車75台の無料駐車場。トイレは案内板にも表示がないので分かりにくいが、テニスコートの横にある。水洗洋式ウオシュレット付き、人を感知して自動でフタが開閉するタイプでビビった。公衆トイレとしては文句なしのレベル。夜は無人の貸し切り状態となり、閑静な一夜を過ごせる。（投稿：2025年10月、y様）<br>'},

{icon:'st',pos:[36.2140,133.1866],title:'那久岬灯台',desc:'■当サイト読者様レポート：普通車6台の無料駐車場。トイレは水洗洋式で清掃状態も良好。駐車場はやや傾斜があるが、神経質でなければ気にならないレベル。夕日スポットなので日没まではそれなりに人がいる。隠岐諸島を一望できる眺めは素晴らしいが、寝る事だけを考えたら他のスポットの方が良いかも。（投稿：2025年10月、y様）<br>'},

{icon:'st',pos:[35.5054,133.2573],title:'美保湾展望駐車場',desc:'■当サイト読者様レポート：普通車50台級の無料駐車場。小型車専用の第一駐車場がオススメ。トレイは水洗洋式で多目的トイレはウオシュレット付き。R431に隣接した立地だが、防風林が音を遮ってくれるのか、車の走行音はそれほど気にならない。（投稿：2025年10月、y様）<br>■当サイト読者様レポート：無料 産業道路沿い 空港入り口信号を海側に入った駐車場でトイレは水洗 美保湾が見渡せて海水浴もできます。入浴施設はみなと温泉ほのかみ500円2.5km、皆生温泉おーゆランド350円12km、買い物はPLANT-5 ラ・ムー米子北店がお買い得 近くにP泊 地夢みなと公園駐車場 弓ヶ浜駐車場が有ります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5900,134.3282],title:'浦富海水浴場第一駐車場',desc:'■当サイト読者様レポート：普通車50台以上の無料駐車場。トイレは水洗洋式で清掃状態も良好。隣接する国道R178は山陰道の無料区間と重複しているせいか、たまに地元車が通る程度。しっぽりと静かな夜を過ごしたい人には、近所の道の駅「岩美」よりも良いかも。※2024/5に利用（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[35.4991,134.1312],title:'湖山池・金沢駐車場',desc:'■当サイト読者様レポート：普通車50台の無料駐車場。トイレは水洗洋式で清掃状態も良好。すぐ近くの湖山池・福井駐車場と比べると、トイレも駐車場も新しめ。（投稿：2025年10月、y様）<br>'},

{icon:'st',pos:[32.7308,133.0199],title:'足摺岬東側駐車場（※トイレ無し）',desc:'■当サイト読者様レポート：普通車50台くらいの無料駐車場。開放感のある環境はGoodだが、重大な欠陥としてトイレがない。トイレのある展望台駐車場までは600m程度離れている。展望台駐車場で寝る前のトイレを済ませてからココに移動するのが良いかも。（投稿：2023年10月、y様）<br>'},


{icon:'st',pos:[36.1733,133.3373],title:'西郷岬灯台（夕日ヶ丘公園）',desc:'■当サイト読者様レポート：普通車40台級の無料駐車場。トイレは水洗洋式で清掃状態も良好。夜は無人の貸し切り状態となり、閑静な一夜を過ごせる。フェリーターミナルからの距離は約6kmで、夕刻便で到着した後のP泊地としても好適。個人的には、隠岐・島後でいちばんオススメの車中泊スポット。（投稿：2025年10月、y様）<br>'},

{icon:'st',pos:[34.9719,132.1521],title:'石見海浜公園・花の中央広場',desc:'■当サイト読者様レポート：普通車40台くらいの無料駐車場。トイレは水洗洋式も清掃状態は良好。幹線国道のR9からは400mくらい離れているので、車の走行音は気にならない。春の日が沈み切らない19時頃にヤンチャな車が来たが、駐車場を一周ドリフトしたら満足したのか早々に帰っていった。※2024/5に利用（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[35.5046,134.1300],title:'湖山池・福井駐車場',desc:'■当サイト読者様レポート：普通車30台級の無料駐車場。トイレはやや古いが、水洗洋式もあり、きれいに清掃されている。湖山池のまわりは、他にも車中泊できそうな駐車場があるが、閑静な一夜を過ごしたい人にはココがベストチョイスと思われる。（投稿：2023年4月、y様）<br>'},

{icon:'st',pos:[35.3682,132.6849],title:'くにびき夕日公園',desc:'■当サイト読者様レポート：普通車30台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好。隣接する道路（くにびきシーサイドライン）は、交通量が多くて真夜中になるまで落ち着かない。余りオススメはしないが、一応車中泊は可能。※2024/5に利用（投稿：2024年6月、y様）<br>'},


{icon:'st',pos:[34.1835,131.4568],title:'糸米川砂防園',desc:'■当サイト読者様レポート：普通車20台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好。ケータイの電波はギリギリ届いている。山口市の中心部に近く、国道R9から約1kmの立地ながらも、夜は静かで申し分ない。アクセスルートについて、R9を曲がっってから宅街を抜けるまでの200m区間はすれ違い困難な狭隘路となるが、住宅街を抜けた後は道幅も回復するので心配ない。※2024/5に利用（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[33.3459,132.0214],title:'佐田岬駐車場',desc:'■当サイト読者様レポート：普通車20台くらいの無料駐車場。トイレは建物に年季が入っているものの、水洗洋式のウオシュレット付き。地の果てのような立地なので、閑静な一夜を過ごせる。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[34.3268,133.1672],title:'因島水軍城駐車場',desc:'■当サイト読者様レポート：普通車20~30台くらいの無料駐車場。トイレは水洗洋式のウオシュレット付きで、綺麗に清掃されている。駐車場の奥側に駐車すれば、隣接の民家は木立が目隠しとなるので気にならない。夜の静かさは申し分ないレベル。一応は有料観光施設の駐車場なので、営業時間外に慎ましく利用する程度に留めましょう。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[34.2268,132.3914],title:'鹿田公園',desc:'■当サイト読者様レポート：普通車20~30台くらいの無料駐車場。トイレは管理棟に併設されており、夜間も利用可能で水洗洋式もある。夜間は無人状態で、閑静な一夜を過ごせる。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[35.0592,134.1329],title:'金山谷池親水公園',desc:'■当サイト読者様レポート：普通車15台くらいの無料駐車場。水洗洋式の多目的トイレが男用と女用でひとつずつあり、清掃状態も良好。隣接する県道は夜間の交通量が途絶える上、周辺は街灯もない鬱蒼とした森の中なので、怖いくらいに静かな夜を過ごせる。（投稿：2023年10月、y様）<br>'},


{icon:'zv',pos:[35.4336,132.6296],title:'出雲日御碕灯台',desc:'■当サイト読者様レポート：美しい登れる灯台です。景色も最高です。<a target="_blank" href="//img.fxtec.info/bbs/file/2022-11-12-B-000.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/2022-11-12-B-001.jpg">添付画像</a>（投稿：2022年11月、s様）<br>'},

{icon:'zg',pos:[34.3412,132.9041],title:'【管理人評価：Aランク😄】尾道ラーメン 太華園',desc:'■当サイト読者様レポート：尾道ラーメンといえば朱華園が有名ですが尾道から離れた竹原にもあります、休日は行列が出来るほどの有名店です。尾道ラーメンは当然ですがお勧めはチャーハン。<a target="_blank" href="//tabelog.com/hiroshima/A3404/A340402/34001109/">食べログ</a><br>'},

{icon:'st',pos:[35.3690,133.1783],title:'三日月公園駐車場（無料）',desc:'■当サイト読者様レポート：飯梨川をはさんで「道の駅 広瀬・富田城」の対岸にある公園の駐車場です。道の駅よりも静かです。きれいなトイレがありますが、長居をすると人感センサーでカッコーの鳴き声が、もっと長居をするとビバルディの四季が流れます（笑）。 川沿いに気持のいい遊歩道もあります。徒歩すぐのところにスーパーと、飲食店もいくつかあります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.1932,132.6746],title:'大津泊庭園無料駐車場 2',desc:'■当サイト読者様レポート：泊まってはいないが、車中泊出来そうです。利用料金︰無料。夜間閉鎖されないようです。水洗洋式(ウォシュレット無し)トイレ有り、非常にキレイ。静かさは、幹線道路の脇ですが交通量がそれほど多く無いので静かです。公園側に止めると静かです。海からは100m離れています。海抜は3.5mです。風が強い日は、海側の駐車場より良いかも。（投稿：2023年12月、naka0514k様）<br>'},

{icon:'zg',pos:[33.9493,131.2477],title:'宇部ラーメン 大阪屋',desc:'■当サイト読者様レポート：濃厚豚骨ラーメンの「宇部ラーメン」元祖の店。駐車場なし。<a target="_blank" href="http://kusauma.com/osakaya.html">詳細</a>。<a target="_blank" href="//tabelog.com/yamaguchi/A3504/A350401/35000413/">食べログ</a>（投稿：2023年5月、n様）<br>'},

{icon:'st',pos:[33.5230,133.9127],title:'安芸広域公園・川のゾーン駐車場',desc:'■当サイト読者様レポート：入口付近に10台分、トイレ脇の道を下った先に20台分の駐車スペースがある。トイレはやや古いが、水洗洋式もあり、定期的に清掃が入っている感じ。隣接する県道は夜間の交通量も途絶えるので、閑静な一夜を過ごせる。入口付近の駐車場は、朝夕はウォーキング等の利用者でそれなりに車の出入りがある。奥側の駐車場がオススメだが、そこに至る道は車一台分の道幅なので運転注意。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[35.5191,133.2568],title:'境港 夢みなと公園',desc:'■当サイト読者様レポート：日曜日の夜に利用したが、翌日が平日にもかかわらず、頻繁に釣り人が出入りするので落ち着かない。個人的には、すぐ近くの美保湾展望駐車場の方が好み。（投稿：2025年10月、y様）<br>■無料駐車場。公衆トイレはちょっと歩くが公園内にある。徒歩5分のところに温泉あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.6676,133.9364],title:'岡山後楽園',desc:'■当サイト読者様レポート：日本三名園の一つ。入園料500円。<a target="_blank" href="//okayama-korakuen.jp/">詳細</a>（投稿：2025年3月、n様）<br>'},

{icon:'on',pos:[34.4138,132.7527],title:'天然温泉ホットカモ',desc:'■当サイト読者様レポート：内湯のみ700円　サウナ利用800円　8:00～24:00　<a target="_blank" href="//hotkamo.com/_price/">詳細</a>　受付内に休憩室あり。（投稿：2024年6月、n様）<br>'},

{icon:'st',pos:[35.1272,133.8924],title:'苫田ダム',desc:'■当サイト読者様レポート：苫田ダムのトイレも行きましたがとても綺麗でした。（投稿：2025年6月、おしょー様）<br>■管理所の前に無料駐車場とトイレ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.4585,132.4182],title:'道の駅 みなとオアシス 八幡浜みなっと',desc:'■当サイト読者様レポート：読者さんがSランクに推薦されていましたが、ここは大型トラックが駐車場のど真ん中まで入ってきて場所によってはエンジン音、冷凍機の音がかなりうるさいです。耳栓がいります。以前から利用させてもらっていて読者さんが言うように　少し改善されたのかなと思って利用しましたが、相変わらずうるさくて、加えて　朝早くから魚市場の人や近隣の老人たちの運動などにぎやかで　Sランクはどうかなと思いメールしました。一晩中静かでは決してないです。このサイトユーザーからです。（投稿：2020年10月、K様）<br>■当サイト読者様レポート：標記の場所に今年の夏、三泊し、ここはSランクとして推薦します。 理由 【１】トイレは大変綺麗だし、大型フェリー岸壁の脇で、港と山みかん畑の景色がきれい。長崎国際港のスモール版）【２】道の駅に「どーや食堂」があり、海鮮丼（７００~１３００円）は美味い。他に、海産物の炭火焼きを隣接する海産物市場で購入してここで食べれる。もちろん、特産店、パン屋喫茶、交流館もある。【３】道の駅の隣は「水産物地方卸市場」で見学可能【４】道の駅から１００ｍ行くと「フジグランド北浜」という大型スーパーがあり、大変便利。【５】道の駅から１３０ｍ行くと「八幡浜黒湯温泉みなと湯」（６００円）の日帰り温泉がある。私は気に入って３泊、毎朝 海鮮丼（７００円）を食べる。風呂にも入り、スーパーの本屋で立ち読み。 ここは昔からトロール漁船の湊町でお魚がおいしい。 以上<b>（2019年以前の古い投稿）</b><br>■無料Wifiも利用可能なようです。（1日最大60分（15分×4回））調べたら銭湯へは徒歩10分ほどかかる（700m）ようです。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.3181,132.4973],title:'ベイサイドビーチ坂',desc:'■当サイト読者様レポート：道路と線路の真横なのでかなりうるさい。トイレあり。DQNがバイクを乗り回していたので、泊まらずに別のスポットへ移動した。（投稿：2021年11月、c様）<br>■7月〜9月の海水浴シーズン以外は駐車場が24時間無料開放されている。釣り客の車中泊も結構いる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.5746,132.2700],title:'道の駅 来夢とごうち',desc:'■当サイト読者様レポート：道の駅の建物がある敷地は普通車３０台程度の狭い駐車場とトイレとなっていますが、国道を挟んだ向かい側はコンビニ（セブンイレブン）と屋台的な麺類や弁当類を販売する店舗があります。さらにそれらの店舗の裏側が道の駅の広大な駐車場とトイレがあるので車中泊するならそちらの駐車場の方が車両の出入りも少なく快適です。日帰り入浴施設は「グリースパつつが」（５分）、「いこいの村ひろしま」（２５分）があります。（投稿：2024年6月、山びこ様）<br>■広大な駐車場でとても静か。セブン隣接。５分くらいのところに温泉（筒賀温泉グリーンスパつつが、６５０円、１８：３０まで）がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.8151,133.9396],title:'みつの里(車中泊不適)※トイレはコンビニ利用',desc:'■当サイト読者様レポート：道の駅ではないです。日中は飲食店もありますが、ほとんどコンビニの駐車場と思っていいかも。道の両側に駐車場がありますが、すぐ近くに民家があります。少し休むのは良いですが、車中泊の場所としては不適です。※トイレはコンビニ利用（投稿：2020年10月、C様）<br>'},

{icon:'st',pos:[34.9037,133.9488],title:'宮地やすらぎの里(車中泊不適)※公衆トイレあり',desc:'■当サイト読者様レポート：道の駅くめなんのそばに、案内の看板があります。道中、交差点には案内の看板が何か所かありますが、車高制限2.5m、道も狭いです。付近には民家もあり、車中泊の場所としては不適です。※公衆トイレあり（投稿：2020年10月、C様）<br>'},

{icon:'zm',pos:[34.1443,131.0482],title:'おはち山名水',desc:'■当サイト読者様レポート：道の駅きくがわ・小月ICの北、湯の原ダムの東側道路の脇にある。<a target="_blank" href="//goo.gl/maps/Hi5jLVE1b2pop1Z67">詳細</a>（投稿：2023年1月、n様）<br>'},

{icon:'stM',pos:[35.3957,132.8693],title:'道の駅 湯の川',desc:'■当サイト読者様レポート：道の駅 内に足湯あり。近くのいりすの丘に温泉 美人の湯 あり<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：WiMAX2+ 中freeWiFi 有り<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zv',pos:[34.2551,131.2449],title:'別府弁天池',desc:'■当サイト読者様レポート：透き通る水がコバルトブルーに見える、神秘的な美しさをもつ池。近くに水汲み場あり。<a target="_blank" href="//karusuto.com/spot/beppubentenike/">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'zm',pos:[34.0842,131.1717],title:'湯ノ峠湧水',desc:'■当サイト読者様レポート：湯ノ峠駅から南に約200m、道幅が広くなった所の道路下にある。<a target="_blank" href="//goo.gl/maps/Hwr5xbqGd2wJtK1AA">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'stM',pos:[34.8897,133.2758],title:'道の駅 遊YOUさろん東城',desc:'■当サイト読者様レポート：東城インター近くで、夜遅くでも走行音・車の出入りが気になるかもしれませんので、奥まった駐車区画に駐めた方が良いでしょう。両脇にコンビニと中華料理店、その向こうに夜９時まで営業のスーパーがあります。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'df',pos:[34.7184,133.9016],title:'香橋池パーキングエリア（トイレなし）',desc:'■当サイト読者様レポート：津山方面→岡山方面行きの進行方向にあり。分離帯有。駐車スペースは道路側(右側・分離帯側)になります。交通量も多く、大型車等の利用も多いです。お店が少し離れた場所になりますが、市内で停められる箇所がほとんどないので、市内直前の貴重な無料駐車スペースになります。トイレなし。（投稿：2020年11月、C様）<br>'},

{icon:'st',pos:[34.4462,133.9987],title:'直島町営駐車場',desc:'■当サイト読者様レポート：直島島内に何箇所かある町営駐車場の一つ。夜間閉鎖なし。トイレは洋式水洗（ウォッシュレット）夜間静かだが、向かいに町営の宿泊施設とキャンプ場があり、駐車場は共用のようです。最寄のコンビニまで車で10分程、営業時間（6:30〜21:00）入浴は銭湯「I♡湯」車で12〜3分。直島観光の拠点として最高の場所です。（投稿：2026年1月、o様）<br>'},

{icon:'st',pos:[35.3459,133.5493],title:'[標高897m] 鍵掛峠展望台',desc:'■当サイト読者様レポート：鳥取県の大山にあります。無料、夜も開放されています。トイレも24時間使えます、但し昆虫が多くて男子用しか使う気になれなかった。超静か　誰も来ない　幸いな事に野生動物も来なかった。でも静かすぎて寂しい。電波は微妙。（投稿：2025年9月、a様）<br>'},

{icon:'st',pos:[34.4301,133.2165],title:'尾道トラックステーション',desc:'■当サイト読者様レポート：長距離トラックの仮眠のための施設で24時間出入り自由。敷地内にサウナや入浴施設があるらしいが、利用可否は未確認。駐車場の利用のみなら無料。ファミリーマートがあり、トイレは借りれます。トラックのエンジン音が少し気になりますが、安心して眠れます。車中泊施設がほとんどない尾道でお薦めです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5172,133.8014],title:'琴ヶ浜',desc:'■当サイト読者様レポート：眺め最高、夕日絶景ポイント、釣りＯＫ、水洗トイレ有り、入り口に食材販売激安店、カッパ市有り<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stC',pos:[33.6046,133.1656],title:'宮崎の河原キャンプ場の駐車場（無料キャンプ場）',desc:'■当サイト読者様レポート：駐車場無料。なお、隣接する河川敷のキャンプ場も無料で、四駆であれば車で河川敷に降りていける。トイレ、水道あり。屋根付きの東屋あり。夏のハイシーズンはキャンパーや車中泊の人々で若干混み合うが、それ以外は空いていて静かに過ごすことができる。車の走行音ほぼなし。川向いにAコープあり。（投稿：2021年6月、二日酔いのさすらい人様）<br>'},

{icon:'stM',pos:[35.3933,134.2027],title:'道の駅 清流茶屋かわはら',desc:'■当サイト読者様レポート：駐車場内に24時間営業のコンビニ「ファミマ」があり、山陰道（無料区間）からアクセスできるSA的な道の駅ですが、ファミマには酒類を販売していました。山陰道沿いですが日本一人口の少ない県と言われているためか、夜間は交通量が少なく余り気になりませんでした。トイレ（洋式２内一つは故障中、和式１）も施設内にありますが自由に利用できます。温泉は車で10分程度のところに「八上比売の美肌の湯　湯谷荘」（<a target="_blank" href="//www.kawahara-yutani.com/guide/">詳細</a>、<a target="_blank" href="//goo.gl/maps/EzABmb1JfeNi1vur8">詳細場所</a>）が420円で20時まで利用できます。洗い場は4人までですが利用者が少ないので問題ありませんでした。（投稿：2023年6月、山びこ様）<br>■当サイト読者様レポート：ランチバイキングがお勧め。そばにコンビニ有り。駐車スペースは少ない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1706,133.3113],title:'道の駅 にちなん日野川の郷',desc:'■当サイト読者様レポート：駐車場はそれほど広くないのですが、旧道沿いで通過車両はバイパスを通るので、夜は静かだと思います。隣にローソンがあるので、買い物に便利でしょう。（投稿：2020年8月、Y様）<br>■2016年4月オープン。ローソン隣接で便利。<br>'},

{icon:'stM',pos:[34.6878,132.0221],title:'道の駅 サンエイト美都',desc:'■当サイト読者様レポート：駐車場に傾斜が付いているのでおすすめはしません。近くの美都温泉駐車場がおすすめです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.3665,134.3396],title:'道の駅 はっとう',desc:'■当サイト読者様レポート：駐車場が平らなところが少ないので利用しませんでした。道路沿いですが夜間は閑散としそうです。また、車で5分程度のところに「八頭地域福祉センター（鍛冶屋温泉　久遠の湯）（<a target="_blank" href="//yazu-syakyo.or.jp/pages/140/">詳細</a>、<a target="_blank" href="//goo.gl/maps/yrXSuinjBCGyCoyT9">詳細</a>）がありますが、利用時間は平日17時までで福祉センターの施設内に有り、余りにもローカル色が強いので利用を控えました。（投稿：2023年6月、山びこ様）<br>'},

{icon:'zm',pos:[34.4587,132.8592],title:'篁水',desc:'■当サイト読者様レポート：駐車場あり。蛇口をひねるタイプ。<a target="_blank" href="//maps.app.goo.gl/fk194Ht1T1DRvBZ66">詳細</a>（投稿：2024年6月、n様）<br>'},

{icon:'stM',pos:[34.9318,133.3317],title:'道の駅 鯉が窪',desc:'■当サイト読者様レポート：駐車スペースが道路に近いので走行音が気になるかもしれませんが、トイレ左側の少し奥まった場所に駐められれば、マシかもしれません。休憩所に無料wifiスポットがあります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.7213,132.6809],title:'道の駅 北の関宿 安芸高田',desc:'■当サイト読者様レポート：中国道の高田ICに隣接した道の駅。高速道路の本線とは距離があるので、その騒音は気にならない。夜間は高田ICから出入りする車も少ないので、落ち着いた夜を過ごせる。ローソン併設で便利だが、夜間の来訪者はローソンが目当てで来るので、少し距離を置いた場所に駐車するのが良い。（投稿：2023年10月、y様）<br>'},

{icon:'st',pos:[32.9286,132.8110],title:'中筋川ダムお遍路さん休憩所横駐車場',desc:'■当サイト読者様レポート：中筋川ダムのそばにあるトイレ付きの駐車場です。24Hトイレで洋式です。駐車場は全体に傾斜があります。県道からは外れているので夜は静かです。（投稿：2025年8月、キャンプおやじ様）<br>'},


{icon:'st',pos:[34.6726,132.7032],title:'郡山城の登り口',desc:'■当サイト読者様レポート：地図近くの歴史民俗資料館の駐車場にも止めれて、そこの屋外トイレが２４時間使えたと思うが最近行かないので不明。歴史好きには良いのでは？<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[34.0131,130.9614],title:'青山銘水',desc:'■当サイト読者様レポート：地場スーパー「ウェスタまるき下関形山店」駐車場にある水汲み場。<a target="_blank" href="//goo.gl/maps/ZgJWyka4L5GSEzL18">詳細</a>、<a target="_blank" href="http://marukijapan.co.jp/service/water/">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'zm',pos:[33.9981,130.9534],title:'住吉自然水',desc:'■当サイト読者様レポート：地場スーパー「ウェスタまるき下関一の宮店」駐車場にある水汲み場。<a target="_blank" href="//goo.gl/maps/x4E2KuxF6FP9yijL6">詳細</a>、<a target="_blank" href="http://marukijapan.co.jp/service/water/">詳細</a>（投稿：2022年4月、n様）<br>'},


{icon:'stM',pos:[33.4612,132.6769],title:'道の駅 清流の里ひじかわ【RVパーク道の駅 清流の里ひじかわ】',desc:'■当サイト読者様レポート：第一駐車場は国道に面していますが、建物側の区画に駐めれば夜間交通量も少なくそんなに走行音が気になりませんでした。建物の向こう側にある第二駐車場は静かですが、照明がなく暗いため防犯上不安でしたので、駐めませんでした。敷地内にあるヤマザキコンビニ併設の酒屋が朝７時には開店していたので、朝食の調達がここでできます。<b>（2019年以前の古い投稿）</b><br>■【RVパーク道の駅 清流の里ひじかわ】1泊1500円／1台(トレーラー含む)、電源込み　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/830.html">詳細</a><br>'},

{icon:'st',pos:[33.6190,134.3720],title:'蛇王運動公園',desc:'■当サイト読者様レポート：第一駐車場50台・第二駐車場50台の無料駐車場。トレイは建物こそ古いが、水洗洋式の便器は新しめで清掃状態も良好。夜は無人状態となるので、閑静な一夜を過ごせる。トイレがあるのは第一駐車場だが、第二駐車場でも階段を使えばトイレへのアクセスは悪くない。（投稿：2023年10月、y様）<br>'},

{icon:'stM',pos:[33.9243,133.6411],title:'道の駅 霧の森',desc:'■当サイト読者様レポート：第1駐車場で車中泊（<a target="_blank" href="//maps.google.com/maps?q=33.923184934014685, 133.64173014357573&t=h">詳細場所</a>）。道の駅駐車場のため無料です。綺麗なトイレも近くにあります。とにかく静かで快適でした。近くを高速が通っていますが音など全く気になりません。有名らしい霧の森大福(カフェは4:30ラストオーダー)を頂いてゆっくりするのもありです。入浴施設も近くにあるようですが、臨時休業でした。（投稿：2024年6月、w様）<br>'},

{icon:'df',pos:[34.0381,131.2574],title:'セブンイレブン駐車場',desc:'■当サイト読者様レポート：大型車駐車場に車中泊できる。トラックが多く、騒音はあるが、広いので場所を探せば寝られる。<br>'},



{icon:'stM',pos:[33.9966,132.7724],title:'【除外ランク😅】道の駅 風早の郷・風和里',desc:'■当サイト読者様レポート：族の集会所になってます。車中泊は不可能かと。（投稿：2025年8月、t様）<br>■当サイト読者様レポート：トイレ24時間使用可能。海が目の前。駐車場は2箇所に分かれていて、一つは道の駅のお店の目の前。もう一つは道路沿いに細長くありました。夜は暗く、店舗前の駐車場に気付かず、道路沿いに停車しました。道路が真横で、暴走族のバイクが走ると煩かったです。多分この道の駅で車中泊慣れしている人は、トイレから遠いけど駐車場の端の方に停めているようでした。そちらは灯りも少なく、静かそうでした。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[34.0791,134.5186],title:'蔵清水',desc:'■当サイト読者様レポート：蔵本駅の駅前に水汲み場がある。駅前駐車場は30分100円。<a target="_blank" href="//maps.app.goo.gl/imK4Evr33t1wPDQDA">詳細</a>、<a target="_blank" href="//funfun-tokushima.jp/introduce/%EF%BC%88%E5%90%8D%E6%B0%B4%EF%BC%89%E8%94%B5%E6%B8%85%E6%B0%B4/">詳細</a>（投稿：2024年1月、n様）<br>'},

{icon:'zv',pos:[35.4020,132.6855],title:'出雲大社',desc:'■当サイト読者様レポート：壮大なお社を参拝させて頂きました。御砂も頂きました。ウサギが沢山います。<a target="_blank" href="//img.fxtec.info/bbs/file/2022-11-12-000.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/2022-11-12-001.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/2022-11-12-002.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/2022-11-12-003.jpg">添付画像</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/2022-11-12-004.jpg">添付画像</a>（投稿：2022年11月、s様）<br>'},

{icon:'zg',pos:[34.6008,133.7674],title:'ぶっかけうどん ふるいち 仲店',desc:'■当サイト読者様レポート：倉敷名物「ぶっかけうどん」発祥の店。<a target="_blank" href="//tabelog.com/okayama/A3302/A330201/33000046/">食べログ</a>、<a target="_blank" href="//www.okayama-kanko.jp/gourmet/detail_10260.html">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'stM',pos:[35.1453,132.4137],title:'道の駅 ごいせ仁摩',desc:'■当サイト読者様レポート：石見銀山を見学するために前日乗りで道の駅　ごいせ仁摩で2023年4月30日に車中泊をしました。とても広い駐車場です。　臨時の駐車場も？（砂利エリア） 道路に近い駐車場に車を止めて車中泊をしました。夜間は無料の高速道路を使う車以外ほぼ通る車はありませんでしたので、静かに快適に過ごせました。（無料の高速道路が道の駅の前から乗れます。）キャンピングカーなどもけっこう車中泊をしていました。新しい道の駅なので、トイレも綺麗でした。（投稿：2023年6月、s様）<br>■2022年1月29日オープン。<br>'},

{icon:'df',pos:[34.4541,134.0004],title:'（トイレ不明）崇徳天皇宮下',desc:'■当サイト読者様レポート：静かな港です。トイレは近くの施設に24時間開放（詳細不明）。居酒屋とイタリアン有。<br>'},

{icon:'st',pos:[35.1021,134.0869],title:'岡山 津山 勝北総合スポーツ公園',desc:'■当サイト読者様レポート：静かで広大な駐車場。トイレ有り<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.3376,133.2834],title:'白島（白島崎）展望台の駐車場',desc:'■当サイト読者様レポート：静か、無料、トイレ(きれい)<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.1048,133.0765],title:'菱浦港(モンニャモニャセンター)駐車場',desc:'■当サイト読者様レポート：静か、無料、トイレ(きれい)<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[34.4299,132.7453],title:'四日市冥加の水',desc:'■当サイト読者様レポート：西条駅近く、西条酒蔵通りにあり、日本酒の仕込み水を汲める。近くにある他の酒蔵にも水汲み場あり。<a target="_blank" href="//www.hakubotan.co.jp/sakagura/">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/qzjcDRDPi2XRgufC7">詳細</a>（投稿：2024年6月、n様）<br>'},

{icon:'st',pos:[35.1138,132.4457],title:'石見銀山駐車場（五百羅漢のところ）',desc:'■当サイト読者様レポート：世界遺産、石見銀山の駐車場。無料、閉鎖無し。トイレあり。車中泊できそうだけど、確実に職務質問されそう。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.2326,134.6377],title:'大塚国際美術館',desc:'■当サイト読者様レポート：世界の名画を陶板で原寸大再現。3300円　9:30～17:00　月曜休。<a target="_blank" href="//o-museum.or.jp/">詳細</a>（投稿：2024年1月、n様）<br>'},

{icon:'df',pos:[34.5347,133.7393],title:'水島中央公園(車中泊不可)',desc:'■当サイト読者様レポート：水島地区の真ん中にある公園。緑豊かな場所ですが、夜間閉鎖のため車中泊はできません。（投稿：2020年11月、C様）<br>'},

{icon:'stM',pos:[35.3892,132.6863],title:'道の駅 大社ご縁広場',desc:'■当サイト読者様レポート：水洗トイレ、街灯、自販機あり。道の駅は夕方で閉まりますがトイレは使えます。道の向かいにローソン、はす向かいにセブンあり。出雲大社へ歩いて参拝出来ます。平日なので空いていました。ローソンに近い位置に停めるとFreeWIFIがぎりぎり入ります(買い物してから使いました)。2025年4月利用（投稿：2025年4月、totomo様）<br>■当サイト読者様レポート：トイレ有、外灯有、飲料自販機有。コンビニ有(隣接地)。出雲大社の観光で深夜から早朝にかけて利用しました。騒音低で安眠出来ました。出雲大社参拝後に出雲そばを頂きました。お土産もこちらで購入しました。<a target="_blank" href="//img.fxtec.info/bbs/file/b.jpg">添付画像</a>（投稿：2022年10月、s様）<br>■当サイト読者様レポート：トイレ新・旧2か所あり。道路を挟んでローソンあり。出雲大社まで歩いても行ける距離にあります。２００台程度止めれる広い駐車場ですが、週末や観光シーズン等はよく満車になるようです。資料館・観光情報コーナーあり、物産所はありません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.4259,133.1878],title:'尾道ラーメン 東珍康',desc:'■当サイト読者様レポート：人気店のようで夕方には列が。尾道ラーメンおいしかったです。駐車場は隣のパーキングで。駐車券くれるので無料に。（投稿：2022年5月、h様）<br>■<a target="_blank" href="//tabelog.com/hiroshima/A3406/A340302/34001914/">食べログ</a><br>'},

{icon:'st',pos:[32.9074,132.4786],title:'高茂岬 展望園地',desc:'■当サイト読者様レポート：新築のトイレあります。大変きれいです、24時間使用可。車中泊の予定でしたが、風が強く断念して移動しました。（投稿：2024年4月、h様）<br>'},

{icon:'st',pos:[35.4516,133.4031],title:'大和公園',desc:'■当サイト読者様レポート：浄化センターと小公園に隣接した24時間利用可能な駐車場とトイレ。大山に上る朝日がきれい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.5437,133.7993],title:'粒江PA',desc:'■当サイト読者様レポート：上下線両方共、トイレと自動販売機のみ。大型車との駐車区画は離れていません。ただ利用者は多くないので、そこまで気にならないのかも?（投稿：2020年11月、C様）<br>'},

{icon:'hs-K-sw',pos:[34.5869,132.4778],title:'安佐SA【シャワー🚿あり】',desc:'■当サイト読者様レポート：上下線にコインシャワー（24時間営業、300円/10分）、コインランドリー、24hコンビニあり。<a target="_blank" href="//www.w-holdings.co.jp/news/archives/e2a-sa5510.html?display=sp_mode">詳細</a>（投稿：2024年9月、n様）<br>■当サイト読者様レポート：中国道・安佐SA（下り）大きなSAで大賑わい。平日深夜過ぎでもほぼ満車でした。大型車が何台か普通車エリアに侵入していて、もし間に挟まれるとちょっとうるさいかもです。GSはENEOS WING。EV用急速充電器あり。（2019年4月利用）<br>'},

{icon:'stSAPA',pos:[34.5672,133.6437],title:'道口PA',desc:'■当サイト読者様レポート：上り側について。車の出入りが多く、駐車場はやや傾斜がある。少し落ち着かない。（投稿：2022年5月、h様）<br>■広大、本線から距離あり、奥の方は比較的静かでなかなかよい、やはり中国道より山陽道の方がPAが良いですね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.7965,133.9097],title:'（トイレ無し）みそのお遺跡公園',desc:'■当サイト読者様レポート：小さな駐車スペース(6台分？)があります。トイレはなく、少し汚いですが屋根付きのベンチがあります。隣の土地にトラックがあるので、時間帯によってはうるさいかも。山中の工業団地にあり、幹線からは離れていますが、トラック等の走行があるので注意してください。（投稿：2020年9月、匿名希望様）<br>'},

{icon:'zg',pos:[34.1727,131.4733],title:'元祖 春来軒',desc:'■当サイト読者様レポート：春来軒は創業者が亡くなったあとにお家騒動の分裂騒動があったようで、地元民の間では弟子筋の「元祖 春来軒」が一番人気になってます。<a target="_blank" href="//tabelog.com/yamaguchi/A3501/A350101/35002459/">食べログ</a>（投稿：2023年1月、加藤の乱様）<br>■当サイト読者様レポート：山口県独特の麺料理「バリそば」発祥の店。（投稿：2022年5月、n様）<br>'},

{icon:'st',pos:[33.8724,134.0762],title:'[標高1473m]ラフォーレつるぎ山への分岐路の路肩',desc:'■当サイト読者様レポート：臭くて汚い公衆トイレあり。道沿いに数台置けそう。一応車中泊できそう。夜に剣山に来る車も結構多いのでうるさいですが（国道438は道が狭くて走りにくいので、夜に来る車が多い）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.2280,131.3036],title:'秋芳洞',desc:'■当サイト読者様レポート：秋吉台の地下に広がる日本屈指の大鍾乳洞。入場料1300円、駐車場500円。<a target="_blank" href="//karusuto.com/spot/akiyoshido/">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'st',pos:[34.9970,133.4667],title:'新見市民公園駐車場',desc:'■当サイト読者様レポート：周辺の道路からは「まんさく運動公園」の表示が目印。無料で24時間出入り可能。駐車場から50mほどで24時間利用可能なトイレ・自販機あります。無名で車中泊利用はかなり少ないです。新見観光の際に便利。夜間照明切れますので深夜のトイレ利用には懐中電灯をご用意ください。（投稿：2021年10月、ユユルン様）<br>'},

{icon:'stM',pos:[33.3303,132.7983],title:'道の駅 日吉夢産地',desc:'■当サイト読者様レポート：周りの塀を壊してしまい、幹線道路沿いの為、音が気になり車中泊断念しました。（投稿：2025年8月、t様）<br>■当サイト読者様レポート：2024/3 /21、車中泊しました。建物で囲まれた駐車場です、トイレ24時間利用可。（投稿：2024年4月、h様）<br>■当サイト読者様レポート：道の駅・日吉夢産地　に　2021年11月19日に車中泊した時の情報をお知らせします。道の駅の一角に「コインランドリー」があります。トイレはウォシュレットで、非常にきれいに掃除されていました。この辺りは、夜間は交通量もほとんどなく、快適に車中泊できました。（投稿：2022年1月、m様）<br>'},

{icon:'st',pos:[34.7846,133.6073],title:'高梁市民プール駐車場',desc:'■当サイト読者様レポート：主要道路の対岸にある駐車場で比較的静か。高梁市観光の際に最適。出入口すぐの駐車場を100mほど奥に進んで、グランド手前を右に曲がるとさらに8台ほど止めれるマスがあります。その先に少し歩いて進むと24時間利用可能なトイレ・自販機があります。周辺クルマ通り少なく非常に静かです。遅い時間は街灯切れますので深夜のトイレ利用は懐中電灯があると安心です。（投稿：2021年10月、ユユルン様）<br>'},

{icon:'st',pos:[34.2518,132.7172],title:'安登公園',desc:'■当サイト読者様レポート：車中泊出来そうです。民家からは遠いですが、隣が工場なので、平日昼間はうるさそうです。夕方は、犬を散歩させる人が駐車して多少の出入りがありますが、夜中は非常に静かでしょう。利用料金︰無料。看板等も無く、夜間閉鎖されないようです。水洗和式トイレ、多目的トイレは水洗洋式トイレ(ウォシュレット無し)、キレイ。（投稿：2023年12月、naka0514k様）<br>'},

{icon:'stM',pos:[35.1802,134.3353],title:'道の駅 あわくらんど',desc:'■当サイト読者様レポート：車中泊禁止のポスターがトイレ前に貼ってました。（投稿：2020年10月、風来坊様）<br>'},

{icon:'st',pos:[34.0667,134.5989],title:'マリンピア北緑地',desc:'■当サイト読者様レポート：車中泊できます。夜中でも車の出入りはありました。駐車場が少し斜面になってます。24時間トイレはあるが紙は設置されていません。（投稿：2024年3月、神社参拝のえーご様）<br>'},

{icon:'df',pos:[34.3816,133.0120],title:'【夜間閉鎖】やまみ三原運動公園　北側駐車場',desc:'■当サイト読者様レポート：車中泊しようとしたところ、警察を呼ばれて大騒ぎになりました。ここでの車中泊はだめです。（投稿：2023年12月、マッスル竹田様）<br>■無料駐車場と公衆トイレ。<b><font color="#ff0000">駐車場は21時〜翌朝8時まで閉鎖され、出入りできなくなる</font></b>が、車中泊は可能。管理員になんか言われたら、酒を飲んでしまったとか言えばいい。閉鎖されるので逆にめちゃめちゃ静かで最高。wimaxも電波OK。非常に良い。<br>'},

{icon:'hs',pos:[34.9244,132.2654],title:'風の国グランドゴルフ駐車場',desc:'■当サイト読者様レポート：施設内の駐車場ですが、風の国のレストランや温泉♨️（900円、<a target="_blank" href="//onsen.nifty.com/goutsu-onsen/onsen003629/">詳細</a>）を利用し、フロントに車中泊をお願いすると許可がおりました。外にトイレの建物もあり、快適に車中泊出来ました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.4900,133.3163],title:'福山SA',desc:'■当サイト読者様レポート：山陽道・福山SA（下り）について。2023年5月の土曜に利用。SAの建物の端だけでなく駐車場の奥（大型車枠の近く）にもトイレがあって、小型車エリアの2列目・3列目からも便利です。この日は車中泊車両は少なめで、静かに休めました。朝定食の豚汁の具が多く、サバも肉厚、白飯も美味くてとてもGoodでした。前述のトイレの隣にEV Quickがあります。（投稿：2023年5月、n様）<br>■普通に快適。トラックと分離で良い<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[34.4571,132.6231],title:'おいしい奥屋の水',desc:'■当サイト読者様レポート：山陽自動車道奥屋PAにある水汲み場。上下線両方にある。<a target="_blank" href="//maps.app.goo.gl/xK9pQm4xSwYE1t2s9">詳細</a>、<a target="_blank" href="//maps.app.goo.gl/6wvkGYa7UjsaRkfQ6">詳細</a>（投稿：2024年2月、n様）<br>'},

{icon:'hs-K-sw',pos:[34.0533,131.5110],title:'佐波川SA【シャワー🚿あり】（上り側にシャワー）',desc:'■当サイト読者様レポート：山陽自動車道・佐波川SA（上り）2019年4月利用。コインシャワーは24H利用できます。フードコートは20時までですが、吉野家が夜半過ぎまで営業。コンビニもあり。EV用急速充電器あり。<b>（2019年以前の古い投稿）</b><br>■上り線側にはシャワー🚿（24時間営業、300円/10分）、コインランドリーあり、下り側からも階段でアクセス可能<br>'},

{icon:'zv',pos:[34.6472,131.5962],title:'ホルンフュルス断層、須佐ホルンフェルス',desc:'■当サイト読者様レポート：山口県萩市須佐から日本海に突き出た島状の所を海沿いに進む。食堂、駐車場あり。他所では見られない綺麗な地層、近くまで行けるが波の高い時は危険。（投稿：2021年3月、渡り鳥漫遊記様）<br>'},

{icon:'zm',pos:[34.3018,131.2597],title:'半田弁天湧泉',desc:'■当サイト読者様レポート：山口県道36号に青い「水」の看板あり。集落の中にある水汲み場、駐車場あり。<a target="_blank" href="//goo.gl/maps/yX8ASAAEkvmEQjRy6">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'zm',pos:[34.2881,131.2394],title:'天恵湧水',desc:'■当サイト読者様レポート：山口県道36号から細い道（途中に山口県道280号の看板あり）を進む。目印が無いのでグーグルマップを参照すると良い。駐車場あり。<a target="_blank" href="//goo.gl/maps/X66DnwdJkGHPQ5nX7">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'zm',pos:[34.1074,131.0979],title:'湯谷温泉 温泉水汲場',desc:'■当サイト読者様レポート：山口県道33号から細い道を少し進んだ先。細部はマップ参照。<a target="_blank" href="//goo.gl/maps/uSy76B8mUuGidkUq6">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'zm',pos:[34.1331,131.5625],title:'名水 龍の涙',desc:'■当サイト読者様レポート：山口県道27号沿い。ホースから水が出ている。ここから東側の道は非常に細いので注意。<a target="_blank" href="//goo.gl/maps/P4AcFaXjb6iCDzt38">詳細</a>（投稿：2023年2月、n様）<br>'},

{icon:'zm',pos:[33.9856,130.9744],title:'僧都地蔵の水（霊鷲山の湧水）',desc:'■当サイト読者様レポート：山口県道246号から平家塚・霊鷲山への道にある（細部は地図参照）。<a target="_blank" href="//goo.gl/maps/EJ1WkvAPhsdH83pW6">詳細</a>（投稿：2022年10月、m様）<br>'},

{icon:'zm',pos:[34.1924,131.4631],title:'柳の水',desc:'■当サイト読者様レポート：山口県警本部の前から細い道を通った先。駐車場から80m歩く。水質検査済。<a target="_blank" href="//goo.gl/maps/7MPBVMCYSbqJ6Cd86">詳細</a>、<a target="_blank" href="//www.instagram.com/ynom2020/">詳細</a>（投稿：2023年2月、n様）<br>'},

{icon:'st',pos:[34.4868,133.2471],title:'山の中の無料P',desc:'■当サイト読者様レポート：山の中の無料駐車スペースと汚い公衆トイレ。トイレは当然ながら汚いポットントイレ。人気皆無で超静かな穴場だが、悪意のある人間に襲撃されたら終了。自○と間違われて通報される可能性あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.8698,133.8666],title:'奥吉備街道駐車場(仮称)※トイレ無し',desc:'■当サイト読者様レポート：山の中の広域農道で、周りは山。民家はなく、明かりもありません。道のすぐそばにありますが、交通量はほとんどありません。むしろ鹿など、野生の動物のほうが心配かも。※トイレ無し。（投稿：2020年10月、C様）<br>'},

{icon:'sty',pos:[34.3451,132.9098],title:'新町市営駐車場',desc:'■当サイト読者様レポート：昨年暮れ忘年会に車で行った際車中泊しました。24時間毎に600円でした。近くに24時間使える公衆トイレ、洋式水洗があります。30台は停められる駐車場ですが駐車は３台で朝まで静かでした。住宅に隣接しているため、アイドリングや音出しはNGです。隣に葬儀社があるので、葬儀があればそれなりに人の出入りがありそうです。近くの道の駅は、車の出入りが多くて落ち着かないです。街に飲みに行くならここがベストだと思います。（投稿：2024年1月、キャンプおやじ様）<br>'},


{icon:'zg',pos:[35.0269,133.9218],title:'おかもと仕出し店(グルメ)',desc:'■当サイト読者様レポート：今では懐かしい、自動販売機でのうどんが食べられます。日中であれば店内で食べることができ、だしを濃くすることもできます。<a target="_blank" href="//tabelog.com/okayama/A3304/A330401/33009700/">食べログ</a>（投稿：2020年11月、C様）<br>'},

{icon:'df',pos:[34.7884,133.7968],title:'黒谷ダム',desc:'■当サイト読者様レポート：国道沿いに駐車場有。ダムを渡った側には駐車場なし。駐車場の横には小さな公園有。トイレはありません。国道沿いですが、交通量は少なめ。お店・コンビニから結構離れています。（投稿：2020年12月）<br>'},

{icon:'stM',pos:[34.9122,133.9472],title:'道の駅 くめなん',desc:'■当サイト読者様レポート：国道を挟んで、岡山・津山方面、両方向に駐車場・トイレがあります。国道のすぐそばに駐車場がありますが、交通量はそれほどありません。ただ、大型トラックの利用がそれなりにあります。コンビニ等は近くにないので、事前の準備が必要です。また朝7時、17時(？)には、スピーカーから大きな音楽が流れてきます。（投稿：2020年9月、匿名希望様）<br>'},

{icon:'stM',pos:[34.9914,133.7256],title:'道の駅 醍醐の里',desc:'■当サイト読者様レポート：国道の側にありますが、交通量は少なめ。駐車区画は若干狭い(県北基準・通常であれば十分な広さ)です。高速道路のインターチェンジから離れているので、大型車もそれほどいませんでした。すぐ近くにはコンビニがありません。また車の出入り口は1か所のみです。（投稿：2020年11月、C様）<br>'},

{icon:'df',pos:[34.7817,133.9267],title:'御津宇垣駐車場（トイレなし）',desc:'■当サイト読者様レポート：国道と川に挟まれた駐車スペース。分離帯なし。国道は直線部分とはいえ、横幅が狭いので、追突される可能性もあります。それでも時々大型車が夜間停車することがあります。トイレなし。（投稿：2020年11月、C様）<br>'},

{icon:'stM',pos:[34.9990,132.7138],title:'道の駅 赤来高原',desc:'■当サイト読者様レポート：国道すぐ脇でカーブ外側に位置するため、夜中に通行するトラックなどのハイビームにモロに照らされるので明かりや音に敏感な人は避けた方が良い。wifiは24時間開設の観光案内所内では可能だが、駐車場までは届かない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.9289,133.9549],title:'川柳公園(車中泊不適)※トイレあり',desc:'■当サイト読者様レポート：国道53号、久米南町役場付近の信号から1km以上入ったところにある公園です。狭い道を登っていき、袋小路のところにあります。景色は良いですが、近くに民家もあり、駐車場が分かりにくいです。また、駐車場にはゴミステーションが設置されており、回収日にはゴミ収集車も来ます。車中泊の場所としては、不適です。※公衆トイレあり<a target="_blank" href="http://yamakyow.blog.fc2.com/blog-entry-148.html">ソース</a>（投稿：2020年10月、C様）<br>'},

{icon:'zm',pos:[34.0967,131.7605],title:'金明水',desc:'■当サイト読者様レポート：国道489号から急坂を上った先にある。駐車スペースあり。<a target="_blank" href="//goo.gl/maps/JDibZ6RQetBfTA9J8">詳細</a>（投稿：2023年9月、n様）<br>'},

{icon:'zm',pos:[34.1269,131.1903],title:'観音菩薩座像 水汲み場',desc:'■当サイト読者様レポート：国道316号から集落に下りた所、細部はマップ参照。駐車場あり。<a target="_blank" href="//goo.gl/maps/iG2n3EESQBKqUqVGA">詳細</a>（投稿：2022年5月、n様）<br>'},

{icon:'zm',pos:[34.6909,133.7902],title:'菊水の井戸',desc:'■当サイト読者様レポート：国道180号から集落に入った所にある水汲み場。（投稿：2024年2月、n様）<br>'},

{icon:'stSAPA',pos:[34.8776,133.6624],title:'高梁SA',desc:'■当サイト読者様レポート：高梁SA（下り）。総社PAで仮眠後立ち寄りましたが、駐車場が本線から離れており、大型車駐車区画も分離されているので、小型車駐車区画の端であればかなり静かでした。<b>（2019年以前の古い投稿）</b><br>■本線から離れており大変良い！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.1047,133.7823],title:'上野PA',desc:'■当サイト読者様レポート：高地にあり涼しい（標高258m）。さらに上り側は本線から離れていて静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.6016,133.6148],title:'南国SA',desc:'■当サイト読者様レポート：高知道・南国SA（下り）2025年5月の週末に利用。静かで快適でした。早朝からシラスとかつおタタキをいただきました。EV Quickがちょっと中途半端な場所にあります。（投稿：2025年5月、n様）<br>'},


{icon:'stM',pos:[35.1640,132.8317],title:'道の駅 たたらば壱番地',desc:'■当サイト読者様レポート：高速道路の無料区間のPA的な道の駅。駐車場も広く、19：30まで営業しているので便利。道の駅の裏側にチェーン脱着場があり、大型車はそちらに多く駐車していた。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.0621,133.9489],title:'院庄インター駐車場（トイレ利用可否不明）',desc:'■当サイト読者様レポート：高速バス利用者のための駐車場と思われますが、実際には待ち合わせの場所として利用されています。交通量も多いため、車中泊の場所にはなりませんが、付近のお店に立ち寄るために駐車したり、分乗してきた場合に、合流して乗り合わせるなどの使い道はあります。（投稿：2020年11月、C様）<br>'},

{icon:'zg',pos:[34.3467,134.0451],title:'武内食堂',desc:'■当サイト読者様レポート：香川県のB級グルメ「かしわバター丼」発祥の店。<a target="_blank" href="//takeuchi-shokudo.com/">詳細</a>、<a target="_blank" href="//tabelog.com/kagawa/A3701/A370101/37000846/">食べログ</a>（投稿：2025年5月、n様）<br>'},

{icon:'stSAPA',pos:[34.4212,132.5203],title:'温品PA (下りのみ)',desc:'■当サイト読者様レポート：広島高速1号線下り線（広島市中心部方面）のみ設置。トイレ・自販機だけの施設。（投稿：2021年8月、n様）<br>'},

{icon:'zg',pos:[34.3900,132.4463],title:'新華園 河原町店',desc:'■当サイト読者様レポート：広島つけ麺（広島冷麺）発祥の店。<a target="_blank" href="//tabelog.com/hiroshima/A3401/A340120/34003059/">食べログ</a>（投稿：2025年7月、n様）<br>'},

{icon:'st',pos:[34.1948,132.5391],title:'音戸の瀬戸公園内・無料駐車場、音戸大橋料金所跡',desc:'■当サイト読者様レポート：広めの公衆便所（車椅子用の広い個室もあり）、自動販売機、日中は喫茶店？もあり駐車場は道路わきという一般道にあるPAといった趣き。ココ以外にも山のほうにも駐車場が数箇所あるけど夜間の利用の可否は不明。この駐車場には釣りに行く人の時間調整の仮眠なども多い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料駐車場とトイレがあるが、夜間でも周辺の車の交通があるので多少煩いが、治安はいい。5月にはツツジの名所になる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[35.5213,133.2589],title:'（トイレの有無不明）夢みなとタワー前駐車場',desc:'■当サイト読者様レポート：広くて快適。ゆっくり寝れます。風には注意。※トイレは仮設トイレがあるみたいですが、詳細不明。夢みなと公園まで行けばトイレはあるが、ここからは遠いっぽい。<br>'},

{icon:'st',pos:[33.5674,133.6815],title:'物部川橋西側河川敷',desc:'■当サイト読者様レポート：広い河川敷の車中泊スポットです。24H利用可能なトイレ(清潔感はまあまあかな)は土手の上にあります。昼間はバーベキュー利用や休憩利用で使われています。キャンプをしている人も見ました。河川敷ですが川遊びには向いていません（投稿：2025年8月、キャンプおやじ様）<br>'},

{icon:'df',pos:[34.5319,133.7683],title:'水島緑地福田公園(車中泊不可)',desc:'■当サイト読者様レポート：工業地帯の近くにある、整備された運動公園です。無料駐車場もありますが、夜の利用はできないため、車中泊不可です。（投稿：2020年11月、C様）<br>'},

{icon:'st',pos:[34.9450,133.2182],title:'飯山茶屋前駐車場',desc:'■当サイト読者様レポート：公衆トイレを併設しています。広い駐車場なので、夜間の交通量が少ないこともあり、道路から離れたところに駐めれば静かです。買物は東城のコンビニ・スーパーで、入浴は東城温泉でどうぞ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.1709,133.8996],title:'鏡野町西屋 無料駐車場',desc:'■当サイト読者様レポート：公衆トイレは川沿いのためか虫が多かったですが問題なく使えました。（投稿：2025年6月、おしょー様）<br>■当サイト読者様レポート：公衆トイレあり（投稿：2020年9月、92様）<br>'},

{icon:'st',pos:[34.9672,132.9863],title:'比和の特産市場横のP',desc:'■当サイト読者様レポート：公衆トイレがありすごく静かな場所です。 風呂は近くにある比和温泉がおすすめです。（投稿：2021年12月、t様）<br>'},

{icon:'st',pos:[34.8672,134.1105],title:'無料駐車場',desc:'■当サイト読者様レポート：公衆トイレあり（投稿：2020年9月、92様）<br>'},

{icon:'st',pos:[33.4978,133.9121],title:'ぽかぽか公園駐車場',desc:'■当サイト読者様レポート：公園の無料駐車場、24Hトイレあり(洋式ウォシュレットなし)、飲み屋街まで徒歩圏内で静かです、民家が近いので騒音はNGな感じです、朝夕公園を散歩する地元の人がまあまあいます、駐車場は場所により多少の傾斜あります（投稿：2025年8月、キャンプおやじ様）<br>'},

{icon:'stM',pos:[34.8922,133.8139],title:'道の駅 かもがわ円城',desc:'■当サイト読者様レポート：交通量の少ない山の中にある道の駅のため、非常に静かです。駐車場も第二駐車場があるため広く感じます。なお信号のある交差点から入った場合、道の駅の先にも道が続きますが、こちらは非常に危険で険しい県道(いわゆる険道)です。途中の引き返しが出来ないので、うっかり入らないようにしましょう。（投稿：2020年11月、C様）<br>'},

{icon:'zg',pos:[34.2455,132.5674],title:'珍来軒',desc:'■当サイト読者様レポート：呉冷麺の発祥の店。<a target="_blank" href="//www.kure-reimen.com/">詳細</a>、<a target="_blank" href="//tabelog.com/hiroshima/A3404/A340401/34003079/">食べログ</a>（投稿：2025年3月、n様）<br>'},

{icon:'st',pos:[35.1639,133.8927],title:'岡山県奥津湖の北側　箱の社公園のトイレ、奥津箱パーク公衆トイレ',desc:'■当サイト読者様レポート：午後9時以降は電気が消えますがカギは無いので使えます。朝5時には中のセンサーライトは機能しました。平日はこの駐車場は静かで他の車も少ないので快適でした。トイレの下の河原の公園も無料で使えます。（川の音がゴーゴー言ってます）トレーラータイプでも入れる駐車場があります。（投稿：2025年12月、キャタロー様）<br>■当サイト読者様レポート：5/24では故障中なのか真っ暗な上テープで塞いでありました。Googleの口コミによると21時以降は消灯されるらしく車中泊には向かないと思われます。（投稿：2025年6月、おしょー様）<br>■当サイト読者様レポート：公衆トイレあり（投稿：2020年9月、92様）<br>'},

{icon:'st',pos:[35.3417,133.3270],title:'まちのえき「法勝寺まごころ市」',desc:'■当サイト読者様レポート：古いけど清潔に保たれたトイレがあります。幹線道路沿いですが夕方以降は交通量が少なく夜間は閑散としています。近くにコンビニや食事処もあります。また、「最近出来た「法勝寺温泉」（<a target="_blank" href="//maps.app.goo.gl/d1nCGKhAGyojiHNn6">詳細</a>）がありヌルヌルの湯で気持ちが良かったです。食事も出来ます。2月12日利用時の入浴料金は大人450円とリーズナブル。しかし、クルマで30分程度のところに「道の駅あらエッサ」があるなど、この場所を宿泊場所に選ぶ理由が無いかもしれません。（投稿：2024年2月、山びこ様）<br>'},

{icon:'stSAPA',pos:[34.4767,132.1303],title:'吉和SA',desc:'■当サイト読者様レポート：現在はPAに格下げされ自販機しか有りません。元SAのため駐車場は広大で高速道から離れて静かと言うより中国道は山陽道完成後交通量が激減しています。（投稿：2024年6月、山びこ様）<br>■当サイト読者様レポート：中国道・吉和SA（下り）2019年4月利用。名前は「SA」ながら、小さなPA並みの規模。GSは休業中。フードコートは20時閉店。大型車も普通車も利用者少なくてかなり寂しいが、その分とても静かです。ただ、中央の自販機コーナーで音楽が休みなく流れていて（音量は小さいが）、耳栓があったほうが良いかも。EV用急速充電器あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.0649,132.9972],title:'五味鳥',desc:'■当サイト読者様レポート：串に刺さっていない肉を鉄板で一気に焼き上げる今治焼き鳥の元祖（<a target="_blank" href="//www.maff.go.jp/j/keikaku/syokubunka/k_ryouri/search_menu/menu/imabari_yakitori_ehime.html">詳細</a>）。<a target="_blank" href="//tabelog.com/ehime/A3802/A380201/38013497/">食べログ</a>（投稿：2025年5月、n様）<br>'},

{icon:'st',pos:[35.1628,133.9976],title:'横野滝駐車場',desc:'■当サイト読者様レポート：狭い山道の途中にある駐車場で、場所に不釣り合いなきれいなトイレ(車いす用もあり)があります。この付近にある「横野滝」を訪れる方に向けられた駐車場と思われます。駐車スペースは広いです。周りに何もなく、途中の道は危険(いわゆる「険道」)なので、車中泊のためだけに来るのはやめておいたほうが良いです。なおトイレは、冬季閉鎖される模様です。（投稿：2020年11月、C様）<br>'},

{icon:'zg',pos:[35.5061,134.2088],title:'おはよう堂',desc:'■当サイト読者様レポート：魚料理の定食屋。メガ盛りと店長の人格に要注意。<a target="_blank" href="//tabelog.com/tottori/A3101/A310101/31000299/">食べログ</a><br>'},

{icon:'zv',pos:[33.9358,130.9293],title:'巌流島（船島）',desc:'■当サイト読者様レポート：宮本武蔵と佐々木小次郎が決闘したことで知られる無人島。下関港・門司港から船便（<a target="_blank" href="http://www.kanmon-kisen.co.jp/route/ganryujima.html">詳細</a>）あり。<a target="_blank" href="//shimonoseki.travel/story/ganryujima/">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'st',pos:[34.4351,133.8153],title:'鷲羽山展望台',desc:'■当サイト読者様レポート：久しぶりに来てみたら、駐車場にドリフト痕ができていた。また、展望台への階段に「小型車Pは午後6時に閉鎖します」との表示があった。どちらも前回2022年の利用時にはなかったもの。残念ながら、走り屋さんのたまり場になってしまったのかもしれない。大型車Pでの車中泊は可能だが、こちらにもドリフト痕がある。治安的な意味でオススメできないスポット。（投稿：2025年10月、y様）<br>■当サイト読者様レポート：瀬戸大橋の夜景で有名な展望台なので、夜中もそこそこ人が来る。投稿者が利用した夜は、23時頃まで車好きor夜遊び好きの若い男女がいた。（投稿：2022年10月、y様）<br>■当サイト読者様レポート：「非常に大きな駐車場があるが駐車場にはタイヤのスリップ痕が多数あり、夜はＤＱＮの巣窟かも」と表記されていましたが、数年前に舗装はすべて綺麗にされてDQNもほとんど現れません。24時間利用可能なトイレ、自動販売機があり瀬戸大橋と対岸の坂出の街並みを眺望できます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0410,134.0051],title:'美馬リバーサイドパーク',desc:'■当サイト読者様レポート：吉野川の河川敷を利用した広大な多目的公園。敷地が広すぎて良く分からないが、普通車100台分はありそうな駐車スペース。本スポットへの唯一のアクセス路である、堤防道路から坂を下った先の右側にトイレがある。2023/3に新設されたもので、水洗洋式で清掃状態も良好。人気のない静かな場所でポツンと車中泊したい人には超絶オススメのスポット。（投稿：2023年11月、y様）<br>'},

{icon:'zm',pos:[34.1649,131.0030],title:'大迫名水',desc:'■当サイト読者様レポート：菊川町中心部から国道491号を北上すると、「大迫名水」の表示板が現れます。ここまでは、大型車も通れるほどの道幅で、バス停のあずま屋の前に駐車できます。昭和６３年、当地の個人宅で生活用水確保のためボーリングを始めたところ、地下約２０ｍのところから多量の地下水が噴出し始めました。水温は１５度で、たいへん美味しく、自家用に使うには充分すぎるほどの豊富な水量でした。現在の水汲み場は、平成１０年に源泉から１００ｍほど水を引き込んでつくられ、あずま屋も設置し、毎年１０月には「大迫名水まつり」を行うなど、県内有数の名水として知られ、遠方からも多くの汲み客が訪れています。<br>'},

{icon:'stSAPA',pos:[34.6983,133.7540],title:'総社PA',desc:'■当サイト読者様レポート：帰路仮眠に立ち寄る。本線から近く狭いので、走行音がかなりうるさいです。大型車区画とも近いので、エンジンかけっぱなしのトラックが居ると最悪です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.4448,132.4628],title:'スパシーレ祇園',desc:'■当サイト読者様レポート：基本入浴500円、露天風呂・サウナ利用は追加料金、<a target="_blank" href="//spaseare-gion.jp/charge">詳細</a>　受付内に食堂あり。休憩室別料金。イオンモール広島祇園の敷地内。（投稿：2024年2月、n様）<br>'},

{icon:'zv',pos:[34.1682,132.1775],title:'錦帯橋',desc:'■当サイト読者様レポート：岩国城・ロープウェイ・錦帯橋セットのお得なチケット有り。 ロープウェイは休日長蛇の列になるので8時過ぎにはロープウエイ駐車場に行き窓口で購入してから、岩国城→錦帯橋の順番に観光するのがベスト。<br>'},

{icon:'df',pos:[34.9695,133.8280],title:'みち停「あさひ」（トイレあり(夜間の利用は不明)）',desc:'■当サイト読者様レポート：観光案内所のような場所で、日中は足湯もあります。夜間も駐車場には停められます。ただ隣には公民館・さらには小学校があるので、気をつけないと不審者と思われるかもしれません。トイレあり(夜間の利用は不明)。（投稿：2020年11月、C様）<br>'},

{icon:'zv',pos:[32.9371,132.4781],title:'外泊石垣の里',desc:'■当サイト読者様レポート：観光に立ち寄りお勧めです。道路沿いの休憩所、トイレあります夜間使用不明。（投稿：2024年4月、h様）<br>'},

{icon:'stM',pos:[34.9676,132.6417],title:'道の駅 グリーンロード大和',desc:'■当サイト読者様レポート：幹線道路沿いにありますが三江線沿いなので車の通りは少ない(夕方の帰宅時間でも人通りが全くない)＆汽車の本数は少ないです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.3875,131.2031],title:'道の駅 センザキッチン',desc:'■当サイト読者様レポート：幹線道路から離れていて、駐車場が広く建物の近くに停めてしまえば静かに寝れます。（投稿：2025年8月、t様）<br>■2018年4月20日グランドオープン！<br>'},

{icon:'st',pos:[34.9404,133.9684],title:'久米南町民運動公園',desc:'■当サイト読者様レポート：幹線道路から離れた静かな運動公園。野球場北側の広めの駐車場がトイレ併設。夜間閉鎖なし<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.1751,133.7696],title:'【管理人評価：Aランク😄】須崎食料品店',desc:'■当サイト読者様レポート：釜玉が日本一うまい店、某観光地化したうどん店とは比べようもありません。日本一！<br>■超人気店。今は失われた讃岐うどんの原風景の一つ。<a target="_blank" href="//tabelog.com/kagawa/A3703/A370303/37000143/">食べログ</a><br>'},

{icon:'st',pos:[34.0637,131.5756],title:'防府天満宮 梅林駐車場',desc:'■当サイト読者様レポート：学問の神様、菅原道真公を御祭神とする防府天満宮の駐車場。静かな環境。24時間利用可能なトイレと駐車場あり、自販機と公衆電話あり。神前ですので、こちらを利用の際は天満宮に参詣を。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.4237,133.3457],title:'すし弁慶 道笑町店',desc:'■当サイト読者様レポート：回転寿司で地物の物が食べれるとの事で行ってみました。土曜日の夜ということもあり家族連れなどが多くやはりここは良い所なんだと席に着きました。女性の店員さんにサイドメニューをお願いするとすぐに出てきました。お寿司はいくつかレーンで回っている物も取りましたが直接おすすめを口頭で頼みました。地物の商品です。しかしこれが何分待っても出てこない。確認すると「もう少しなので」と言ってそれから数分してやっと出てきました。それからしばらくして最後に食べたいと再び口頭で注文したものがこれまた全く出てこない。確認すると今注文もらったかのような態度。そして結局出てくる事なくこちらはお店を出ました。店員さんは誰一人悪いと感じてないようです。お客全員に同じ態度ならまだしょうがないで終わったのですが、他の人が注文したのはどんどん手元に届いていました。今後二度と行く事はないしおすすめのお店で載せてほしくないというのが実際の所です。長くなって申し訳ありません。かなり期待して行ったもので残念感が半端なかったです。<br>■回転寿司。境港の地物の寿司を食べたいならココがおすすめ。安くはないが、手頃な値段で地物の寿司を食べられます。美味い。<a target="_blank" href="//tabelog.com/tottori/A3103/A310301/31000197/">食べログ</a><br>'},


{icon:'df',pos:[34.4759,132.5580],title:'（トイレ無し）三篠川の広くなってる場所',desc:'■当サイト読者様レポート：夏場は近所の若人･家族連れの海水浴場(川水浴？)とかす場所(初めての場合暗くなってからは行かない方が良いと思われる。道が狭いので路肩へ落ちる危険があるため）トイレも無くお勧めはしないが一泊くらいは良いかも。近場にスーパー銭湯、飲食店･コンビニあり<br>'},

{icon:'stM',pos:[33.4268,133.0994],title:'道の駅 布施ヶ坂',desc:'■当サイト読者様レポート：夏でもエアコンなしで寝れるぐらいに涼しい+第2駐車場なら本当に静か、トイレも近いのでオススメです。※標高406m（投稿：2025年8月、t様）<br>■当サイト読者様レポート：GW四国周遊２泊目に利用しました。トイレ裏にある第二駐車場に入れれば、道路の走行音も気にならず静かに眠れます。ただし、朝六時に防災無線スピーカーからアマリリスの曲が大音量で流れるので、朝ゆっくり寝ていたい人には不向き。裏に小さな日本庭園があり、道向いの展望台から朝霧に包まれた高知県の山々が見渡せます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.7423,134.1042],title:'大内ふれあい公園　河川敷',desc:'■当サイト読者様レポート：仮設トイレあり（投稿：2020年9月、92様）<br>'},

{icon:'zg',pos:[34.0098,131.8654],title:'中華そば 紅蘭',desc:'■当サイト読者様レポート：下松牛骨ラーメン発祥の店。<a target="_blank" href="//tabelog.com/yamaguchi/A3505/A350502/35000114/">食べログ</a>（投稿：2022年3月、n様）<br>'},

{icon:'zm',pos:[33.9996,130.9860],title:'乃木の名水',desc:'■当サイト読者様レポート：下関市の神社で汲める御神水。<a target="_blank" href="//goo.gl/maps/PMj34GzDPGT2Kmre8">詳細</a>（投稿：2022年4月、n様）<br>'},

{icon:'zm',pos:[33.9961,130.9822],title:'功山寺名水',desc:'■当サイト読者様レポート：下関市にある寺院の中。駐車場あり。水量少ない。<a target="_blank" href="//goo.gl/maps/JoYCuFiSEihedjF9A">詳細</a>（投稿：2022年10月、m様）<br>'},

{icon:'stSAPA',pos:[35.0445,134.1039],title:'勝央SA【下道用ウェルカムゲート 上り側のみ24時間OK】',desc:'■当サイト読者様レポート：下り側について。2023年11月の日曜日に利用。大きなSAではないが、普通車枠はたくさんあります。大型車枠は別ブロックになっているので騒音を気にせず休めました。大型枠の一角にEV Quickがあります。（投稿：2023年11月、n様）<br>■【下道用ウェルカムゲート 上り側のみ24時間OK】広くて良い 左奥がトラック来ないのでよい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-K-sw',pos:[34.4294,132.8388],title:'小谷SA【シャワー🚿あり】（下り側にシャワー）【下り側に下道用のウェルカムゲートあり！】',desc:'■当サイト読者様レポート：下り側にコインシャワー🚿（24時間営業、300円/10分）とコインランドリーがあります、上りには無いので注意。上下線に併設されてる焼きたてパン屋さんのパンがおいしいのでお勧めです。トラックと離れていて快眠<b>（2019年以前の古い投稿）</b><br>■下り側に下道用の無料Pあり！24時間利用可能！シャワーももちろん利用可能！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.6652,133.9237],title:'カツ丼 野村',desc:'■当サイト読者様レポート：岡山名物「デミカツ丼」発祥の店。<a target="_blank" href="//tabelog.com/okayama/A3301/A330101/33000282/">食べログ</a>、<a target="_blank" href="//www.okayama-kanko.jp/spot/detail_14346.html">詳細</a>（投稿：2025年11月、n様）<br>'},

{icon:'df',pos:[34.7455,133.9161],title:'辛香トンネル前駐車場（トイレなし）',desc:'■当サイト読者様レポート：岡山方面→津山方面行きの進行方向にあり。分離帯有、公衆電話有。坂になっているが、駐車スペースは広め。大型車の利用も結構あります。交通量はそこそこあるので、騒音等の対策は必要です。トイレなし。（投稿：2020年11月、C様）<br>'},

{icon:'df',pos:[34.7579,133.8498],title:'岡山空港駐車場',desc:'■当サイト読者様レポート：岡山市内から少し距離はあるが、お薦めの車中泊スポット。第１駐車場のみ有料で、第２、第３、第４駐車場は無料。第１、第２駐車場には、高さ制限あり。第３駐車場は、ターミナルに近いがほとんど満車状態。第４駐車場から歩く覚悟を。朝食は、朝６時１５分からレストランが営業。<br>'},

{icon:'st',pos:[34.6722,133.5303],title:'星の郷観光センター',desc:'■当サイト読者様レポート：岡山県で星を見るのに有名な美星町にいくのに見つけた無料の車中泊スポットです。広い駐車場に自販機や、清潔で広い洋式トイレもあり、トイレは夜でも電気がずっと付いているので安心していけます。とても綺麗でオススメです。敷地内にお食事処もありお弁当も売っていてボリューミーで美味しかったです👍（投稿：2024年7月、u様）<br>'},


{icon:'st',pos:[33.8667,134.0892],title:'[標高1359m]剣山 見ノ越第一駐車場、剣山リフト乗り場駐車場',desc:'■当サイト読者様レポート：以前の投稿のようにトイレが新しくなってシャワー・暖房便座でとても綺麗でした。ただし、男性用で大１，小３なのでシーズン中の休みは多くの方が利用し並ぶかも？５月の平日では数人のみが車中泊でした。地上の駐車場は少なからず平坦ではありませんが、立体駐車場部分の２階は平坦です。静かで夏場でも標高１３００はあるので涼しいでしょう。ただし近くにコンビニ等はありませんので食事や入浴は済ませて宿泊しましょう。（投稿：2025年5月、山びこ様）<br>■当サイト読者様レポート：先日（2021.6月）剣山リフト乗り場駐車場に行ったのですが、汚かったトイレが、キレイに改装されてましたので連絡いたします。（投稿：2021年7月、T様）<br>■無料駐車場、極めて静か。トイレあり。標高1359m<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.6768,133.9477],title:'百間川緑地公園・百間川緑地多目的広場(車中泊不可)',desc:'■当サイト読者様レポート：旭川・百間川ランニングコースそばの駐車場です。百間川の対岸にも、運動できる場所があり、駐車場も何か所かあります。公園に簡易トイレがあります。自動販売機などはありませんが、お店に近い場所もあります。幹線に近いですが、それほど大きな音はしないので、昼間の休憩には最適です。しかし夜間は閉鎖・利用禁止なので、車中泊はできません。（投稿：2020年10月、C様）<br>'},

{icon:'st',pos:[33.8702,134.6375],title:'橘港中浦緑地公園の駐車場',desc:'■当サイト読者様レポート：阿南市橘町の港の埋立地にある運動公園の駐車場。橘市街地から橘大橋を渡ったところ。駐車場は2ヵ所有るが手前の方が良い(手前は身障者用洋式トイレ有、奥はトイレに洋式が無いのと管理事務所が有るから避けた方が無難)。駐車場無料、飲料自販機有、街灯少々有り、夜間は釣り人がたまにトイレに出入りするが他は静か、橘市街地に近くスーパーやコンビニが車で3分位で便利。夜間は岸壁にかなりの釣り人が居て無人地帯の恐さが無かったが、朝には皆引き揚げていた。駐車場は岸壁からちょっと離れているので釣り人が車でトイレにやってくるがそれ以外はほぼ人の出入りなく安眠出来る。音や人の気配が気になる方はトイレから少し離れた方が良いと思います。運動公園は周りを柵で囲まれて施錠され、あまり使われていない感じでした。<a target="_blank" href="//img.fxtec.info/bbs/file/IMG_20210912_090747.jpg">添付写真</a>（投稿：2021年9月、m様）<br>'},

{icon:'df',pos:[34.7436,133.9097],title:'菅野駐車場（トイレなし）',desc:'■当サイト読者様レポート：ゆずりゾーンの先にある駐車スペース。分離帯なし。駐車スペースが狭く、坂になっている、後続車の追突の危険もあるため、車中泊箇所としては不適。トイレなし。（投稿：2020年11月、C様）<br>'},

{icon:'st',pos:[34.1584,131.4388],title:'維新百年記念公園 P7 スポーツ文化センター東駐車場',desc:'■当サイト読者様レポート：メイン駐車場等は夜間閉鎖されるが、ここは２４時間利用可能。トイレ有り。すき家、マクドナルド（いずれも２４時間営業）は徒歩圏内。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5705,133.5604],title:'鳥心 本店',desc:'■当サイト読者様レポート：マヨネーズとトマトケチャップを混ぜたオーロラソースの「チキンナンバン」の店。<a target="_blank" href="//kochi-tabi.jp/search_spot.html?id=7676">詳細</a>、<a target="_blank" href="//tabelog.com/kochi/A3901/A390101/39000039/">食べログ</a>（投稿：2025年7月、n様）<br>'},

{icon:'st',pos:[34.6423,132.6187],title:'県道の休息場所',desc:'■当サイト読者様レポート：ボロいがトイレもあり良い。ただし女性は使いたがらないと思われる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.9016,132.0896],title:'ホテル松尾 7Fレストラン',desc:'■当サイト読者様レポート：ホテル松尾の名物、海賊丼税込み1512円を食べました。うちわエビ等のっており豪快で見応え、食べ応えあり、美味しかったです。おかみさんが気さくで郷土に詳しく、料理の質問にもよく答えてくれます。美人です。7階レストランです、無料駐車場が道路挟んで向かいにあります。<a target="_blank" href="//tabelog.com/shimane/A3203/A320301/32002635/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.0507,131.0049],title:'王司PA',desc:'■当サイト読者様レポート：フードコート・売店　上り線（広島方面）7:00〜21:00、下り線（福岡方面）7:00〜20:00営業。（投稿：2022年4月、n様）<br>■大量のトラックがいて騒がしい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.1537,131.3368],title:'美東SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■当サイト読者様レポート：フードコート・売店　24h営業（投稿：2023年2月、n様）<br>'},

{icon:'sty',pos:[33.8391,132.7523],title:'NPC24H松山駅前パーキング',desc:'■当サイト読者様レポート：ファミマのトイレに近い。アーケードまで30分徒歩圏内。アットパークJR松山駅前よりも少し、電車の音がましかな？￥500/24時間。（投稿：2022年10月、m様）<br>'},

{icon:'stC',pos:[34.6678,133.7239],title:'そうじゃ水辺の楽校（無料キャンプ場）',desc:'■当サイト読者様レポート：とても広大な川原のスポット。正式なキャンプ場ではないが、ここでテント張ってBBQしたりカヌー体験したり出来る場所。年中、キャンパーはいる。流しや水場は無い。トイレは簡易トイレだが、簡易洋式なので、臭くもなく特に不自由なく使える。ペーパーも補充されている。とにかくエリアが広いので、隣と適度な距離を保てる。ただし、無料なのでDQNが来ることがある。炭の放置、夜中までの大声、アイドリングなど。季節によってはDQNも増えるので注意。晴れていれば朝早くから日が当たるので、ポータブル電源をソーラー充電するのに丁度よい。川原なので、風が強い日もある。買い出しはすぐ近くにローソン、足を伸ばせば、激安スーパーのディオとか、色々ある。個人的に好きな場所。（投稿：2024年2月、m様）<br>'},

{icon:'st',pos:[34.5047,133.6465],title:'沙美東海水浴場',desc:'■当サイト読者様レポート：トイレ有り、駐車スペース、トイレ共に夜間の閉鎖は無し。釣やキャンプをしてる人がいるが、夜間は静か。民家が近いのでマナーには気をつけたい。砂浜からの景色が良くのんびりとした瀬戸内海を味わえる。（投稿：2024年2月、k様）<br>'},


{icon:'st',pos:[34.1956,132.6746],title:'大津泊庭園無料駐車場',desc:'■当サイト読者様レポート：トイレを使わせて頂いただけで泊まってはいないが、車中泊出来そうです。利用料金︰無料。夜間閉鎖されないようです。水洗洋式(ウォシュレット無し)トイレ有り、非常にキレイ。静かさは、幹線道路の脇ですが、交通量がそれほど無いので静かです。特に奥に止めると安眠できそうです。海からは50m離れています。海抜は3.7mです。（投稿：2023年12月、naka0514k様）<br>'},

{icon:'df',pos:[33.3910,132.1175],title:'伊方町観光交流拠点施設 佐田岬はなはな',desc:'■当サイト読者様レポート：トイレは施設営業時間外は施錠されています。周辺にはトイレありません。（投稿：2025年8月、にんじゃ様）<br>■当サイト読者様レポート：九四フェリ乗り場のすぐ隣でトイレはとても綺麗で24時間使用できます。施設の駐車場は狭いので、キャンピングカーは無理かと思います。フェリー乗り場の駐車場の隅の方なら可能かも知れませんね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.7846,133.0713],title:'道の駅 リストアステーション（車中泊はご遠慮くださいの張り紙）',desc:'■当サイト読者様レポート：トイレに車中泊はご遠慮くださいとの張り紙がある。施設側としては、車中泊を歓迎していない模様。気付かずに一泊してしまったが、P泊地としては普通の道の駅。隣接するR425は夜間の交通量は少なめで、それなりに静かな夜を過ごせた。（投稿：2023年10月、y様）<br>'},

{icon:'df',pos:[34.3083,134.0926],title:'【トイレ夜間閉鎖】ラ・ムー東高松',desc:'■当サイト読者様レポート：トイレが22時-朝5時まで閉鎖になりました。スーパーは24時間営業のままです。(2017年11月確認)<br>'},

{icon:'st',pos:[34.1201,133.0342],title:'亀老山展望公園駐車場(しまなみ海道 大島)',desc:'■当サイト読者様レポート：トイレあり。このトイレに向かっていちばん右側前の区画に駐車すると車中から来島海峡大橋が眺められる。展望台の他に道路を1、2分下ったところに展望デッキもあり、さいさいきて屋(今治市内)や道の駅で地元のつまみを購入、夕景の来島海峡大橋を見ながらのビールは最高。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[34.8114,134.0120],title:'赤坂簡易パーキング',desc:'■当サイト読者様レポート：トイレ、自動販売機有。昔はトイレ以外なかったので利用しやすかったが、現在はお店ができているため、長時間の利用(車中泊)は控えたほうが良いかも。（投稿：2020年11月、C様）<br>'},

{icon:'stSAPA',pos:[34.1392,131.4655],title:'湯田温泉PA',desc:'■当サイト読者様レポート：トイレ・自販機だけの施設。スマートIC（24h運用）併設。上下線ともスマートICからの退出時にはPAを利用できない（スマートICからの流入時はPA利用可）。（投稿：2022年5月、n様）<br>'},

{icon:'st',pos:[34.0224,133.7837],title:'池田湖水際公園',desc:'■当サイト読者様レポート：ダム湖である池田湖の湖岸にある公園で、普通車50~100台分くらいの駐車スペースがある。トイレは駐車スペースから北側へ50m程度の場所にあり、水洗で洋式もある。すぐ上を高速道路の徳島道が走っているが、意外にも車の走行音はそれほど気にならない。※トイレの場所👉️<a target="_blank" href="//maps.google.com/maps?q=34.023559767816685, 133.7840438799945&t=h">詳細</a>（投稿：2023年11月、y様）<br>'},

{icon:'df',pos:[34.8741,133.8214],title:'河平ダム',desc:'■当サイト読者様レポート：ダムの上下2か所に駐車場有。どちらにもトイレなし。ダムの上側の駐車場は管理事務所の前、少しそこまでの道が狭いです。ダムの下側の駐車場の前には、小さな公園がある。屋根着くのベンチ有。ただし「マムシ注意」の看板もあります。国道沿いですが、交通量はほとんどなく静かです。民家・お店・コンビニから結構離れています。（投稿：2020年12月）<br>'},

{icon:'st',pos:[35.5256,134.0012],title:'無料駐車場とトイレ',desc:'■当サイト読者様レポート：サーファー御用達駐車場 トイレ有り水なし 駐車場が狭い為、秋〜冬の波乗りシーズンは夜に駐車しないとまず停めれない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5221,133.9843],title:'井出ヶ浜駐車場',desc:'■当サイト読者様レポート：サーファー御用達駐車場 トイレ有り、水なし 近くにあるサーファーが運営している飯屋が美味しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.3439,134.4003],title:'道の駅 若桜',desc:'■当サイト読者様レポート：コンビニが西側に数分走ったところにローソンが有ります。駅前にスーパーのAコープ有りますが19:00閉店と早いので注意。側に国道が走っているので多少交通量がありますが気になるほどではありません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.8165,133.7053],title:'道の駅 かよう',desc:'■当サイト読者様レポート：コンビニがあります、朝7:30から夜6:00までオープン。弁当やビールが買えます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5285,133.6626],title:'玉島みなと公園',desc:'■当サイト読者様レポート：コメント：無料の駐車場で夜釣りしている人もたまにいます。釣り好きな方には車中泊しながら釣り🎣なんていいかもしれません。釣れるかどうかは不明です🙏 トイレは公園内にあります。所謂公園のトイレ！という感じですが清掃もされて綺麗に保たれてました。目の前は道路ですが音は気になりませんでした。比較的静かです。朝から散歩に来ている人もいて人気の公園のようでした。近くに二軒屋商店という有名なスーパーもあります。スーパーですが定休日アリ。気をつけてください。（投稿：2025年7月、かたかた様）<br>'},

{icon:'st',pos:[33.4339,133.4519],title:'【除外ランク😅】（暴走族の基地）宇佐竜の浜駐車場',desc:'■当サイト読者様レポート：ここの情報を参考に今年5月に泊まりましたが、夜はDQNのたまり場になっていて最悪でした。バイクや改造車がここを基地にして爆音で行ったり来たりしているのでとても寝られません。平日の夜でもダメです。この近くで泊まるなら、宇佐大橋の下にある無料の「井尻駐車場」（<a target="_blank" href="//maps.app.goo.gl/CbT3Z5V3Np1FJCGz9">詳細</a>）がおすすめです。24時間使えるトイレあり。結果的にそちらへ移動しました。<b>（2019年以前の古い投稿）</b><br>■海沿いの無料駐車場。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.3449,132.9049],title:'スーパードラッグひまわり竹原店のコインシャワー',desc:'■当サイト読者様レポート：コインランドリーにコインシャワー2室あり(24H営業)　300円／8分　シャンプー、石鹸とドライヤーあり（投稿：2025年6月、キャンプおやじ様）<br>'},

{icon:'st',pos:[35.3010,132.6423],title:'久村海岸駐車場（トイレの北側エリア）（島根県　道の駅キララ多伎近くの海浜駐車場）',desc:'■当サイト読者様レポート：きれいな公衆トイレ有。カップルの車が数台いるが深夜には貸し切り状態。道の駅より快適。お風呂は「多伎いちじく温泉」２ｋｍ。但し、花火禁止の看板があるので逆に夏の夜は若者に注意必要。（投稿：2022年7月、タケニィ様）<br>'},

{icon:'st',pos:[34.6003,132.1430],title:'[標高960m]恐羅漢山 登山者用駐車場',desc:'■当サイト読者様レポート：かなり広大な駐車場、近くにスキーシーズン専用の駐車場が点在しています。スキーシーズンはスキー客用の駐車場ですがオフシーズンは登山者用駐車場となります。キャンプ場の管理棟の比較的綺麗なトイレ（和式）が深夜でも使えました。電気は自動点灯です。スキーシーズンは管理棟は閉鎖しており使えません。飲料水の自動販売機しかありませんが、広島県内では一番標高の高い駐車場ではないかな？登山目的なら利用できます。コンビニは20数キロ離れたところしかありません。（投稿：2022年8月、h様）<br>'},


{icon:'df',pos:[34.7531,133.9240],title:'御津中山駐車場（トイレ利用可否不明）',desc:'■当サイト読者様レポート：カーブの途中にある駐車スペースで、坂になっています。分離帯なし。ショートカットする車がいると危険なので、車中泊箇所としては避けたほうが良いですが、時々大型車が停車しています。（投稿：2020年11月、C様）<br>'},

{icon:'zm',pos:[34.0036,132.1712],title:'正福寺名水',desc:'■当サイト読者様レポート：カーナビ検索用住所：山口県柳井市日積3061　国道437号から脇道に少し入る。<a target="_blank" href="//maps.app.goo.gl/bK6bVXTPiqC8oKdHA">詳細</a>（投稿：2023年11月、n様）<br>'},

{icon:'zg',pos:[34.7994,134.1508],title:'【管理人評価：Aランク😄】和気のおいしいピザ屋 ピザキング',desc:'■当サイト読者様レポート：おいしいピザ屋です！！是非！！ボリュームもあります！ただ、駐車場が狭いので気をつけて下さい。火曜日休み。<br>■平日ランチピザが非常にお得でオススメ。<a target="_blank" href="//tabelog.com/okayama/A3301/A330104/33001057/">食べログ</a><br>'},

{icon:'zg',pos:[35.4446,133.3879],title:'鳥取日吉津　新鮮市場',desc:'■当サイト読者様レポート：イオンモール日吉津店の駐車場の一角にあります。店内には海鮮丼で有名な「山芳亭」がある他、鮮魚店、精肉店、天ぷら店が有ります。鮮魚店は境港のお魚センターや水産物加工センターに比べ鳥取境港産の鮮魚（夏は岩ガキ、マグロ、冬は松葉ガニ）が巨大スーパーの駐車場に併設と言うことも有り２割程度安く購入できます。また、午後５時には閉店するため、にぎり寿司、焼き魚、魚の揚物等の総菜も早い時間帯から半額で提供していました。（投稿：2024年6月、山びこ様）<br>'},

{icon:'on',pos:[34.6407,133.9241],title:'後楽温泉 ほのかの湯',desc:'■当サイト読者様レポート：900円、<a target="_blank" href="//www.honokanoyu.jp/#guide">詳細</a>　受付内に食堂・休憩所あり。（投稿：2024年2月、n様）<br>'},

{icon:'on',pos:[34.2710,132.2548],title:'天然温泉宮浜べにまんさくの湯',desc:'■当サイト読者様レポート：900円、<a target="_blank" href="//benimansaku.jp/">詳細</a>。食事もおいしかったです。宮島に近く車中泊前に良いかも。（投稿：2022年5月、h様）<br>'},

{icon:'st',pos:[33.4996,133.5740],title:'桂浜駐車場',desc:'■当サイト読者様レポート：8:30〜18:00の間は400円だが、18:00から22:30までの間の入場は無料。22:30から6:00まではゲートが閉まって入れなくなってしまうので桂浜を散歩するかそのまま寝てしまいましょう。事前精算なので一回入ってしまえば無料です。トイレは綺麗で自動照明の付いた物が園内に複数あります。駐車場の近くにも一つあります。観光案内所の近くに泊まれば弱いけどwifi も使えます。2月ごろ泊まりましたが、暗くて静かで良かったです。（投稿：2023年2月、k様）<br>'},

{icon:'on',pos:[33.9586,131.2615],title:'カッタの湯',desc:'■当サイト読者様レポート：700円、<a target="_blank" href="//www.fukunoyu.com/kattano-yu/fee/">詳細</a>　食堂（食券式）あり。（投稿：2024年6月、n様）<br>'},

{icon:'on',pos:[34.6702,133.7710],title:'国民宿舎　サンロード吉備路',desc:'■当サイト読者様レポート：620円、<a target="_blank" href="//sunroad-kibiji.com/spring/">施設のHP</a>。こちらは宿泊施設ですが、日帰り入浴で利用しました。男湯と女湯が1日ごとに変わっていました。露天風呂もあります。混む時間だったのか、洗い場も脱衣所も混んでいましたが、近くに入浴施設がなかったので大変助かりました。（投稿：2024年10月、a様）<br>'},

{icon:'st',pos:[34.4351,133.8091],title:'なんちゃら大明神の駐車場',desc:'■当サイト読者様レポート：５台程の駐車場だがトイレがある。瀬戸大橋の真下なので多少騒音があるかも。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4092,133.3125],title:'道の駅 あらエッサ',desc:'■当サイト読者様レポート：２月１３日利用。表の駐車場は以前利用したときより大型車のスペースが広くなっていましたが、大型車と小型車の進入・退出経路がポールで区別されていました。裏のＥＶ充電施設がある駐車場は街灯が無く暗くて静かでした。　また、トイレの洗面台には「宿泊目的の道の駅の利用は控えてください」、「ラーメンの汁を流さないでください」の小さな張り紙がありました。（投稿：2024年2月、山びこ様）<br>■当サイト読者様レポート：国道9号線沿いで、トラックの駐車スペースもあるのでややうるさい。とても広いが、深夜には駐車マスが全て埋まるほど車中泊の車両が多かった。裏の駐車スペースは静かだが、「深夜の休憩は防犯上ご遠慮下さい」の看板あり。（実際には車中泊車両で埋まっていましたが。）街灯も、表はあるが、裏には無し。トイレが綺麗。レストランは20：30まで営業、最寄りのコンビニ「ローソン 安来吉佐店」まで徒歩700m。（投稿：2021年5月、R様）<br>■当サイト読者様レポート：表側の駐車場は国道沿いだが、建物の裏側の駐車場は静か。古民家を移築した食事処がいい雰囲気。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4365,133.7955],title:'下津井祇園神社下の公園駐車場',desc:'■当サイト読者様レポート：24時間利用可能なトイレ有、自販機は東西どちらに歩いても徒歩5分圏内に多数あります。5台程度の駐車スペース釣り人などが昼夜問わず利用していますが、人 影は少ないのでゆっくり眠れます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.9805,133.5405],title:'四国中央市新町駐車場',desc:'■当サイト読者様レポート：24時間有料駐車場。最初の1時間100円、以降1時間50円。19時〜9時300円、現金のみ、千円札可。トイレは徒歩3分のセブンイレブンを利用。暗くて静か。（投稿：2025年2月、タコラ様）<br>'},

{icon:'st',pos:[33.9692,133.4971],title:'寒川豊岡海浜公園駐車場',desc:'■当サイト読者様レポート：24時間無料駐車場&トイレ。屋外に無料の水シャワーあり（水着着て使用）。夜は暗く、風が強く車が揺れるしうるさい。（投稿：2025年2月、タコラ様）<br>'},

{icon:'sty',pos:[34.4941,133.9535],title:'【有料💰️】三井のリパーク 玉野市営宇野駅前駐車場',desc:'■当サイト読者様レポート：24時間最大500円（<a target="_blank" href="//www.repark.jp/parking_user/time/result/detail/?park=REP0018892">詳細</a>）、近傍に公衆トイレ（和式水洗、多目的は洋式水洗）、コンビニあり。周辺に居酒屋多数、夜間静かです。入浴は近傍にたまのゆ温泉、車で10分程の所に瀬戸内マリンビューホテルたまの温泉がある。（投稿：2026年1月、o様）<br>'},

{icon:'st',pos:[34.3509,133.0814],title:'すなみ海浜公園',desc:'■当サイト読者様レポート：24時間トイレ利用可。釣り客が結構居る。電車と道路の走行音がうるさい。夏は水シャワーも利用可能だが、夏はクソ暑いので車中泊は厳しい。<a target="_blank" href="//img.fxtec.info/bbs/file/6045.jpg">公園案内図</a>、<a target="_blank" href="//www.city.mihara.hiroshima.jp/soshiki/25/121846.html">公式サイト</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.9602,133.4771],title:'山の神公園　駐車場',desc:'■当サイト読者様レポート：24h無料駐車場、傾斜大。24hトイレ、洋式水洗、ウォシュレット無し。屋根付きベンチあり、ゴミ箱なし。午前8時に来訪、※道幅ムチャ狭いです！高速道路沿いからの道推奨。（投稿：2025年8月、タコラ様）<br>'},

{icon:'st',pos:[33.8888,133.0989],title:'大谷之水源',desc:'■当サイト読者様レポート：24h無料駐車場、横方向に傾斜、朝方全体が山陰で快適。24hトイレ、和式水洗、多目的トイレ、ウォシュレット付き。虫が多い、屋根付きベンチ&テーブルあり。高速沿いからの道は狭く急坂。（投稿：2025年8月、タコラ様）<br>'},

{icon:'st',pos:[33.8778,133.0701],title:'石根ふれあい公園',desc:'■当サイト読者様レポート：24h無料駐車場、やや傾斜あり。24hトイレ、水洗洋式、車椅子用トイレあり。ベンチ、自販機あり、グランド側にも駐車場とトイレあり。18時来訪（投稿：2025年8月、タコラ様）<br>'},

{icon:'st',pos:[33.9027,133.0662],title:'丹原中央公園',desc:'■当サイト読者様レポート：24h無料駐車場、やや傾斜。24hトイレ、多目的トイレ、ウォシュレット付き。水道飲用不可。屋根付きベンチ、自販機あり、17時来訪。（投稿：2025年8月、タコラ様）<br>'},

{icon:'sty',pos:[34.4310,132.7445],title:'タイムズ西条駅前第３',desc:'■当サイト読者様レポート：24Hまで680円の駐車場(24H)（<a target="_blank" href="//times-info.net/P34-hiroshima/C212/park-detail-BUK0016381/">詳細</a>）、西条酒蔵通り公衆トイレ(24H)にも近い、酒蔵は早く閉まるが近隣に居酒屋多数　大声の酔客通行多少あり　地面傾斜少々あり（投稿：2025年6月、キャンプおやじ様）<br>'},

{icon:'sty',pos:[34.6774,131.8403],title:'タイムズ益田駅前',desc:'■当サイト読者様レポート：24Hまで400円の駐車場(24H営業)（<a target="_blank" href="//times-info.net/P32-shimane/C204/park-detail-BUK0033928/">詳細</a>）、JR益田駅公衆トイレ(24H)にも近い、静か、場所により多少の傾斜あり（投稿：2025年6月、キャンプおやじ様）<br>'},

{icon:'st',pos:[34.2735,134.0338],title:'ハローズ仏生山店',desc:'■当サイト読者様レポート：24hスーパーや吉野家・マクドナルド・オートバックスが在る為車のトラブル時でも安心できる。車通りが少々多いので場所によって落ち着かない場合もある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.8533,132.5175],title:'道の駅 邑南の里（オオナンノサト）（旧：道の駅 瑞穂）',desc:'■当サイト読者様レポート：2025年8月4日リニューアルオープン。<a target="_blank" href="//www.kankou-shimane.com/destination/75875">詳細</a>。「道の駅 瑞穂」が移転リニューアル。（投稿：2025年12月、n様）<br>'},



{icon:'stM',pos:[34.4338,131.4826],title:'道の駅 ハピネスふくえ',desc:'■当サイト読者様レポート：2025年4月調査。22時に到着、建物に車中泊についての注意等を見つけることが出来なかった。23時以降は訪れる車は少ない。周辺の街灯がない・光が届かない事もあり、夜は真っ暗。建物全体どこも夜間は照明がなくトイレが何処にあるか初めてだとわかりにくい。そのトイレも人感式で照明が点灯する仕様。建物から山口県と萩市の合計2つのWi-Fiスポットが提供されているが、どちらも時間制限的なものがあり30分以上の接続維持は難しい。川など水に関するところに近いためかカエルの大合唱が夜鳴り響く、ここに到着するまでに道路には幾つものカエル（またはその死骸）を踏み越えることになる。他に車中泊目的の車はなかったが、何の目的か不明な車が入ってきたため10分ほど様子見。とくに動きが無かったが、自衛のために調査をうちきって移動。（投稿：2025年4月、movement様）<br>'},

{icon:'df',pos:[32.7989,132.7133],title:'ベルリーフ大月',desc:'■当サイト読者様レポート：2025年3月利用。2025年3月末で休館となります。<a target="_blank" href="http://www.bellreef.net/index.php">詳細</a>。この近辺で貴重な日帰り温泉施設なので、残念です。（投稿：2025年3月、h様）<br>■日帰り入浴600円、<a target="_blank" href="http://www.bellreef.net/info.php">詳細</a><br>■当サイト読者様レポート：2024/3月日帰り入浴、大浴場修理のため使用できません。工期：2023年11月1日～2024年4月19日予定　確認必要。👉️<a target="_blank" href="http://www.bellreef.net/info.php">詳細</a>（投稿：2024年4月、h様）<br>'},

{icon:'stM',pos:[32.7937,132.8831],title:'道の駅 めじかの里土佐清水',desc:'■当サイト読者様レポート：2025年3月泊。近隣に温泉がないことを除けば、車中泊に適していると思います。足摺観光後に入浴してから移動しました。夜間の交通量も少なく、駐車している大型車もなく、静かに眠れました。近隣にコンビニもあります。（投稿：2025年3月、h様）<br>'},


{icon:'stM',pos:[33.4475,132.2581],title:'道の駅 佐田岬半島ミュージアム（旧：瀬戸農業公園）',desc:'■当サイト読者様レポート：2025年12月泊。とにかく風が強いです。そのせいか、車中泊の車は２台のみで、トラックはいませんでした。最初はミュージアムの前に駐車し、あまりの風に驚きましたが、横の売店の前は少しましでした。翌日、進入路がわかりずらいのですが、ミュージアムの裏にも駐車場があるのに気づきました。照明がどうなのかわかりませんが、こちらの方が風は静かそうです。トイレはミュージアムの建物内のものが使用でき、とてもきれいでした。（投稿：2025年12月、h様）<br>'},

{icon:'st',pos:[34.0671,131.1745],title:'厚狭川河畔寝太郎公園',desc:'■当サイト読者様レポート：2024年4月に利用。普通車20～30台くらいの無料駐車場。トイレは水洗洋式で清掃状態も良好。国道R316からは少し距離があるので、車の走行音は気にならないレベル。1km圏内にスーパーがあり、買い出しも便利。（投稿：2024年6月、y様）<br>'},

{icon:'st',pos:[33.4197,132.1956],title:'瀬戸展望休憩所（大久展望台）',desc:'■当サイト読者様レポート：2024/3 /18車中泊しました。トイレ：24時間使えます。きれいに掃除がしてあります。朝高齢のご夫婦が清掃に来てました。建物の照明ブルーやピンク色など3～4色で照らしている、深夜1時まで点灯。駐車場：傾斜が少しあります。道路の交通量が少ないので比較的静かです。（投稿：2024年4月、h様）<br>'},

{icon:'st',pos:[32.7905,132.8603],title:'ぐるっと竜串 ウエストパーク',desc:'■当サイト読者様レポート：2024/3 /18、車中泊しました。24時間公衆トイレあります。大変きれい、掃除行き届いています。大駐車場あります。車中泊しました、国道沿いですが車両少なく比較的静か、お勧めです。（投稿：2024年4月、h様）<br>'},

{icon:'stM',pos:[32.8289,132.7094],title:'道の駅 大月',desc:'■当サイト読者様レポート：2023年5月の平日に利用。道の駅というより、大きめの駐車場を備えた産直店という感じ。売店の両側に駐車場があります。国道にへばりついているような立地なので耳栓推奨です。北側の駐車場にEV Quickがあります。（投稿：2023年5月、n様）<br>■当サイト読者様レポート：北側の広い駐車場の道路から遠い奧の区画に駐車したものの、冷凍トラックがエンジンかけたまま長時間駐まっていて逆にうるさい。夜中目覚めて建物に近い区画に移動して寝直したら、朝５時頃野菜市納品のおじさんらのしゃべり声で叩き起こされた。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[35.4979,134.0532],title:'道の駅 西いなば 気楽里',desc:'■当サイト読者様レポート：２０２３年11月の平日に利用。既出コメントのとおり、新しくて広くてキレイな施設。大型車と普通車のブロックが離れていて静か。普通車エリアも２つあって、奥のほうならさらに静かです。トイレも、こんなに要る？というぐらいの大キャパで、ゆったりした気分で時を過ごせました・・。普通車ブロックの北西端にEV Quickがあります。（投稿：2023年11月、n様）<br>■当サイト読者様レポート：2023/7/5(水)に利用。共有スペース：24H使用可、畳のスペース有（DQNが朝まで仮眠に使用していました。）　トイレ：水洗（共有スペース奥に有り)。道の駅に隣接しファミマ有（24h営業)。Wifi：共有スペース付近にアクセスポイントが有る様で、駐車場からだと電波が弱く、届くか届かないか微妙です。届くとしたら　<a target="_blank" href="//maps.app.goo.gl/1i4u62dRVLaxYqPY9">この辺</a>がおすすめです。→<a target="_blank" href="//maps.app.goo.gl/1i4u62dRVLaxYqPY9">詳細</a>。近くの日帰り温泉：宝喜温泉館　(<a target="_blank" href="//maps.app.goo.gl/9PLmubY16gPzv1yZ7">詳細</a>)、温泉館ホットピア鹿野(<a target="_blank" href="//maps.app.goo.gl/CtedGaBxXd6uUh1S7">詳細</a>)（投稿：2023年10月、n様）<br>■2019年6月30日オープン。高速道路のPA的道の駅。幹線道から離れた奥にも駐車場ができるようで、期待の新人。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.0519,133.0684],title:'[標高1170m]比婆山立烏帽子駐車場',desc:'■当サイト読者様レポート：2023年１１月８日確認。トイレはバイオトイレで比較的新しいのですが、場所柄枯れ葉が多量に吹き込んでおり、とっても使う気になりません。すぐ傍の小屋も老朽化で倒壊の恐れがあるため立ち入り禁止となっています。また、駐車場は若干傾斜があるため車中泊には不向きかと思います。（投稿：2023年11月、山びこ様）<br>■当サイト読者様レポート：広島県民の森、比婆山の最高峰、立烏帽子山の無料駐車場です。 小屋とトイレがあります。到着までにちょっと山道を苦労して登りますが植物ファンは「池の段」の植物に喜びます。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.3798,132.7494],title:'道の駅 きなはい屋しろかわ',desc:'■当サイト読者様レポート：2023.05.13 利用。トイレ：水洗ウオシュレット。駐車場：駐車位置が国道に面した場所が多く、騒音が気になる場合は、国道から離れた場所への駐車がおすすめです、また　民家が隣接しているので、アイドリングにも注意してください。（投稿：2023年10月、n様）<br>'},

{icon:'st',pos:[33.5940,134.3624],title:'鞆奥漁港海浜公園',desc:'■当サイト読者様レポート：2021年1月利用。トレイと公園が駐車場から一段高いところにある為、トレイまで駐車場登る必要あります。トレイは多目的トレイが洋式。夜間照明あり。キレイです。だるま朝日の撮影ポイントのようで、朝方日の出の撮影の為に訪れている方がいました。防波堤裏なので波の音もせず静かです。（投稿：2021年1月、I様）<br>'},

{icon:'stM',pos:[34.0544,134.0571],title:'道の駅 みまの里',desc:'■当サイト読者様レポート：2019年9月3連休の四国ドライブ時に利用。入って左側の一般車駐車場奥側は県道から離れて静かです。県道も夜間は交通量が少なくよく眠れました。新しい道の駅で、ウォシュレットや授乳室・幼児トイレもあり、子供連れの方は便利でしょう。<b>（2019年以前の古い投稿）</b><br>■2018/6/2オープン。奥の方は静かで良さそう。宇和島にある「道の駅みま」とは全く別の道の駅なので注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.0999,132.9783],title:'来島海峡SA',desc:'■当サイト読者様レポート：2019年3月利用。車中泊車はほとんどなく、極めて静かに泊まれました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5156,133.9124],title:'野良時計駐車場',desc:'■当サイト読者様レポート：2018年4月6日に立ち寄りました。高知県安芸市の観光名所である野良時計の駐車場です。20数台駐車できる規模ですが、満車になることはないようです。周囲にフェンスなど道とを遮るものはなく、24時間出入り可能です。トイレの便器の数は少ないものの、ウォシュレットで非常にきれいで清潔でした。幹線道路（国道55号）や鉄道（くろしお鉄道）から奥まった位置にあるので大変静かです。近くにスーパーマーケット（マルナカ）もあり、快適な車中泊スポットだと思います。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[36.0925,132.9873],title:'由良比女神社駐車場',desc:'■当サイト読者様レポート：２-３台、静か、無料、トイレ(きれい)、近くに立ち寄り湯ＯＫの「国賀荘」あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.0957,133.1271],title:'道の駅 奥出雲おろちループ',desc:'■当サイト読者様レポート：１１月７日利用。付近は山間部でコンビニなど無し。道の駅には飲料水の自販機のみ。トイレは綺麗ですが、男性用は和式と洋式が各１箇所。施設の夜間も出入り自由な案内所内に男女兼用の洋式のトイレが１箇所あります。同道の駅は道路沿いの絶景ポイントで、スイッチバックの列車が見られるなど休日は観光客が多めですが、夜間はほとんど交通量が無いためとっても静かです。紅葉も綺麗でした。（投稿：2023年11月、山びこ様）<br>■標高668m<br>'},

{icon:'zg',pos:[35.3701,132.7712],title:'献上そば 羽根屋 大津店',desc:'■当サイト読者様レポート：11月17日に利用しました。本店は駅近くにありますが、比較的並びやすく、味もこちらが上だと聞いたので。今回の旅行で出雲そばを4回食べましたが、ここのそばはほんとの献上品と言っていいくらいに絶品の味でした。私の食べた蕎麦の中でも秀逸です。<a target="_blank" href="//tabelog.com/shimane/A3202/A320201/32001827/">食べログ</a>（投稿：2024年11月、s様）<br>'},

{icon:'on',pos:[35.4954,134.2057],title:'鳥取ぽかぽか温泉',desc:'■当サイト読者様レポート：11月15日に利用しました。地元では利用客の多い、日帰り温泉施設です。11種の内湯露天風呂サウナなどがあり、900円。深夜まで利用できます。<a target="_blank" href="http://www.tottori-pokapoka.com/hoursandlist/">詳細</a>（投稿：2024年11月、s様）<br>'},

{icon:'st',pos:[35.2269,132.4980],title:'（※トイレ閉鎖の可能性）久手海岸公園',desc:'■当サイト読者様レポート：10月の平日17:00頃に訪れたら、トイレがシャッターで閉鎖されていた。いつもそうなのか、その日がたまたまそうだったのかは不明。すぐ近くの道の駅に退避して事なきを得たが、車中泊スポットとしてアテにしない方がいいかも。（投稿：2025年10月、y様）<br>■当サイト読者様レポート：海水浴場隣接の24時間利用可能な駐車場とトイレ。シーズンオフは人気もなく静かですが夏場と荒天時は避けた方が無難か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[33.9821,130.9466],title:'和楽の湯 下関せいりゅう',desc:'■当サイト読者様レポート：1,280円、<a target="_blank" href="//warakunoyu.jp/business.html">詳細</a>。受付内に食堂・休憩室あり。ショッピングモール「ゆめモール下関」の中。<a target="_blank" href="http://warakunoyu.jp/">詳細</a>（投稿：2022年12月、n様）<br>'},


{icon:'zv',pos:[34.5957,133.7718],title:'倉敷美観地区',desc:'■当サイト読者様レポート：<a target="_blank" href="//www.city.kurashiki.okayama.jp/6219.htm">詳細</a>。倉敷市にある町並保存地区・観光地区。白壁の蔵屋敷、なまこ壁、柳並木など、趣ある景観が楽しめる。駐車場は倉敷市中央駐車場（<a target="_blank" href="//maps.app.goo.gl/CgPU7Kk8zLEqTaB58">詳細</a>、<a target="_blank" href="//kmc.jp.net/service/parking/chuou">詳細</a>）など。（投稿：2024年2月、n様）<br>'},

{icon:'df',pos:[35.0145,133.9569],title:'福田パーキング（トイレなし）',desc:'■当サイト読者様レポート：「夜間大型車のアイドリング禁止」看板が目印。駐車区画・分離帯があり、敷地も広め。屋根付きのベンチもあります。近くに民家があるので、アイドリングはしないようにしてください。なお鉄道も近くを走っています。1本/1時間程度ながら、最終列車は0時30分ごろ、始発は4時台から動いています。気になる方は対策をしてください。トイレなし。（投稿：2020年11月、C様）<br>'},

{icon:'zm',pos:[34.0677,134.5444],title:'鳳翔水',desc:'■当サイト読者様レポート：「瑞巌寺」境内に湧き出る。<a target="_blank" href="//maps.app.goo.gl/uK1JwypRzBvZfAPeA">詳細</a>、<a target="_blank" href="//funfun-tokushima.jp/introduce/%EF%BC%88%E5%90%8D%E6%B0%B4%EF%BC%89%E9%B3%B3%E7%BF%94%E6%B0%B4/">詳細</a>（投稿：2024年1月、n様）<br>'},

{icon:'df',pos:[34.0408,134.5274],title:'【車中泊禁止⛔️】文化の森総合公園',desc:'■当サイト読者様レポート：「車中泊禁止」と警備員に言われました。停まってる車は1台1台チェックして回ると言ってましたので、目立たない車でも難しいと思います。<br>■当サイト読者様レポート：トイレ有り、水道有り、24時間警備員駐在、パトカーはよく来ます。駐車場広い。<br>'},

{icon:'st',pos:[35.1655,132.8491],title:'雲南市吉田町の観光駐車場（無料）',desc:'■当サイト読者様レポート：「稲わら工房」となりの洋式トイレはウォシュレットで快適です。 夜はとても静かでした。 要予約の料亭以外には夜間営業している飲食店がないので注意。徒歩10分ほどのところに「Aコープよしだ」があります（18時半閉店）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[34.0729,132.2037],title:'【名水百選】桜井戸（さくらいど）',desc:'■当サイト読者様レポート：’25-12-14 現地確認 きちんと整備された井戸で蛇口が5つほどあります。車はそばに駐められます。ただ、くみ取り口には煮沸するよう注意書きがありました。検査票のようなものもありませんのでご留意下さい。（投稿：2025年12月、tossan様）<br>■蛇口のある給水所が完備されている。<br>'},

{icon:'zk',pos:[34.8324,133.2329],title:'帝釈峡',desc:'■帝釈峡 紅葉の名所。<br>'},

{icon:'zg',pos:[35.0621,134.0269],title:'橋野食堂',desc:'■津山ホルモンうどんの有名店、<a target="_blank" href="//tabelog.com/okayama/A3304/A330401/33004349/">食べログ</a><br>'},

{icon:'zv',pos:[35.5386,134.2276],title:'鳥取砂丘',desc:'■鳥取砂丘<br>'},

{icon:'zk',pos:[34.3187,131.5680],title:'長門峡',desc:'■長門峡 紅葉の名所。<br>'},

{icon:'zg',pos:[34.4089,133.2040],title:'中華そば 朱',desc:'■超人気＆超有名店「朱華園」の店主の親族が2020年11月にオープン。駐車場はすぐ近くの尾道市役所の駐車場が30分無料。<a target="_blank" href="//goo.gl/maps/KEqDs3wx5As48q498">Googleマップ</a>、<a target="_blank" href="//tabelog.com/hiroshima/A3406/A340302/34027716/">食べログ</a><br>'},

{icon:'st',pos:[34.2902,133.8903],title:'城山 山頂展望台',desc:'■超穴場を発見！無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。山頂の駐車場でフラット、水平。トイレはこんな場所なのにきれいに管理された水洗洋式！かなり金かけて浄化槽等整備してます。非常に驚いた。標高約450mと結構高い。携帯電波（ドコモ、SB）もギリギリ利用可能。難点としては、有名な夜景スポットのためDQNが集まる可能性があるのと、人気（ひとけ）皆無のため治安についてはやや不安がある。（2021年10月管理人現地確認）<br>'},


{icon:'st',pos:[34.3521,134.1333],title:'石匠の里公園',desc:'■超穴場！無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはキレイな水洗で洋式もあり。山の中腹だがフラット水平に整地されている。夜間誰も来ないので非常に静か。携帯電波OK。治安については自己責任。非常に良い穴場。（2023年3月管理人現地確認）<br>'},

{icon:'df',pos:[35.3184,132.7735],title:'【駐車場夜間閉鎖】朝山森林公園近くの道路脇',desc:'■駐車場は残念ながら夜間閉鎖される。公衆トイレはポットンで臭いが夜間も利用可能。ここで行き止まりなので夜間は誰も来ない。めちゃくちゃ静か。道の脇の方に車停めて車中泊可能。夜にグエッグエっと気持ち悪い鳴き声の鳥？がいて気味が悪い。あまりおすすめはしない。非常に静かなのはGood。ドコモ電波はギリギリでアンテナ1本のみ。<br>'},

{icon:'stSAPA',pos:[34.0903,134.2069],title:'阿波PA',desc:'■駐車場は狭いが静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.2105,132.8168],title:'道の駅 掛合の里',desc:'■駐車場は幹線道沿いのためうるさい。夜も意外と交通量が多い。wimax電波OK。静かなのが良い場合は、道の駅の建物の裏に回ると数台停められて、そこは非常に静か（怪しまれて通報される可能性あり）。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.3663,133.8503],title:'道の駅 三朝・楽市楽座',desc:'■駐車場が幹線道路沿いでうるさい。トラックが通るとかなりうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.3100,130.8893],title:'道の駅 北浦街道 豊北',desc:'■駐車場：114台（内、普通車109台・大型車5台 【24時間利用可能】）。レストラン海と夕日のれすとらん わくわく亭：営業時間10：00〜18：00（夏季冬季は閉店時間変動あり）。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：車載TV受信可、freeWiFi有り、WiMAX2+圏外。食堂18:00までだが、オーダーストップは5:30。トイレの外壁がガラス張りになっていて角島大橋が見えます。古墳も有ります。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.0624,132.9992],title:'タイムズ今治旭町',desc:'■駐車後24時間　最大料金330円。<a target="_blank" href="//times-info.net/P38-ehime/C202/park-detail-BUK0032972/?utm_source=detail&utm_medium=map&utm_campaign=mybusiness">料金詳細</a><br>■当サイト読者様レポート：私が実際に宿泊しました。警察署や税務署に隣接しており、とても静かな場所です。横の公園のトイレが使えます。春には桜が咲いていて、朝から散歩をするのもいいですよ。全体がフラットの平置き駐車場ですので、キャンピングカーやハイルーフ車も大丈夫です。温泉は徒歩13分くらいの所にしまなみ温泉喜助の湯(かなり評判の良い温泉とサウナ、<a target="_blank" href="//maps.app.goo.gl/cZQ4TcxhUuV2APNG6">詳細</a>)があります。また、徒歩圏内にローソンと今治城もあります。私はお遍路の際に宿泊しましたが、この近くには札所が多くあり、ここを拠点に回るのもおすすめです。（投稿：2023年12月、c様）<br>'},

{icon:'zv',pos:[34.3674,132.4907],title:'黄金山公園 展望台【車中泊禁止⛔️】',desc:'■中国地方屈指の展望、夜景スポット。絶景。<a target="_blank" href="//www.google.com/search?q=%E9%BB%84%E9%87%91%E5%B1%B1%E5%85%AC%E5%9C%92%E3%80%80%E5%A4%9C%E6%99%AF&sxsrf=AOaemvJ3hOb2aWnT906BeLXZzHNt__m2IA:1642691858500&source=lnms&tbm=isch&sa=X&ved=2ahUKEwjCyc2F0MD1AhV9slYBHZRZDD4Q_AUoAnoECAEQBA&biw=1600&bih=767&dpr=1">画像を探してみる</a><br>■無料駐車場とトイレだが、残念ながら「23時〜5時まで立ち入りを禁止する」という警察署による掲示があり、23時になるとパトカーが来て車は追い出される。ここでの車中泊は不可。（2022年1月管理人現地確認）<br>'},

{icon:'on',pos:[35.0496,132.7345],title:'加田の湯',desc:'■茶色の濁り湯。600円、<a target="_blank" href="//kadanoyu.amebaownd.com/pages/3524723/menu">詳細</a><br>'},

{icon:'zg',pos:[33.4592,132.4188],title:'どーや食堂',desc:'■地物の海鮮丼が安くて美味いと評判らしい。<a target="_blank" href="//tabelog.com/ehime/A3803/A380302/38010080/">食べログ</a><br>'},

{icon:'zm',pos:[35.1805,134.3353],title:'道の駅 あわくらんど',desc:'■地下水「黄金の水」を汲める<br>'},

{icon:'stM',pos:[34.0426,134.0601],title:'道の駅 貞光',desc:'■第一駐車場は幹線道路沿いで、夜中も巨大トラックがガンガン通行する。裏の駐車場が静かでオススメという報告あり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：徳島県 道の駅貞光 道路沿いでうるさいとあるが､裏に第２駐車場あり。静かだが、トイレが遠くなる。レストラン六時半まで営業。<b>（2019年以前の古い投稿）</b><br>■裏の駐車場、トイレほんとに遠いね・・・。しかしそのおかげで静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.7706,134.0308],title:'別府峡谷',desc:'■第一駐車場 夜間閉鎖無し、トイレあり。街灯も一切なく、真っ暗。そのため星空も最高に綺麗。秋に来ると紅葉もきれい。渓谷を流れる川も、清冽そのもの。大変気持ちが良かった。秋にもう一度来たい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[33.9243,133.7599],title:'大歩危、小歩危',desc:'■大歩危、小歩危 紅葉の名所。<br>'},

{icon:'zk',pos:[35.3916,133.5349],title:'大山（大山寺）',desc:'■大山（大山寺） 紅葉の名所。<br>'},

{icon:'zk',pos:[33.9353,133.8178],title:'祖谷渓',desc:'■祖谷渓 紅葉の名所。<br>'},

{icon:'zv',pos:[34.2415,132.5560],title:'大和ミュージアム（呉市海事歴史科学館）',desc:'■戦艦大和の博物館。<a target="_blank" href="//goo.gl/maps/wErmKEhREq8kWKFUA">詳細</a><br>'},

{icon:'on',pos:[34.1373,130.9387],title:'川棚温泉 ぴーすふる青竜泉',desc:'■川棚温泉の公衆浴場。480円、<a target="_blank" href="//www.seiryusen.com/sales/">詳細</a><br>'},


{icon:'st',pos:[34.4035,131.1848],title:'波の橋立観光駐車場１',desc:'■仙崎・青海島観光の前泊に？名勝波の橋立の上の駐車場です。トイレ在り。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4069,131.1755],title:'波の橋立観光駐車場２',desc:'■仙崎・青海島観光の前泊に？名勝波の橋立に隣接する観光用駐車場です。清潔な水洗トイレとシャワーブースが在りますが、シャワーブースは施錠されていました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[33.7831,133.2280],title:'UFOライン',desc:'■絶景道路として有名。<br>'},

{icon:'zv',pos:[33.9732,130.9592],title:'火の山公園',desc:'■絶景。夜景もきれい。夜間完全封鎖されるので車中泊は×<br>'},

{icon:'zv',pos:[34.3582,134.0986],title:'屋島獅子の霊巌',desc:'■絶景。四国最高の夜景スポット<br>'},

{icon:'zv',pos:[34.3383,134.0230],title:'峰山公園展望台',desc:'■絶景、夜景ポイント。<a target="_blank" href="//maps.app.goo.gl/YmjQQ9yrhzeUqniC6">詳細</a><br>'},

{icon:'zk',pos:[33.7720,133.1115],title:'石鎚山',desc:'■石鎚山 紅葉の名所。<br>'},

{icon:'st',pos:[33.5409,133.1113],title:'大渡ダム公園P',desc:'■静かに寝られる、昼間はバス釣りやジェットスキーで遊ぶ人もいる、トイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.0317,131.1108],title:'周防灘PA',desc:'■静かでよい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.0669,134.1470],title:'道の駅 うだつ',desc:'■静かでGood。近くにコンビニ充実。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zm',pos:[33.9115,133.1816],title:'【名水百選】西条のうちぬき',desc:'■西条総合文化会館の横に、きれいな給水所が整備されている。無料。<br>'},

{icon:'zm',pos:[35.4677,133.1325],title:'目無水',desc:'■清潔に整備された採水場。ただし車で横付けは不可。<br>'},

{icon:'st',pos:[33.9352,131.9927],title:'コバルト台地',desc:'■瀬戸内海が見渡せる、静かな駐車場。山頂なので風が強いが、のんびり過ごせる。ちょっと歩くが仮設トイレあり。車中泊も可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.4301,131.4121],title:'【世界遺産】恵美須ヶ鼻造船所跡',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[34.4122,131.4173],title:'【世界遺産】松下村塾',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[34.5055,131.5383],title:'【世界遺産】大板山たたら製鉄遺跡',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[34.4156,131.3819],title:'【世界遺産】萩城下町',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[34.4282,131.4183],title:'【世界遺産】萩反射炉',desc:'■世界遺産・明治日本の産業革命遺産<br>'},

{icon:'zv',pos:[34.5129,133.7758],title:'水島工業地帯の絶景ポイント',desc:'■水島工業地帯を一望できる絶景ポイント。中国地方最高峰の夕景〜夜景ポイントとして有名。<br>'},

{icon:'df',pos:[34.4873,133.3600],title:'公衆トイレ',desc:'■水洗和式トイレ。夜間も利用可能。<br>'},

{icon:'zg',pos:[34.3272,134.0454],title:'さぬきうどん上原屋 本店',desc:'■人気のうどん屋。<a target="_blank" href="//tabelog.com/kagawa/A3701/A370101/37000048/">食べログ</a><br>'},

{icon:'df',pos:[34.3909,132.4634],title:'新天地公園　公衆トイレ',desc:'■新天地公園の公衆トイレ。水洗洋式。紙はない。この周辺にコインパーキング多数（この周辺は高い）。<br>'},

{icon:'zg',pos:[33.5022,133.8807],title:'安芸しらす食堂 本店',desc:'■新鮮な生しらすが食べられる人気店。<a target="_blank" href="//tabelog.com/kochi/A3902/A390201/39005221/">食べログ</a>。高知市内にも支店あり👉️<a target="_blank" href="//goo.gl/maps/aYfCYJ2eD9TnJeJY9">詳細</a>。<br>'},

{icon:'zg',pos:[33.3292,133.2312],title:'【管理人評価：Aランク😄】久礼大正町市場',desc:'■新鮮なカツオの叩きや、8月末〜9月に食べられる、「めじかの新子」が絶品らしい。朝一ではなく、昼前ごろに朝採れた魚が並ぶらしい。久礼大正町市場アーケード内の鮮魚店では、春の初鰹、秋の戻り鰹を用いて藁焼きでカツオのタタキを造ります。すごく美味そう。<br>'},

{icon:'hs-K-sw',pos:[34.7723,134.0847],title:'瀬戸PA【シャワー🚿あり】（上り側にシャワー）',desc:'■上り側にコインシャワー🚿あり。24時間営業、300円/10分。<br>'},

{icon:'stSAPA',pos:[34.2736,133.9223],title:'府中湖PA【下道用のウェルカムゲートは車中泊禁止】',desc:'■上り側PAは、全体的に傾斜＆トラックだらけでアイドリングがうるさい。（2022年4月管理人現地確認）<br>■上り側に下道用のウェルカムゲート24時間無料駐車場があるが、かなり強い文言で「1時間以上の駐車は厳禁!!!」と書いた張り紙がある。常識的に考えて車中泊は不可。😅（2022年4月管理人現地確認）<br>'},

{icon:'sty',pos:[34.3902,132.4723],title:'松川公園周辺のコインパーキング',desc:'■松川公園に公衆トイレあり。公園周辺に24時間最大1200円前後のコインパーキング多数あり。広島駅、薬研堀へ徒歩圏内。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.3732,133.9667],title:'小鹿渓',desc:'■小鹿渓 紅葉の名所。<br>'},

{icon:'zg',pos:[35.3951,132.7692],title:'【管理人評価：Aランク😄】割子そば 一合',desc:'■純手打ちの割子そば。出雲市街の有名店より美味い。<a target="_blank" href="//goo.gl/maps/o4hWZ4SGZnytXdWm6">詳細</a>、<a target="_blank" href="//tabelog.com/shimane/A3202/A320201/32000617/">食べログ</a><br>'},

{icon:'zg',pos:[34.3960,132.4620],title:'中華そば くにまつ',desc:'■汁なし担々麺の人気店。<a target="_blank" href="//tabelog.com/hiroshima/A3401/A340108/34012022/">食べログ</a><br>'},

{icon:'st',pos:[34.2558,131.3169],title:'秋吉台　長者ヶ森駐車場',desc:'■秋吉台道路の途中にある駐車場。カルスト台地のど真ん中。２４時間使えるトイレあり。身障者用もあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.2517,131.3042],title:'秋吉台',desc:'■秋吉台（あきよしだい）は、山口県美祢市中・東部に広がる日本最大のカルスト台地。<br>'},

{icon:'zv',pos:[34.0067,131.8177],title:'大華山',desc:'■周南市のコンビナート夜景が見える。駐車場２つあり、夜景は下の駐車場、トイレは山頂側の駐車場。寝るだけの車中泊ならいいかも。国立公園なので火は使えないはず。 ※夜景がキレイなのでDQNが集まってくる可能性あり。<br>'},

{icon:'zg',pos:[34.5470,133.3599],title:'【管理人評価：Aランク😄】中華そば しんたく',desc:'■朱華園の直系弟子筋のお店。非常に美味い。ラーメンも美味いが、焼きそばもオススメ。<a target="_blank" href="//tabelog.com/hiroshima/A3403/A340306/34018155/">食べログ</a><br>'},

{icon:'hs-sw',pos:[34.4801,132.1778],title:'[標高877m] 【有料💰️】もみのき森林公園キャンプ場【シャワー🚿あり】',desc:'■車中泊評価<font color="red">71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3234/">採点詳細と詳細案内図はこちら。</a>（2024年7月）<br>■<a target="_blank" href="//www.nap-camp.com/hiroshima/10849">キャンプ場料金詳細</a>　※車中泊プランあり　※もみのき荘は日帰り入浴不可　※有料のオートキャンプ場利用で、キャンプ場管理棟のシャワーを利用可能<br>■最寄りの入浴施設は「女鹿平温泉クヴェーレ吉和」<a target="_blank" href="//maps.app.goo.gl/QVd8SZCH9jxTNi66A">詳細場所</a>、700円、<a target="_blank" href="http://www.megahira.co.jp/pc/quelle/hot_spring/index.html">詳細</a><br>■当サイト読者様レポート：標高877m！宿泊施設、体育館、サイクリングロード、簡易スキー場、フィールドアスレチック、オートキャンプ場（<a target="_blank" href="//www.mominoki.or.jp/charge.html">詳細</a>）などを備えた広大な公園。もみの木荘前の駐車場は、やゝ傾斜あり、オートキャンプ場手前の広い駐車場のほうが車中泊しやすい。オートキャンプ場にコインシャワー。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[34.2489,133.0053],title:'【良😊】道の駅 しまなみの駅御島（みしま）【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【良😊】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7490/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■コインシャワーあり、15分200円、8:30～17:00 無休<br>■当サイト読者様レポート：隣接してスーパーがあり、徒歩数分の圏内に飲食店も複数あり、かなり便利な立地。夜も静かで快眠できる。オススメ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[34.5322,132.7760],title:'【良😊】道の駅 湖畔の里福富【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【良😊】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7495/">採点詳細と詳細案内図はこちら。</a>（2024年12月）<br>■コインシャワーあり！3分200円。<a target="_blank" href="//kohannosato.co.jp/#facility-guide">詳細</a><br>■当サイト読者様レポート：内容は先に投稿されている方の通りです。隣接するグラウンドに３分200円のコインシャワーが３室あります。道を挟んだ向かいの第2駐車場が電源付きのRVパークになってますが、トイレが遠いのでトイレ付キャンピングカー向きです。（投稿：2022年9月、y様）<br>■当サイト読者様レポート：国道から一本離れているのでとても静か。トラックと乗用車が区分けしてあり離れていれば安眠。トイレは明るくとてもきれい。自販機多数あり。コンビニは徒歩圏内にないので注意。敷地内全体に夜間照明あり。冬場は低温注意。朝は９時半から店舗開店。焼きたてパン、軽食、地産野菜、土産物あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[34.4970,131.4681],title:'【除外ランク😅】道の駅 阿武町【RVパーク道の駅阿武町】',desc:'■車中泊評価<font color="red">【除外ランク😅】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7494/">採点詳細と詳細案内図はこちら。</a>（2025年2月）<br>■入浴♨️：《日本海温泉　鹿島の湯》 600円、<a target="_blank" href="//www.abucreation.com/facilities/onsen/">詳細</a><br>■道の駅 発祥の駅と言われる老舗。施設も整い駐車場も広いが、駐車場がガッツリ幹線国道＆鉄道沿いでイマイチ。<b>（2019年以前の古い投稿）</b><br>■【RVパーク道の駅阿武町】1000円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/573.html">詳細</a><br>'},



{icon:'hs-M',pos:[34.3891,132.1043],title:'【除外ランク😅】道の駅 スパ羅漢',desc:'■車中泊評価<font color="red">【除外ランク😅】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7492/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■入浴♨️：《スパ羅漢の湯》 800円、<a target="_blank" href="//sparakan.com/facility/">詳細</a><br>■当サイト読者様レポート：幹線国道沿いでうるさい。走り屋の聖地らしい。夜は爆音車が集まってうるさい。<b>（2019年以前の古い投稿）</b><br>'},




{icon:'hs-M-sw',pos:[35.4746,132.9510],title:'【除外ランク😅】道の駅 秋鹿なぎさ公園【シャワー🚿あり】',desc:'■車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7443/">採点詳細と詳細案内図はこちら。</a>（2024年9月）<br>■当サイト読者様レポート：道の駅自体が狭いのに加え、前は交通量の多い国道と一畑電車の踏切、後ろには大型車駐車場があり、前と後ろの騒音で、かなりうるさい。<b>（2019年以前の古い投稿）</b><br>'},



{icon:'hs-sw',pos:[33.9256,134.2720],title:'[標高818m]【有料💰️】【Bランク】【シャワー🚿あり】山岳植物園岳人の森キャンプ場',desc:'■車中泊評価<font color="red">【Bランク】57点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3235/">採点詳細と詳細案内図はこちら。</a>（2024年7月）<br>■入場料一人500円＋オートキャンプ一人1500円。一泊2000円でOK。温水シャワーも利用可能。もちろんトイレ等も完備。ドコモ電波ギリギリ圏内。<a target="_blank" href="http://gakujin-no-mori.net/gakujin07.html">詳細</a><br>'},

{icon:'hs',pos:[33.4650,132.2821],title:'【Aランク😄】亀ケ池公園無料キャンプ場',desc:'■車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3706/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：《亀ヶ池温泉》 700円、<a target="_blank" href="http://www.kamegaike.com/yuttari/">詳細</a><br>■キャンプ場利用は事前申請・予約が必要なので注意⇒<a target="_blank" href="//www.town.ikata.ehime.jp/soshiki/52/19570.html">詳細（オンラインで予約可能）</a><br>'},

{icon:'hs-M',pos:[33.5732,133.3666],title:'【Aランク😄】道の駅 土佐和紙工芸村',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7528/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：《ホテル QRAUD》 日帰り入浴800円、<a target="_blank" href="//www.inofan.jp/spot/lodging/n64/">詳細</a><br>'},


{icon:'hs-M',pos:[33.7798,133.3076],title:'【Aランク😄】道の駅 木の香（このか）',desc:'■車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1995/">採点詳細と詳細案内図はこちら。</a>（2024年11月）<br>■入浴♨️：入浴施設は2024年8月に復活、800円、<a target="_blank" href="//www.inofan.jp/spot/experience/n79/">詳細</a>。<br>■当サイト読者様レポート：回りに何も無い道の駅のため、とっても静かです。幹線道路から少し入ったところにありますが、傍の幹線道路自体夜間はほとんど車両が通過していないためとっても静かです。ここの温泉の水風呂は、超冷たい水風呂で、足を踏み入れた時点で感覚がなくなります。（投稿：2023年6月、h様）<br>■当サイト読者様レポート：駐車料金無料。トイレ24時間利用可能。道の駅内に木の香温泉があります。ドライサウナ、露天風呂も有りとても綺麗なお風呂で最高でした。夜は静かでゆっくり眠ることができました。<a target="_blank" href="//nagomun.or.jp/facility/1195/">施設参考URL</a>。道の駅木の香の様子はこちらの動画後半をご視聴頂ければと思います👉️<a target="_blank" href="//youtu.be/f5u5Cur7emc">詳細</a>（投稿：2021年12月、沖縄ないちゃー様、<a target="_blank" href="//www.youtube.com/channel/UCAFdDGz0rPMTj1SbGaKxi6A">Youtubeチャンネル</a>）<br>■標高631m<br>'},

{icon:'hs',pos:[35.3911,133.5308],title:'[標高760m]【Aランク😄】南光河原駐車場（大山登山口）',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3242/">採点詳細と詳細案内図はこちら。</a>（2025年5月）<br>■入浴♨️：近くの「豪円湯院」（<a target="_blank" href="//maps.app.goo.gl/ymfx33ofgawmqAwc9">詳細場所</a>）で入浴が可能。790円、<a target="_blank" href="//goenyuin.com/facility/bath/">詳細</a><br>■無料駐車場とトイレ。大山の登山口。標高760mで夏も涼しい。<br>'},

{icon:'hs',pos:[35.3944,133.5289],title:'[標高750m]【Aランク😄】大山県営駐車場、大山博労座駐車場（大山登山口）',desc:'■車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3242/">採点詳細と詳細案内図はこちら。</a>（2025年5月）<br>■入浴♨️：近くの「豪円湯院」（<a target="_blank" href="//maps.app.goo.gl/ymfx33ofgawmqAwc9">詳細場所</a>）で入浴が可能。790円、<a target="_blank" href="//goenyuin.com/facility/bath/">詳細</a><br>'},


{icon:'hs',pos:[35.3451,133.5866],title:'[標高922m]【有料💰️】休暇村鏡ケ成キャンプ場【シャワー🚿あり】（風呂とは別にコインシャワーあり）',desc:'■車中泊評価：<font color="red">74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3241/">採点詳細と詳細案内図はこちら。</a>（2024年7月）<br>■入浴♨️：休暇村奥大山、800円、<a target="_blank" href="//www.qkamura.or.jp/daisen/oneday/">詳細</a><br>■有料キャンプ場。<a target="_blank" href="//www.qkamura.or.jp/daisen/camp/">料金詳細</a>。コインシャワーあり。入浴施設あり。<br>'},

{icon:'df',pos:[33.5619,133.5339],title:'【車中泊禁止⛔️】高知公園駐車場',desc:'■車中泊禁止と明記。<a target="_blank" href="//kochipark.jp/kochijyo/access/by-the-car">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0675,134.5362],title:'徳島市眉山山頂駐車場',desc:'■車中泊OK トイレあり 無料駐車場<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5099,133.5748],title:'土佐タタキ道場',desc:'■自分で藁焼きの鰹のタタキを作れる超人気店。<a target="_blank" href="//tabelog.com/kochi/A3901/A390101/39003172/">食べログ</a><br>'},

{icon:'sty',pos:[34.4869,133.3597],title:'【有料💰️】リム・ふくやま第３駐車場',desc:'■自走式立体駐車場。上の方は静かで爆睡できた（エレベーター完備）。この駐車場のトイレは閉鎖されてしまったため、裏の公園のトイレを利用する（水洗和式）。料金は（8時〜18時）最大600円、（18時〜8時）最大500円、入庫後24時間最大700円。高さ制限2.1m。　※近くのリム・ふくやま第「２」駐車場は１階トイレが閉鎖されており、近くの公園トイレも閉鎖されているが、近くのセブンまで歩いていけばトイレがあるため、車中泊は一応可能。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[34.2825,131.3335],title:'秋吉台自然動物公園サファリランド',desc:'■自家用車で園内を回ってライオンやトラを近くで観察できる人気のサファリランド。<a target="_blank" href="//goo.gl/maps/upC3xC8qApjZtdaC8">詳細</a>、<a target="_blank" href="//www.youtube.com/watch?v=Fas9f1qhzcs">youtube詳細レポート</a><br>'},

{icon:'df',pos:[35.4798,132.9918],title:'古墳の丘古曽志公園',desc:'■残念ながら夜間封鎖。（2024年2月管理人現地確認）<br>'},

{icon:'df',pos:[34.6214,133.8462],title:'山田グリーンパーク',desc:'■残念ながら夜間封鎖。（2023年2月管理人現地確認）<br>'},

{icon:'df',pos:[34.4430,133.3925],title:'福山市竹ケ端運動公園',desc:'■残念ながら広大な公園全体が夜間封鎖。ガチガチに管理されている。（2026年2月管理人現地確認）<br>'},

{icon:'df',pos:[34.5189,133.5638],title:'つばきの丘運動公園',desc:'■残念ながら、夜間閉鎖。（2023年2月管理人現地確認）<br>'},

{icon:'zg',pos:[34.1114,133.9764],title:'【管理人評価：Aランク😄】谷川米穀店',desc:'■讃岐うどんの有名店。超田舎なのに異常な行列。<a target="_blank" href="//tabelog.com/kagawa/A3703/A370302/37000011/">食べログ</a><br>'},

{icon:'zg',pos:[34.1373,133.8298],title:'【管理人評価：Aランク😄】山内うどん店',desc:'■讃岐うどんの名店。ダシが物凄く美味い。天ぷらはマニアにはおなじみの「ふじわら」の天ぷら。巨大なゲソ天が名物。<a target="_blank" href="//tabelog.com/kagawa/A3703/A370302/37000007/">食べログ</a><br>'},

{icon:'zb',pos:[34.0780,131.7077],title:'【便利スポット】オキテクノロジー 徳山西 SS',desc:'■山口県最安のガソリンスタンド<br>'},

{icon:'zk',pos:[35.2974,132.7343],title:'立久恵峡',desc:'■山陰の耶馬渓といわれる渓谷で、奇岩柱石が神戸川の清流に沿ってそそりたち豪壮な景観を見せてくれます。 紅葉の名所。<br>'},

{icon:'st',pos:[34.4420,133.7959],title:'瀬戸大橋架橋記念公園 駐車場',desc:'■山の上の隠れ家的公園の駐車場。昼寝･夜寝対応。住人もいる模様。トイレも完備。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[35.3995,133.9558],title:'三徳山',desc:'■三徳山 紅葉の名所。<br>'},

{icon:'zk',pos:[34.6257,132.1859],title:'三段峡',desc:'■三段峡 紅葉の名所。<br>'},

{icon:'zs',pos:[34.0668,134.5367],title:'眉山公園',desc:'■桜の名所<br>'},

{icon:'zs',pos:[35.2920,132.8981],title:'斐伊川堤防桜並木（島根）',desc:'■桜の名所、斐伊川堤防桜並木（島根）<br>'},

{icon:'zs',pos:[35.0626,134.0052],title:'津山城（鶴山公園）（岡山）',desc:'■桜の名所、津山城（鶴山公園）（岡山）<br>'},

{icon:'zs',pos:[35.4299,133.8218],title:'打吹公園（鳥取）',desc:'■桜の名所、打吹公園（鳥取）<br>'},

{icon:'zs',pos:[34.4112,133.1973],title:'千光寺公園（広島）',desc:'■桜の名所、千光寺公園（広島）<br>'},

{icon:'zs',pos:[34.0688,134.5147],title:'西部公園（徳島）',desc:'■桜の名所、西部公園（徳島）<br>'},

{icon:'zs',pos:[33.8447,132.7657],title:'城山公園（愛媛県）（愛媛）',desc:'■桜の名所、城山公園（愛媛県）（愛媛）<br>'},

{icon:'zs',pos:[34.8579,133.0230],title:'上野公園（広島県）（広島）',desc:'■桜の名所、上野公園（広島県）（広島）<br>'},

{icon:'zs',pos:[35.4747,133.0508],title:'松江城山公園（島根）',desc:'■桜の名所、松江城山公園（島根）<br>'},

{icon:'zs',pos:[34.5386,133.7835],title:'種松山公園',desc:'■桜の名所、種松山公園。百選ではないが、見事。<br>'},

{icon:'zs',pos:[34.1321,133.6434],title:'琴弾公園（香川）',desc:'■桜の名所、琴弾公園（香川）<br>'},

{icon:'zs',pos:[34.1681,132.1787],title:'錦帯橋・吉香公園（山口）',desc:'■桜の名所、錦帯橋・吉香公園（山口）<br>'},

{icon:'zs',pos:[33.6187,133.7182],title:'鏡野公園（高知）',desc:'■桜の名所、鏡野公園（高知）<br>'},

{icon:'zs',pos:[35.5100,134.2400],title:'久松公園（鳥取）',desc:'■桜の名所、久松公園（鳥取）<br>'},

{icon:'zs',pos:[33.9549,131.2825],title:'ときわ公園（山口）',desc:'■桜の名所、ときわ公園（山口）<br>'},

{icon:'on',pos:[34.0249,131.0075],title:'快活CLUB 下関長府店',desc:'■最安プラン利用すれば、310円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20644.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.0342,131.8383],title:'快活CLUB 周南久米店',desc:'■最安プラン利用すれば、250円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20647.html">店舗詳細</a><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.4277,132.7537],title:'快活CLUB 東広島西条店',desc:'■最安プラン利用すれば、250円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20636.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.0556,131.5610],title:'快活CLUB 防府店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。無料駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20641.html">店舗詳細</a><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.2974,133.8086],title:'快活CLUB 丸亀店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20666.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.3208,134.0410],title:'快活CLUB 高松中央通り店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20665.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.3465,134.0726],title:'快活CLUB 高松福岡町店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20663.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.6289,133.9223],title:'快活CLUB 岡山青江店',desc:'■最安プラン利用すれば、230円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20622.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.3976,133.0900],title:'快活CLUB 福山東深津店',desc:'■最安プラン利用すれば、210円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20891.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},

{icon:'on',pos:[34.4464,132.4696],title:'快活CLUB 広島祇園店',desc:'■最安プラン利用すれば、210円でシャワー利用可能。駐車場完備。<a target="_blank" href="//www.kaikatsu.jp/shop/detail/20634.html">店舗詳細</a>。<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1752/">快活シャワー利用について解説した記事。</a><br>'},



{icon:'zg',pos:[34.0714,132.9957],title:'重松飯店',desc:'■今治名物 焼豚玉子飯。<a target="_blank" href="//tabelog.com/ehime/A3802/A380201/38000101/">食べログ</a><br>'},

{icon:'stM',pos:[35.2911,132.6331],title:'道の駅 キララ多伎',desc:'■国道９号沿いの道の駅 。歩いても７分程度のところにいちじく温泉あり。駐車場に、やゝ傾斜あり。広大な駐車場で静かなのはいいのだが、風が強い日は車体もグラグラするので安眠は難しい。意外とイマイチ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.3031,131.5763],title:'道の駅 長門峡',desc:'■国道９号沿いの道の駅 。電車の音と車の音が結構うるさい。奥に遊歩道の入り口があり、そこに車を何台か置けるスペースがあり、そこまで行けばかなり静か。トイレは遠くなるが、静かさ重視の人はこちらがいいでしょう。ちなみになんとwimax利用可能で非常に便利。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.5605,133.5394],title:'製麺処 蔵木',desc:'■高知で一番うまいラーメン屋。自家製麺と濃厚なスープが非常に美味いです。四国No1かと思われます。<a target="_blank" href="//tabelog.com/kochi/A3901/A390101/39003834/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.3524,133.1701],title:'大浜PA',desc:'■高速PA、トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21598/">トイレの写真はこちら</a>）。車中泊可能。（2024年11月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[34.2599,133.0797],title:'瀬戸田PA',desc:'■高速PA、トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21597/">トイレの写真はこちら</a>）。車中泊可能。（2024年11月管理人現地確認）<br>'},

{icon:'zg',pos:[34.2922,133.8050],title:'【管理人評価：Aランク😄】一鶴 土器川店',desc:'■香川名物、骨付き鶏の代表的な店。無料駐車場完備。管理人的にはヒナがおすすめ。非常に美味いです。電話予約で持ち帰りもOK。ランチもやってます。ヒナ＋鳥めしでちょっと豪華なランチはいかが。<a target="_blank" href="//tabelog.com/kagawa/A3702/A370202/37000644/">食べログ</a><br>'},

{icon:'zg',pos:[34.3494,134.0151],title:'【管理人評価：Sランク🤩】はりや（うどん）',desc:'■香川最高の店の一つ。天ぷらが最高に美味い。いかざる、天ざるがおすすめ。<br>■再訪。いかざる、天ざる、最高。何回食ってもうまい。<br>■<a target="_blank" href="//tabelog.com/kagawa/A3701/A370101/37000049/">食べログ</a><br>'},

{icon:'zg',pos:[34.2509,133.7795],title:'【管理人評価：Sランク🤩】長田 in かのか',desc:'■香川最高の店の一つ。釜揚げうどんの聖地。ダシはいりこのくさみが強いので、ショウガをたっぷり入れる。すると臭みが消え、うまみを純粋に味わえる。これが非常に美味い。慣れるとやみつきになる。<a target="_blank" href="//tabelog.com/kagawa/A3703/A370302/37000015/">食べログ</a><br>■再訪。かまあげ大。最高に美味い。何回食ってもうまい。<br>'},

{icon:'zg',pos:[34.3104,133.8502],title:'【管理人評価：Sランク🤩】日の出製麺所',desc:'■香川最高の店の一つ。とにかく美味いとしか言いようがない。<a target="_blank" href="//tabelog.com/kagawa/A3702/A370201/37000016/">食べログ</a><br>■再訪。ぬる中、ゲソ天、半熟卵。最高に美味い。何回食ってもうまい。<br>'},

{icon:'zg',pos:[34.3050,133.9149],title:'【管理人評価：Sランク🤩】がもう',desc:'■香川最高の店の一つ。ここはお揚げが異常に美味い。かけうどん＋お揚げ、ゲソ天、半熟卵がおすすめ。<br>■再訪。温かい小、あげ、ゲソ天、半熟卵、最高に美味い。村上春樹のエッセーにも登場する名店中の名店。何回食ってもうまい。<br>■<a target="_blank" href="//tabelog.com/kagawa/A3702/A370201/37000019/">食べログ</a><br>'},

{icon:'zg',pos:[34.2258,133.9282],title:'【管理人評価：Aランク😄】山越',desc:'■香川最高の店の一つ。かま玉の聖地。釜玉用の特製だし醤油が異常に美味い。大量のだし醤油を毎朝作っているそうだ。<br>■再訪。釜玉。最高。何回食ってもうまい。<br>■<a target="_blank" href="//tabelog.com/kagawa/A3702/A370202/37000080/">食べログ</a><br>'},

{icon:'zg',pos:[34.2678,133.8372],title:'パパベル 丸亀店',desc:'■香川の人気パン屋さん。イートインスペースが有り、パンを購入するとコーヒーを無料で飲める。讃岐富士を眺めながらテラスでパンを食べることが出来る。香川の超人気店。管理人もお気に入り（ここのカレーパンがうまい）。<a target="_blank" href="//tabelog.com/kagawa/A3702/A370202/37004724/">食べログ</a><br>'},

{icon:'stSAPA',pos:[34.3405,132.4975],title:'坂PA',desc:'■広島方面のみ<br>'},

{icon:'zg',pos:[34.3911,132.4629],title:'新天地みっちゃん',desc:'■広島風お好み焼きの元祖の一つ。みっちゃんには三系統あり、総本店系・新天地みっちゃん・いせや系の3つに分かれている。<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%81%BF%E3%81%A3%E3%81%A1%E3%82%83%E3%82%93">Wikipedia</a>、<a target="_blank" href="//tabelog.com/hiroshima/A3401/A340101/34000362/">食べログ</a><br>'},

{icon:'zv',pos:[34.3212,132.5365],title:'絵下山公園展望広場',desc:'■広島市街と広島湾を一望できる絶景、夜景スポット。車中泊も可能。<a target="_blank" href="//www.google.com/search?q=%E7%B5%B5%E4%B8%8B%E5%B1%B1%E5%85%AC%E5%9C%92&newwindow=1&sxsrf=APq-WBsQBLkfTOhcNUi70UNWxag_mZXttQ:1645612306025&source=lnms&tbm=isch&sa=X&sqi=2&ved=2ahUKEwisw8DHz5X2AhUzHDQIHWkZAD0Q_AUoAnoECAIQBA&biw=1600&bih=767&dpr=1">ここで撮影された写真を探してみる</a><br>'},

{icon:'st',pos:[34.2485,133.8367],title:'土器川河川敷緑地',desc:'■広大な河川敷の無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは河川敷に点々と仮設の和式ポットントイレが点在している。きれいなトイレとは言い難い。夜間は非常に静かで良いが、深夜に警察の巡回＆職質がある。治安については自己責任。携帯電波良好。河川敷のため増水には注意。（2022年4月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[35.0368,133.5417],title:'大佐SA',desc:'■広大、トラックもそこまでいない なかなかよい<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[35.5443,133.2202],title:'弥生緑地公園駐車場',desc:'■向いの県営団地居住者の駐車場と化している雰囲気だが、トイレもあり静かなので車中泊好適地かと思われる。あくまでも弥生緑地公園利用者向けなので、長居はしない様に。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.4105,133.2026],title:'公衆トイレ',desc:'■公衆トイレはここ。きれいな水洗トイレ。<br>'},

{icon:'st',pos:[33.8565,134.2760],title:'大轟の滝近くの道路脇',desc:'■公衆トイレあり。道路脇での緊急避難的仮眠。大轟の滝鑑賞の基地として。ドコモ電波ギリギリOK。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.3812,133.0128],title:'公衆トイレ',desc:'■公衆トイレ<br>'},

{icon:'zm',pos:[34.6862,133.9726],title:'【名水百選】雄町の冷泉（おまちのれいせん）',desc:'■公園内に水汲み場所が整備されている<br>'},

{icon:'zv',pos:[35.4776,133.0495],title:'松江城',desc:'■現存天守の一つ<br>'},


{icon:'zy',pos:[34.5131,133.7760],title:'旧鷲羽山スカイライン',desc:'■現在は無料。夕景〜夜景スポット。<br>'},

{icon:'df',pos:[34.4075,131.4248],title:'（トイレ無し）陶芸の村展望駐車場',desc:'■見晴らしがよいが、DQNがちょこちょこやってくる。トイレがないのでそこまで長居することはないが、いつ帰るかわからないので、お勧めできない。<br>'},

{icon:'df',pos:[34.4099,133.2030],title:'【閉業】朱華園 ラーメン',desc:'■結局、再開は断念し閉業。<a target="_blank" href="//keizai.info/special-feature/82813">詳細</a><br>■2019年6月より店主の健康問題により休業。再開日未定。<br>■これを食わずしてラーメンを語るなかれ。やっぱりうまいです。<a target="_blank" href="//tabelog.com/hiroshima/A3403/A340302/34000078/">食べログ</a><br>'},

{icon:'st',pos:[33.4925,133.5611],title:'高知桂浜のトイレ駐車場',desc:'■桂浜の黒潮ライン沿いに無料駐車場とトイレ。ただし、道沿いのためうるさい＆お墓が近くにあるのでオススメはしない。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'stSAPA',pos:[34.6954,132.6005],title:'本郷PA',desc:'■狭い、本線近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0223,134.1943],title:'楢原PA',desc:'■狭い、うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0643,133.9738],title:'二宮PA',desc:'■狭い、うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[35.0053,133.7277],title:'真庭PA',desc:'■狭い 本線が近くうるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.8554,133.0984],title:'本村PA',desc:'■狭い うるさい<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.8940,133.2508],title:'帝釈峡PA',desc:'■狭い うるさい トラックだらけ<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zk',pos:[34.2942,132.3241],title:'宮島・紅葉谷公園',desc:'■宮島・紅葉谷公園 紅葉の名所。<br>'},

{icon:'zv',pos:[34.0679,134.1472],title:'脇町・うだつの町並み',desc:'■吉野川北岸の主要街道の撫養街道と讃岐への街道が交差する交通の要衝であり、さらに吉野川に面するため舟運の利用にも適した位置にあります。この町並みは、脇城 の城下町として成立し、藍の集散地として発展したものです。現在は明治時代頃のものを中心として江戸中期～昭和初期の85棟の伝統的建造物が建ち並んでおり、近世・近代の景観がそのまま残されています。この町並みの大きな特徴は、町家の両端に本瓦葺きで漆喰塗りの「うだつ」が多くみられることであり、このことから「うだつの町並み」の通称で親しまれています。<a target="_blank" href="//www.city.mima.lg.jp/kanko/map/list/11506.html">詳細</a><br>'},


{icon:'stM',pos:[35.0238,132.8825],title:'道の駅 たかの',desc:'■幹線道路から離れていて良い！高速道路のPA的道の駅。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.0454,132.2989],title:'道の駅 サンピコごうつ',desc:'■幹線道沿いでうるさい。トラック多数。wimax電波OK。コンビニ隣接。<b>（2019年以前の古い投稿）</b><br>'},



{icon:'zk',pos:[34.5086,134.2963],title:'寒霞渓（紅雲亭）',desc:'■寒霞渓（紅雲亭） 紅葉の名所。<br>'},

{icon:'st',pos:[33.8353,134.7472],title:'蒲生田岬駐車場',desc:'■蒲生田岬駐車場 静かです。景色よし。バイオトイレあり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.5073,133.5044],title:'【管理人評価：Aランク😄】いではら',desc:'■笠岡ラーメンの超人気店。無料駐車場あり。<a target="_blank" href="//tabelog.com/okayama/A3302/A330204/33002665/">食べログ</a><br>'},

{icon:'zv',pos:[34.3519,130.8879],title:'角島海上道路',desc:'■角島に向けて海上の上に造った道路です。気分ハイにしてくれます。<br>'},

{icon:'on',pos:[34.7575,131.8885],title:'荒磯館 絶景温泉',desc:'■海辺の絶景露天風呂。700円、<a target="_blank" href="http://araisokan.com/spa/">詳細</a><br>'},

{icon:'zg',pos:[33.9521,130.9250],title:'おかもと鮮魚店',desc:'■海鮮料理の超人気店。<a target="_blank" href="//tabelog.com/yamaguchi/A3502/A350201/35006414/">食べログ</a><br>'},

{icon:'st',pos:[33.9778,131.8561],title:'はなぐり海岸駐車場',desc:'■海水浴場の駐車場。夏場の夜は若者多いのかもしれません。トイレあり。釣りもできる。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'st',pos:[33.5206,133.7549],title:'手結住吉県立自然公園',desc:'■海沿いで景色良し、トイレあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8399,134.4948],title:'那賀町鷲敷野外活動センター　河川敷P',desc:'■河川敷の無料駐車場と公衆トイレ。静かで良い。川のせせらぎの音が聞こえる。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on-Me',pos:[35.2234,133.9203],title:'【名湯♨️】奥津温泉 東和楼',desc:'■温泉マニア絶賛。料金800円、<a target="_blank" href="//www.mountaintrad.co.jp/~touwaro/">詳細</a><br>■管理人評価★4.4（泉質4.3、景色0.1）まず泉質は無色透明、無味無臭のアルカリ性単純泉で、ヌルヌル感はない。また外の景色も見られず季節感も感じられない。だが、足元からものすごい勢いで源泉が湧出しており、岩風呂の湯船に軽く析出物が付着。風呂場自体が一つの景色を現出しているので景色加点0.1点。また、ここはアルカリ性単純泉だがPHが9.2とかなり高く、湯上りがすがすがしく気持ちがよい。また、足元湧出なのに、温度が４３度程度とほぼベストな温度なのも特筆すべき点である。普通はこんなに人間に都合のよい温度では出ない（笑）足下湧出というと普通はぬるすぎるか熱すぎるかなのです。奇跡の足下湧出。<br>'},

{icon:'on-Me',pos:[34.3420,131.7252],title:'【名湯♨️】柚木慈生温泉（ゆのきじしょうおんせん）',desc:'■温泉マニア絶賛。600円、<a target="_blank" href="//onsen.nifty.com/yamaguchi-onsen/onsen003809/">詳細</a><br>■管理人評価★4.7（泉質満点4.5、景色0.2）泉質は温泉津温泉と似た感じで、緑がかった濃厚な濁り湯。析出物もバッチリ。しかもここは炭酸も豊富に含んでおり、泉質については何も言うことなし。満点。ほかの客がいない場合は小さい窓を開けると景色も開けており、川と田舎の風景が見える。川のせせらぎの音が心地よい。レベル高し。山口県最高レベルの名湯です。<br>'},

{icon:'on',pos:[34.9998,133.1660],title:'高尾（こうお）の湯',desc:'■温泉マニア絶賛。500円。<a target="_blank" href="//www.shobara-info.com/925">詳細</a>、<a target="_blank" href="//bunshun.jp/articles/-/50616?page=2">文春オンライン紹介記事</a><br>'},

{icon:'on-Me',pos:[35.1377,133.7151],title:'【名湯♨️】真賀温泉館 幕湯',desc:'■温泉マニア絶賛。250円、<a target="_blank" href="//www.okayama-kanko.jp/spot/11353">詳細</a><br>■管理人評価★4.2（泉質4.2、景色0）無色透明無味無臭のアルカリ性単純泉。奥津と同様にph値が9.4と高く、湯上がりが大変気持ちがよい。しかも湯温が40度前後という適温が、足元から自噴している（極めて珍しい）。すごすぎる。この人間にとって都合のよい最適な温度で自噴しているというのが奇跡的。phと足元湧出を評価して4.2と評価<br>'},

{icon:'on-Me',pos:[35.2143,133.9135],title:'【名湯♨️】般若寺温泉【管理人お気に入り】',desc:'■温泉マニアが絶賛の名湯。電話予約制（0868-52-0602）。貸切料（1時間）1,100円 + 入浴料（大人1,100円、小人550円）、<a target="_blank" href="//www.okayama-kanko.jp/spot/11774">詳細</a><br>■管理人評価★4.8（泉質4.2、景色特別加算0.6）まず泉質は無色透明の単純泉、無味無臭、軽く析出物、当然源泉掛け流し。また、東和楼と同様にph値が高く湯上がりが非常にすがすがしく気持ちが良い。析出物が認められるのとPHの高さを評価して、泉質は4.2との評価だが、ここは景色が極めて素晴らしい。紅葉と天然の滝を一望できる絶景。秋田の鷹の湯温泉みたいな感じ。鷹の湯温泉は、滝が人工のコンクリートだが、こちらは完全に天然の岩石で構成された滝。非常に美しい。お湯の温度は39度ほどでやや低め。岡山にもこんな風雅な温泉があったんですね。秋が最高に美しいです。極上温泉ありがとうございます。ちなみに値段は一人1100円ですが、完全に貸し切り制なので仕方ないかとおもいます。<br>'},

{icon:'zg',pos:[34.6647,133.9214],title:'中華そば山冨士 本町店',desc:'■岡山名物、ネギラーメン（ネギ中華）。<a target="_blank" href="//tabelog.com/okayama/A3301/A330101/33005774/">食べログ</a><br>'},

{icon:'zg',pos:[34.3506,134.0468],title:'七幸 高松駅店',desc:'■駅ビルにある人気の立ち食い寿司屋。トロを使った鉄火巻と、大名巻がうまい。鉄火巻はすぐに売り切れるので電話予約推奨。高松駅前の駐車場（<a target="_blank" href="//goo.gl/maps/WWBRBg8ZN1gN7p627">詳細</a>）が20分無料。<a target="_blank" href="//tabelog.com/kagawa/A3701/A370101/37003608/">食べログ</a><br>'},

{icon:'st',pos:[34.4832,133.8067],title:'中山運動公園',desc:'■運動公園駐車場、公衆トイレあり24時間利用可、トラックの車泊も時折あり<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[33.9585,132.0442],title:'田布施',desc:'■陰謀論でおなじみの田布施、何も無い田舎。詳しくは<a target="_blank" href="//www.google.com/search?q=%E7%94%B0%E5%B8%83%E6%96%BD+%E6%98%8E%E6%B2%BB%E7%B6%AD%E6%96%B0&oq=%E7%94%B0%E5%B8%83%E6%96%BD+%E6%98%8E%E6%B2%BB%E7%B6%AD%E6%96%B0&gs_lcrp=EgZjaHJvbWUyBggAEEUYOdIBBzczMGowajGoAgCwAgA&sourceid=chrome&ie=UTF-8">「田布施 明治維新」で検索</a>。<br>'},


{icon:'sty',pos:[33.9548,130.9409],title:'RVパークsmart あるかぽーと',desc:'■一泊3,000円、<a target="_blank" href="//rvparksmart.jp/rv-smart/content.html">詳細</a><br>■<a target="_blank" href="//www.youtube.com/watch?v=toYIaXhb5bg">Youtuber（ハスコチャンネル様）による詳細レポートあり</a>（2023年）<br>'},


{icon:'zg',pos:[35.5422,134.2368],title:'鯛喜',desc:'■リーズナブルなお値段の海鮮丼、<a target="_blank" href="//tabelog.com/tottori/A3101/A310101/31000071/">食べログ</a><br>'},

{icon:'df',pos:[34.3233,133.8556],title:'坂出ショッピングセンター駐車場',desc:'■ラ・ムーのトイレが夜間閉鎖されるようになっていた。ダメ。（2022年4月管理人現地確認）<br>'},

{icon:'zg',pos:[34.3092,133.8210],title:'【管理人評価：Aランク😄】おか泉',desc:'■やや高いが、美味い。名店。<a target="_blank" href="//tabelog.com/kagawa/A3702/A370202/37000074/">食べログ</a><br>'},


{icon:'st',pos:[34.3372,131.5589],title:'長門峡 龍宮淵駐車場',desc:'■むちゃくちゃ静か。携帯○。かなりおすすめ。きれいなトイレ完備<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.0158,133.7808],title:'あわの抄',desc:'■ホテルの日帰り入浴、500円、<a target="_blank" href="//nishi-awa.jp/contents/1983/">詳細</a>。ここの温泉はヌルヌル感がありなかなか良い湯ですよ。下呂みたいな感じ。四国ではトップクラスの泉質です。道後温泉よりも良いです。塩素添加の循環ですが名湯です。源泉掛け流しなら名湯マップに入るレベル<br>'},

{icon:'zm',pos:[35.1024,133.1207],title:'出雲坂根駅 延命水',desc:'■ホームの片隅に湧水がある。ちなみに出雲坂根駅は日本唯一の3段スイッチバックの駅。<br>'},

{icon:'zk',pos:[33.7741,134.0281],title:'べふ峡',desc:'■べふ峡 紅葉の名所。<br>'},

{icon:'zg',pos:[33.9567,130.9458],title:'【管理人評価：Aランク😄】唐戸市場新鮮お寿司街 立ち食い寿司',desc:'■フグが美味い。格安のマグロの大トロも最高。<a target="_blank" href="//tabelog.com/yamaguchi/A3502/A350201/35000430/">食べログ</a><br>■唐戸市場のビルの駐車場は無条件で1時間無料。<br>'},

{icon:'stM',pos:[35.5182,133.1364],title:'道の駅 本庄',desc:'■ファミマ併設、奥の方も出入り口になっており、車の出入りがうるさい。あまりおすすめではない。コンビニwifiも使えない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.2809,133.6794],title:'【管理人評価：Aランク😄】悠悠',desc:'■ひるぜん焼きそばの超人気店。唐揚げも異常に美味い。おすすめ。<a target="_blank" href="//tabelog.com/okayama/A3303/A330302/33003002/">食べログ</a><br>'},

{icon:'on',pos:[34.2139,133.8862],title:'あやうた温泉 湯舟道',desc:'■なんと350円という激安温泉。<a target="_blank" href="http://yubunemichi.com/eigyo/">詳細</a>。この価格でサウナあり。広い休憩室完備。21時まで仮眠可能。かなり凄い。<br>'},

{icon:'sty',pos:[33.9503,132.4381],title:'陸奥野営場、陸奥記念館前駐車場',desc:'■なぎさ水族館、陸奥キｬンプ場及び陸奥記念館の駐車料金は1日分で、軽四・普通車は500円、キャンピングカー・マイクロは1300円です👉️<a target="_blank" href="http://nagisapark.jimdo.com/">詳細</a>。入口手前の道路沿いの駐車場は無料です。周辺海域に生息する生物とも触れ合えるなぎさ水族館が好評。キャンプ場（有料、予約必要、<a target="_blank" href="//nagisapark.jimdofree.com/%E9%99%B8%E5%A5%A5%E3%82%AD%E3%83%A3%E3%83%B3%E3%83%97%E5%A0%B4/">詳細</a>）もあり、トイレや自販機には困らない。車で３０分以内に立ち寄り湯もあり、晴れた日の海の色は絶品。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.8639,133.9079],title:'スープカレー q',desc:'■ド田舎だが超人気のスープカレー屋。本物のスパイスを使っていて美味い。<a target="_blank" href="//tabelog.com/okayama/A3301/A330101/33012502/">食べログ</a><br>'},


{icon:'stSAPA',pos:[34.4566,132.6224],title:'奥屋PA【下道用ウェルカムゲート 上り側のみ24時間OK】',desc:'■トラックと近く安眠不可能<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.4697,133.0106],title:'高坂PA',desc:'■トラックと近く安眠不可能<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.4739,133.0984],title:'八幡PA',desc:'■トラックと近く安眠不可能<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.8342,134.7253],title:'船瀬海岸公園',desc:'■トイレ有り、無料駐車場、自販機あり、静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.0094,134.5906],title:'しおかぜ公園駐車場',desc:'■トイレ有り、釣り人多し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.2108,131.5593],title:'道の駅 仁保の郷',desc:'■トイレ有。冬は凍結注意<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.3340,133.9216],title:'白峰パークセンター',desc:'■トイレは夜間閉鎖されるようになってしまった。ちょっと下の展望台の方にトイレあり（電気つかない＋ポットン）。坂出の夜景も見えるので、週末はDQNが集まりそう。あまりおすすめはしない<br>'},

{icon:'st',pos:[34.4108,131.4247],title:'吉田松陰生誕の地駐車場',desc:'■トイレは少し上がるときれいな公衆トイレがある。車はまったく通らないので超静か。DQNも絶対ここには来ない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[34.7512,134.0914],title:'瀬戸吉井川緑地(弓削地区)（無料キャンプ場）',desc:'■トイレは臭くて汚い。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：無料のオートキャンプ場。バーベキューコンロ常設(炭は要持参。近くにホムセン有り)。仮設トイレ有り。水道無し。河川敷なので上流の天候に注意。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.4075,131.4232],title:'（トイレ無し）陶芸の村駐車場',desc:'■トイレはないが、道路より少し高台になっているので、そんなにうるさくはない（もともと交通量が少ない）。展望駐車場よりは治安はいいと思われる。<br>'},

{icon:'df',pos:[33.8786,132.1121],title:'平生町道路公園',desc:'■トイレが閉鎖されてるのでここは×<br>'},

{icon:'df',pos:[34.5229,133.5566],title:'【静寂😴】里庄球場',desc:'■トイレが残念ながら夜間閉鎖されるようになった。（2025年3月管理人現地確認）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22892/">トイレの写真はこちら</a>（2024年12月撮影））。夜間も閉鎖されないことを確認。夜間超絶静か。携帯電波はギリギリ。球場のため、休日は早朝から草野球チームが集合の可能性あり。（2023年2月管理人現地確認）<br>'},



{icon:'st',pos:[35.3884,133.8577],title:'中の島公園',desc:'■トイレあり、無料駐車場、幹線道路から離れており大変よい！奥の方はトラックも入れない！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.3725,133.9674],title:'小鹿渓 もみじの里休憩所',desc:'■トイレあり、無料駐車場 人気は皆無ですｗ事件に巻き込まれたら終了ですねここ。トラックも乗用車も一切通りません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.4312,132.9844],title:'９号沿いのパーキングエリア',desc:'■トイレあり、無料<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.3481,130.8959],title:'角島大橋駐車場',desc:'■トイレあり、駐車場無料 展望台もありかなりのビューポイント<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：確かに、車中泊できそうだが、5.6?先に道の駅があるので、無理に泊まる必要ない。ちなみに、車載TVは、NHKのみ受信、WiMAX2+圏外。駐車場と駐車場横の展望台の眺めは素晴らしいが、一段上にもう一本道路があるので行ってみても良いかも！すぐ行けます。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'zg',pos:[34.5994,133.7690],title:'かっぱ',desc:'■デミグラスソースのとんかつの人気店。<a target="_blank" href="//tabelog.com/okayama/A3302/A330201/33000185/">食べログ</a><br>'},

{icon:'st',pos:[34.0424,133.6839],title:'豊稔池石積式ダム',desc:'■ダム横にある駐車場、トイレあり、交通量極小<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[34.2760,134.2645],title:'津田の松原SA',desc:'■セルフ讃岐うどん屋あり。まあまあ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.0451,134.5175],title:'乙女の湯八万温泉',desc:'■スーパー銭湯。深夜1時まで。シャンプーリンス無し。650円　<a target="_blank" href="http://www.hachimanonsen.com/02price/price.htm">詳細</a><br>'},

{icon:'hs-sw',pos:[35.5613,134.2743],title:'岩戸海水浴場駐車場（砂地）【シャワー🚿あり】',desc:'■シャワー🚿：道路向かいの「IWADO BASE」にて一回500円で利用可能。シャワーのみOK。<br>■当サイト読者様レポート：無料駐車場、夜間閉鎖されない。トイレあり、水洗和式、夜間閉鎖されない。静か。海の横で海水浴など可能。暗いので星がきれいに見える。向かいにアウトドア施設があり、飲食（アルコール提供あり、テイクアウトあり）、酒類の販売、ＢＢＱ用品レンタル、ＢＢＱ食材販売、マリンアクティビティ用品レンタル、個室カラオケ、バレルサウナ、温水シャワーがある。（※追記：シャワーも有料（500円）で使えるようです。海水浴で使ってもいいとのことでした。ちなみに車中泊には必要ありませんが、コインロッカーもありました。）<a target="_blank" href="//iwadobase.jp/">詳細</a>。入浴施設の場合：徒歩約15分に温泉施設<a target="_blank" href="//maps.app.goo.gl/cMoGpeqY6MDu2fqQA">「砂丘温泉ふれあい会館」</a>（中学生以上570円小学生以下230円、<a target="_blank" href="//www.tottori-guide.jp/tourism/tour/view/31">詳細</a>）（投稿：2025年4月、l様）<br>'},

{icon:'zg',pos:[33.4807,132.3071],title:'伊方じゃこてん きらら店',desc:'■じゃこカツブームはここから始まった。道の駅の小さな売店。今ではいろんなところでじゃこカツが売られているが、ここのが一番おいしい。<a target="_blank" href="//tabelog.com/ehime/A3803/A380302/38006074/">食べログ</a><br>'},


{icon:'st',pos:[34.8440,134.0934],title:'佐伯図書館',desc:'■サエスタの道路の向かいにある駐車場です。スペースが広く、駐車場にトイレもあり静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.3889,132.4665],title:'このファミマにトイレあり',desc:'■このファミマにトイレあり。この周辺のコインパーキングでも車中泊可能。<a target="_blank" href="//www.google.com/maps/search/%E9%A7%90%E8%BB%8A%E5%A0%B4/@34.3889961,132.4662097,301m/data=!3m1!1e3!4m2!2m1!6e2?entry=ttu&g_ep=EgoyMDI2MDEyOC4wIKXMDSoKLDEwMDc5MjA2OUgBUAM%3D">コインパーキングを探してみる</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.3882,132.4672],title:'トイレあり',desc:'■このセブンにもキレイな洋式トイレあり。<br>'},


{icon:'styC',pos:[34.5936,133.4390],title:'経ヶ丸オートキャンプ場',desc:'■こちらは有料のオートキャンプ場。宿泊4500円～。<a target="_blank" href="//kyogamaru.com/price-list/">詳細</a><br>'},


{icon:'st',pos:[34.7028,134.2813],title:'頭島　市営駐車場',desc:'■こちらは無料駐車場。奥の方にトイレあり。<a target="_blank" href="//www.youtube.com/watch?v=q2LMjVDQFY8">詳細レポートあり。</a>（2023年）<br>'},


{icon:'df',pos:[35.4108,133.8955],title:'無料駐車場',desc:'■ここに無料駐車場。川原の無料風呂にはここから行く。<br>'},

{icon:'df',pos:[34.3971,132.4633],title:'公衆トイレ',desc:'■ここに公衆トイレ<br>'},

{icon:'zv',pos:[34.2997,133.8224],title:'青ノ山山頂',desc:'■ここから見る朝日と讃岐富士が美しい。トイレは無いので車中泊は不可。<br>'},

{icon:'zv',pos:[34.3345,133.9217],title:'白峰パークセンター',desc:'■ここから見える坂出の夕景がきれい。トイレも完備で車中泊も可能だけど、パトカーがきたら間違いなく職質されるでしょうｗ<br>'},

{icon:'df',pos:[34.6381,133.9727],title:'岡山トラックステーション',desc:'■コインシャワーあります。<br>'},

{icon:'df',pos:[35.1060,132.4409],title:'【世界遺産】石見銀山',desc:'■がっかり世界遺産。政治力で無理矢理登録をねじ込んだ感じ。期待せずに行くと楽しめるかも。京都や奈良みたいなのを期待していくとがっかりする。石見銀山を見に行くというよりも、この周辺に中国地方最高レベルの温泉が点在しているので、温泉のほうをメインに行くべき。<br>'},


{icon:'zg',pos:[34.3895,132.4653],title:'【管理人評価：Sランク🤩】薬研堀 八昌（お好み焼き有名店）【神】',desc:'■カキのバター焼きが超絶うまい（冬季限定、３月末まで）。その他ホルモンミックス、牛バラ焼き、すじポンも最高。お好み焼きは、そば肉玉＋イカ天チーズがおすすめ。色々食べ歩くとここの凄さがわかります。当サイト管理人も毎年冬にリピート。<br>■<a target="_blank" href="//tabelog.com/hiroshima/A3401/A340110/34000100/">食べログ</a><br>'},

{icon:'zg',pos:[34.3957,132.4635],title:'みっちゃん総本店 八丁堀店',desc:'■お好み焼きの有名店。広島風お好み焼きの発案者のお店らしい。広島風お好み焼きの元祖の一つ。みっちゃんには三系統あり、総本店系・新天地みっちゃん・いせや系の3つに分かれている。<a target="_blank" href="//ja.wikipedia.org/wiki/%E3%81%BF%E3%81%A3%E3%81%A1%E3%82%83%E3%82%93">Wikipedia</a>、<a target="_blank" href="//tabelog.com/hiroshima/A3401/A340101/34000256/">食べログ</a><br>'},

{icon:'zg',pos:[34.3970,132.4756],title:'麗ちゃん',desc:'■お好み焼きの人気店。<a target="_blank" href="//tabelog.com/hiroshima/A3401/A340121/34000061/">食べログ</a><br>'},

{icon:'df',pos:[34.7251,134.1043],title:'おさふねサービスエリア（備前長船サービスエリア）',desc:'■おさふねサービスエリアは建て替えのため2024年5月6日で閉館。リニューアルオープンは2026年中の予定。<br>■入浴♨️：長船温泉：690円、<a target="_blank" href="//www.okayama-kanko.jp/spot/detail_11166.html">詳細</a><br>■国道沿い、新幹線うるさい、トラック大量でうるさい。<br>■当サイト読者様レポート：施設名:おさふねサービスエリア。 いわゆるドライブイン。入浴施設有り。 目の前が国道2号で交通量が多いので寝るのはお勧めしない。トイレは店外にも有る。 ※追記：先程のメール投稿で書き忘れが有ったのですが、寝るのはもう少し川沿いに上流に向かった所にある河川敷のキャンプ場の方が良さげです。(地元民なのでここでは寝たことがありませんが、時々キャンピングカーを見かけます)<br>'},

{icon:'styC',pos:[33.9379,134.2731],title:'【有料💰️】せせらぎの里 オートキャンプ場',desc:'■オートキャンプ場なのになんと一人500円と爆安。<a target="_blank" href="//campground-seseragi.business.site/">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[35.4762,133.0048],title:'うなぎ料理 大はかや',desc:'■うなぎの人気店。<a target="_blank" href="//tabelog.com/shimane/A3201/A320101/32000013/">食べログ</a><br>'},

{icon:'zg',pos:[34.0535,131.8037],title:'【管理人評価：Aランク😄】くうかい',desc:'■うどん屋。かなりうまい。<a target="_blank" href="//tabelog.com/yamaguchi/A3505/A350501/35000522/">食べログ</a><br>'},

{icon:'zg',pos:[34.3489,134.1230],title:'瀬戸晴れ',desc:'■うどんの超人気店。管理人もリピートしてます。<a target="_blank" href="//tabelog.com/kagawa/A3701/A370101/37012417/">食べログ</a><br>'},

{icon:'sty',pos:[34.7018,134.2816],title:'頭島駐車場',desc:'■いつの間にか24時間最大100円の有料駐車場になっていた。公衆トイレあり。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：島の夜を楽しみたいあなたにオススメ。周辺にお店はないので、本州で準備をしてから乗り込みたい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.5352,133.2448],title:'宮の前の無料駐車場',desc:'■いい雰囲気の駐車場で、それほどＰ泊者もいません。簡易トイレ有。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[34.3115,132.3035],title:'あなごめし うえの 宮島口本店',desc:'■あなご飯弁当で有名なお店。<a target="_blank" href="//tabelog.com/hiroshima/A3402/A340205/34000065/">食べログ</a><br>'},


{icon:'stSAPA',pos:[34.3655,132.3170],title:'宮島SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■Wimax○、広大な駐車場。SA内は上下とも緩やかな傾斜があり、トラックいっぱいでうるさい。<b>（2019年以前の古い投稿）</b><br>■下道用ウェルカムゲート下り側（南側）はフラットだが、景色が良い＆夜景が見えるので夜中までDQNその他、人の出入りが多く騒がしい。早朝から車で犬を連れてきて散歩する地元民がいる。2時間以上の駐車は禁止という看板がある。<b>（2019年以前の古い投稿）</b><br>■ウェルカムゲート上り側（北側）は、6台しか駐車スペースがなく狭い＆若干の傾斜があるが、夜景も見えないので夜間は人の出入りはほとんどない。耳栓して寝たら朝まで爆睡できた。（従業員用バイク駐輪場と隣接なので、耳栓無いと厳しい）<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.7645,133.6639],title:'ひばり食堂',desc:'■TVなどにも出た有名食堂。カツ丼が有名。味は家庭的な普通の味わい。<a target="_blank" href="//tabelog.com/kochi/A3901/A390104/39000436/">食べログ</a><br>'},

{icon:'zg',pos:[34.1069,132.0951],title:'いろり山賊 玖珂店',desc:'■TVでよく取り上げられる名物レストラン。巨大おにぎりと鶏のレッグの炭焼きがけっこう美味い。<a target="_blank" href="//tabelog.com/yamaguchi/A3506/A350601/35000073/">食べログ</a><br>'},


{icon:'on',pos:[34.3287,131.1721],title:'長門湯本温泉 恩湯（おんとう）',desc:'■990円、<a target="_blank" href="//onto.jp/">詳細</a>。駐車場あり。<br>'},

{icon:'on',pos:[34.5437,133.3590],title:'神辺天然温泉 ぐらんの湯',desc:'■950円、<a target="_blank" href="http://grannoyu.com/intro/guide">詳細</a><br>■当サイト読者様レポート：受付内に食堂・休憩室・漫画コーナーあり。（投稿：2024年3月、n様）<br>'},

{icon:'on',pos:[34.6478,133.8714],title:'岡山みやび温泉 大家族の湯',desc:'■920円、<a target="_blank" href="//www.daikazokunoyu.jp/guidance/">詳細</a><br>■当サイト読者様レポート：受付内に食堂・休憩所あり。<a target="_blank" href="http://okayama-daikazokunoyu.com/">詳細</a>（投稿：2024年2月、n様）<br>'},

{icon:'sty',pos:[34.2536,132.5616],title:'【有料💰️】二河公園駐車場',desc:'■９０分１００円、<a target="_blank" href="//search.ipos-land.jp/p/detailp.aspx?id=K0002940Z">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[34.5520,133.3839],title:'コインシャワー湯野',desc:'■8分300円のコインシャワー。<br>'},

{icon:'on',pos:[34.0488,131.6044],title:'江泊温泉 和の湯',desc:'■880円、<a target="_blank" href="http://yawaragi-no-yu.com/yawaraginoyu/index.html#PRICE">詳細</a><br>■当サイト読者様レポート：受付外に食堂あり。<a target="_blank" href="http://yawaragi-no-yu.com/index.shtml">詳細</a>（投稿：2023年9月、n様）<br>'},

{icon:'on',pos:[34.4104,133.1790],title:'尾道平原温泉 ぽっぽの湯',desc:'■860円、無料休憩所、無料駐車場完備、受付内に食堂・休憩室あり、<a target="_blank" href="//poppo.info/plan/">詳細</a><br>'},

{icon:'on',pos:[34.0629,132.9923],title:'しまなみ温泉 喜助の湯',desc:'■850円。<a target="_blank" href="//www.kisuke.com/yu-imabari/information">詳細</a><br>'},

{icon:'on',pos:[35.5199,133.2602],title:'みなと温泉ほのかみ',desc:'■850円、<a target="_blank" href="http://honokami.com/#ryokin">詳細</a><br>'},

{icon:'on',pos:[32.9159,132.6901],title:'宿毛リゾート 椰子の湯',desc:'■850円、<a target="_blank" href="//yashinoyu.com/onsen.html">詳細</a><br>'},

{icon:'on',pos:[34.2917,131.1022],title:'白猿の湯（俵山温泉）',desc:'■850円、<a target="_blank" href="//www.tawarayamaonsen.com/onsen/hotspring#hakuen">詳細</a><br>■当サイト読者様レポート：2020年11月利用。内風呂と露天風呂が1個ずつだけで850円はちょっと高い感じがします（JAF割引で750円になります）。でも、泉質が柔らかくて気持ちよく、湯温も39℃〜40℃なのでゆったりと浸かっていられます。食事処の「涼風亭」で地鶏の親子丼をいただきました。とても質が高くて楽しめました。車は徒歩2分の俵山湯町第1駐車場に置くよう表示されていました。（投稿：2020年11月、N様）<br>■当サイト読者様レポート：白猿の湯、町の湯はいつまでもポカポカの温泉です。無料駐車場は高さ制限もなくトイレもあり車中泊OK。とても静かなところなので静かですので発電機は使わないでくださいね。<br>'},

{icon:'on',pos:[34.0158,131.8437],title:'くだまつ健康パーク',desc:'■830円、<a target="_blank" href="//www.k-park.co.jp/park/charge/">詳細</a><br>■当サイト読者様レポート：温泉に入って、ご飯食べて、お酒飲んで、そのまま寝れます（※駐車場にトイレ無し）。夜間は超静かですが、ゴルフ場が隣なので、停める場所を選ばないと、朝早くから車がぶんぶん通ります。<br>'},

{icon:'on',pos:[35.3643,133.7600],title:'せきがね湯命館',desc:'■820円、<a target="_blank" href="//yumeikan.com/%e3%83%9b%e3%83%bc%e3%83%a0%e3%83%9a%e3%83%bc%e3%82%b8/fee/">詳細</a><br>'},

{icon:'on',pos:[35.4408,132.8232],title:'いずも縁結び温泉ゆらり',desc:'■800円、<a target="_blank" href="http://yurari-izumo.jp/publics/index/22/">詳細</a><br>'},

{icon:'on',pos:[34.9928,134.1356],title:'湯郷温泉 湯郷鷺温泉館',desc:'■800円、<a target="_blank" href="http://yunogosagionsen.net/?page_id=29">詳細</a><br>'},

{icon:'on',pos:[33.4633,132.4228],title:'八幡浜黒湯温泉みなと湯',desc:'■800円、<a target="_blank" href="http://yawa-minatoyu.jp/daiyokujo.html#price">詳細</a><br>'},

{icon:'on',pos:[34.0362,134.5778],title:'天然温泉えびすの湯',desc:'■800円、<a target="_blank" href="http://www.ebisunoyu.com/facility/">詳細</a><br>'},

{icon:'on',pos:[33.9766,134.6055],title:'湯処あらたえ 小松島店（旧：おたかラッコの湯　御寶言泉）',desc:'■800円、<a target="_blank" href="http://aratae.jp/komatsushima/price/">詳細</a><br>'},

{icon:'on',pos:[33.5748,133.5588],title:'高知ぽかぽか温泉',desc:'■800円、<a target="_blank" href="//www.souyu.co.jp/shisetsu/kouchi_pokapoka">詳細</a><br>'},

{icon:'on',pos:[35.3853,132.8745],title:'ひかわ美人の湯',desc:'■800円、<a target="_blank" href="//www.mishimane.co.jp/16.html">詳細</a><br>■当サイト読者様レポート：11月13日に利用しました。65歳以上割引あり（500円）一般800円です。露天風呂、内風呂とも広く、温度も長風呂できる適温で、とても清潔です。日帰り温泉では私の過去一です。（投稿：2024年11月、s様）<br>■当サイト読者様レポート：日帰り温泉施設 駐車場広い・露天・休憩所あり・キー付きロッカー有り・食事は多分不可（昔は軽食あった）・きれいです<br>'},

{icon:'on',pos:[33.8324,132.1176],title:'上関海峡温泉 鳩子（はとこ）の湯',desc:'■800円、<a target="_blank" href="//www.hatokonoyu.jp/facility/">詳細</a>　※<a target="_blank" href="//onsen.nifty.com/yanai-onsen/onsen011444/" target="_">ニフティ温泉に割引クーポンあり</a><br>'},

{icon:'on',pos:[33.5032,132.5496],title:'少彦名温泉 大洲 臥龍の湯',desc:'■800円、<a target="_blank" href="//www.garyunoyu.com/">詳細</a><br>'},

{icon:'on',pos:[34.8120,134.1445],title:'和気鵜飼谷温泉',desc:'■800円、<a target="_blank" href="//plus.harenet.ne.jp/~ugaidani/onsen/index.html#onsen03anc">詳細</a><br>■当サイト読者様レポート：日帰り温泉が出来、ラーメン屋（結構おいしいです）があります。下の駐車場は夜はガラガラなので車内泊可能です！静かです（鹿がたまにでますが・・・）（トイレ無いので車中泊は無理）<br>'},

{icon:'on',pos:[34.3136,131.9895],title:'SOZU温泉（旧：雙津峡温泉　憩の家）',desc:'■800円、<a target="_blank" href="//kankou.iwakuni-city.net/ikoinoie.html">詳細</a><br>'},

{icon:'on',pos:[35.3931,133.5308],title:'豪円湯院（日帰り温泉施設）',desc:'■790円、<a target="_blank" href="//goenyuin.com/facility/bath/">詳細</a><br>■当サイト読者様レポート：大山寺に数年前からできている入浴施設です。　夏は登山客などが利用しています。（付近にはキャンプ場の他スキー場の駐車場とトイレがあり車中泊もできます。）（投稿：2024年6月、山びこ様）<br>'},

{icon:'on',pos:[33.9944,133.0530],title:'クアハウス今治',desc:'■780円、<a target="_blank" href="http://www.k-ispa.server-shared.com/page31.html">詳細</a><br>'},

{icon:'on',pos:[34.8629,133.9051],title:'たけべ八幡温泉',desc:'■760円、<a target="_blank" href="//www.yahataonsen.jp/onsen/">詳細</a><br>'},

{icon:'on',pos:[34.4111,133.2038],title:'天然温泉 尾道みなと館',desc:'■751円、<a target="_blank" href="http://onomichi-minatokan.com/onsen/index.html">詳細</a><br>'},

{icon:'on',pos:[32.9450,132.9933],title:'四万十いやしの里',desc:'■750円、<a target="_blank" href="//www.shimantonoyado.co.jp/hot_spring">詳細</a><br>■当サイト読者様レポート：2023年5月の平日に利用。足摺岬から高知市の間は温浴施設がなかなかないので貴重です。海水露天風呂がユニークでGoodでした。ただ、女性スタッフが男性脱衣所内を堂々と清掃しているのは男性客に対して大変無礼だし、逆セクハラではないか？（投稿：2023年5月、n様）<br>'},

{icon:'on',pos:[34.2884,134.0307],title:'天然温泉きらら',desc:'■750円、<a target="_blank" href="//www.kiraraonsen.com/index.html#001">詳細</a><br>'},

{icon:'on',pos:[33.8941,132.2904],title:'竜崎温泉ちどり',desc:'■730円、<a target="_blank" href="//www.ryuzakionsen.info/onsen">詳細</a><br>■リーズナブルな立ち寄り湯です。源泉は光によって色が変わります。<br>'},

{icon:'on-Me',pos:[33.8521,132.7864],title:'【名湯♨️】道後温泉本館',desc:'■700円、駐車場1時間無料、<a target="_blank" href="//dogo.jp/onsen/honkan">営業詳細</a><br>■【百名湯】【日本三古泉】日本書記・風土記などにも登場する、名湯中の名湯。この道後温泉本館は、夏目漱石の坊ちゃんにも登場。超超超有名温泉だが、正直泉質は特筆するものがない。お湯自体にあまり感動は無い。掛け流しだが塩素添加（循環ではない）。<br>■管理人評価：★4.25（泉質3.75、景色0.5全体の雰囲気を評価して）建物の雰囲気などを楽しむ温泉ですね。グレードによって、400円〜1500円。千と千尋の神隠しのモデルになった温泉館。<br>'},

{icon:'on',pos:[33.3215,133.2371],title:'黒潮本陣',desc:'■700円、<a target="_blank" href="http://honjin.or.jp/baths.html">詳細</a>。<br>■日帰り入浴が可能。眺望の良い露天風呂。ここの風呂は眺望が命なので、夜ではなく、明るいうちに来たほうが良い。ここは高台で、道の駅は港隣接の平地のため、道の駅からここに来るのは上り道でちょっと大変なので車でくるのがよい。<br>'},

{icon:'on',pos:[34.4483,133.1992],title:'養老温泉郷 天然温泉 うら湯',desc:'■700円、<a target="_blank" href="//www.urasimakinsai.com/?page_id=169">詳細</a>。サウナ、露天風呂完備。レストランあり。非常にオススメ。<br>'},

{icon:'on',pos:[34.2746,133.7995],title:'丸亀ぽかぽか温泉',desc:'■700円、<a target="_blank" href="//www.souyu.co.jp/shisetsu/marugame#onsen">詳細</a><br>'},

{icon:'on',pos:[35.2930,132.6465],title:'多伎いちじく温泉',desc:'■700円、<a target="_blank" href="//www.kirara-taki.co.jp/onsen/charge.php">詳細</a><br>'},

{icon:'on',pos:[35.3164,132.7116],title:'平成温泉（出雲）',desc:'■700円、<a target="_blank" href="//www.city.izumo.shimane.jp/www/contents/1448325780081/">詳細</a><br>'},


{icon:'on',pos:[34.8517,133.0313],title:'桜花の郷 ラ･フォーレ庄原（旧：かんぽの郷 庄原）',desc:'■700円、<a target="_blank" href="//oukanosato.jp/bath/">詳細</a><br>'},

{icon:'on',pos:[34.4953,133.2077],title:'原田温泉　はらだの湯',desc:'■700円、<a target="_blank" href="//onsen.nifty.com/onomichi-onsen/onsen003787/">詳細</a><br>'},

{icon:'on',pos:[34.0404,133.0114],title:'かみとくの湯',desc:'■700円、<a target="_blank" href="//kamitokunoyu.jp/#ryokin">詳細</a>。値段の割には施設が非常に充実しておりコスパ高い<br>'},

{icon:'on',pos:[34.2819,134.0491],title:'仏生山温泉',desc:'■700円、<a target="_blank" href="//busshozan.com/">詳細</a><br>'},

{icon:'zv',pos:[34.0866,131.8885],title:'蛍が見える駐車場',desc:'■６月には蛍をみることができます。駐車場は４台くらいかな。熊に注意。<br>'},

{icon:'on',pos:[34.6984,134.2244],title:'岡山いこいの村',desc:'■660円、<a target="_blank" href="//yuru-to.net/detail.php?oid=40300">詳細</a>　<font color="red">※要電話確認</font><br>■大浴場からの眺めが凄い。特に桜が満開だとめちゃめちゃキレイ。おすすめ。<br>■日帰り入浴が可能（要電話予約）。絶景の展望風呂。お湯は常時沸かしてるわけではないので、電話予約必須。→電話 0869-250-686（風呂に日帰り入浴したいんだけど、と伝える。）<br>'},

{icon:'on',pos:[34.0838,133.6584],title:'おおのはら 萩の湯',desc:'■650円、<a target="_blank" href="http://public-sj.com/index.php?id=13">詳細</a><br>'},

{icon:'on',pos:[34.4493,133.1987],title:'養老温泉本館',desc:'■650円、<a target="_blank" href="//yourou-onsen.jp/syukuhakuryoukin/syukuhakuryoukin.html">詳細</a>。無料駐車場有り。無料休憩所完備。休憩所には無料のお茶、冷水サービスあり。非常に良い。コンセントもある。湯上がりの休憩所は隣のうら湯よりもこちらのほうが充実している。<br>'},

{icon:'on',pos:[34.2914,131.1013],title:'俵山温泉 町の湯',desc:'■650円、<a target="_blank" href="//www.tawarayamaonsen.com/onsen/hotspring#machinoyu">詳細</a><br>'},

{icon:'on',pos:[33.7315,134.5286],title:'薬王寺温泉 湯元 醫王の湯',desc:'■650円、<a target="_blank" href="//onsen.nifty.com/hiwasa-onsen/onsen011405/">詳細</a><br>'},

{icon:'on',pos:[33.7590,133.5944],title:'土佐れいほくの湯',desc:'■650円、<a target="_blank" href="//motoyama.outdoorvillage.jp/menu208/contents1004">詳細</a><br>'},

{icon:'on',pos:[34.4698,133.3910],title:'美福（福山市）',desc:'■650円、<a target="_blank" href="//mifuku-yu.co.jp/?page_id=2">詳細</a><br>'},

{icon:'on-Me',pos:[35.1588,132.5924],title:'【名湯♨️】小屋原温泉 熊谷旅館【管理人お気に入り】',desc:'■600円、不定休、<a target="_blank" href="//maps.app.goo.gl/bfVB85QtRfrGeyqU6">詳細</a>。<b><font color="#ff0000">※電話確認必須！</font></b>多数の温泉マニア大絶賛。山陰最強の秘湯との評価。<br>■管理人評価★4.9（泉質文句なし満点4.5、景色0.4）般若寺温泉と並ぶ、中国地方最高レベルの名湯。まず泉質は、濃厚な鉄分含有の炭酸泉。大分の七里田温泉みたいな感じ。あちらはおっさんが狭い浴槽にぎゅうぎゅう詰めだが、こちらは500円で一つの湯船を1時間独占できる。管理人は左から三つ目の湯部屋を選択。この辺の仕掛けも面白い。浴槽は析出物がごっそりついているが、汚い感じは全くなく、入念に手入れされていることがよくわかる。非常に美しい。湯船に入ると炭酸の泡が沢山つく。窓を開けると露天に早変わり。紅葉がきれい。せせらぎの音も心地よい。極上と言うほか無い。幸せな1時間でした。かなりおすすめ。500円というのが申しわけない。日帰り客だけではこの施設を維持できないだろう。次は泊まって応援したいと思った。ここへのルートだが、北からアクセスする道はかなりやばいので南の三瓶山から回る道で来るのがよい。<br>'},

{icon:'on',pos:[33.8314,134.7260],title:'かもだ岬温泉保養センター',desc:'■600円、<a target="_blank" href="http://wwwd.pikara.ne.jp/kamodamisaki/annai.html">詳細</a>。 近くに、トイレのある公園あり<br>'},

{icon:'on',pos:[34.5695,132.2618],title:'筒賀温泉 グリーンスパつつが',desc:'■600円、<a target="_blank" href="http://www.greenspa-tsutsuga.jp/#hotspring">詳細</a><br>'},

{icon:'on',pos:[34.2674,133.9748],title:'かざし温泉',desc:'■600円、<a target="_blank" href="//yuru-to.net/detail.php?oid=9732">詳細</a><br>'},

{icon:'on-Me',pos:[35.0964,132.3495],title:'【名湯♨️】【世界遺産】温泉津（ゆのつ）温泉 薬師湯【管理人お気に入り】',desc:'■600円、<a target="_blank" href="//www.yunotsu.com/">詳細</a>、 無料駐車場あり<br>■管理人評価★4.7（泉質4.5満点、景色は建物全体、湯船の見事な析出物を評価して特別加算0.2）泉質はやや緑がかった濃厚なナトリウム、カルシウム、塩化物泉。湯船は析出物の付着が凄い。泉質はなにも言うことなし。文句なしの満点。景色は、窓の外が切り立った崖で眺望は無いが、建物がノスタルジックでおもしろいし、湯船それ自体の景色が見事、また温泉とは関係ないが屋上に上った景色がよいし、コーヒーサービスがあるのがうれしいので特別加算0.2といたしました。かなり気に入りました。<br>'},

{icon:'on',pos:[35.4172,133.0104],title:'玉造温泉ゆ〜ゆ',desc:'■600円、<a target="_blank" href="//www.tama-yuuyu.com/userguide/">詳細</a><br>■当サイト読者様レポート：玉造温泉は、山陰最古の名湯らしいので行ってみました。値段の割にはちゃんとした温泉です。残念ながら食堂が無いです。他の温泉旅館は日帰り入浴1500円らしいです。<br>'},

{icon:'on',pos:[34.3318,133.9231],title:'ニューサンピア 坂出',desc:'■600円、<a target="_blank" href="//skd.ns-hotels.jp/spa.html">詳細</a><br>'},

{icon:'on',pos:[34.1671,134.4575],title:'あせび温泉やすらぎの郷',desc:'■600円、<a target="_blank" href="//onsen.nifty.com/naruto-onsen/onsen003898/">詳細</a><br>'},

{icon:'on',pos:[34.2812,134.2241],title:'春日温泉',desc:'■600円 、<a target="_blank" href="//sanuki-sa.jp/kasuga/">詳細</a><br>'},

{icon:'on',pos:[34.2715,133.9508],title:'はくちょう温泉',desc:'■590円、<a target="_blank" href="http://www.taka-spo.or.jp/hak1.html">詳細</a>。サウナ有り、内風呂からの眺望良し。無料休憩場所完備。コンセントあるが、コンセント利用の際はフロントで許可を得ることが必要（客が多い場合は断られる場合もある模様）。冷水、お茶無料サービスあり。銭湯としてSランクである。無料キャンプ場（橘の丘キャンプ場）併設、給水可能。 キャンプ場の駐車場にトイレ完備。許可を得て駐車場で車中泊もいいかも。<br>'},

{icon:'on',pos:[34.9208,133.2643],title:'リフレッシュハウス東城',desc:'■570円、<a target="_blank" href="//youyousalontojo.sakura.ne.jp/yousalon/onsen">詳細</a><br>'},

{icon:'on',pos:[35.5565,134.2670],title:'砂丘温泉ふれあい会館',desc:'■570円、<a target="_blank" href="//www.tottori-guide.jp/tourism/tour/view/31">詳細</a><br>'},

{icon:'on',pos:[35.4987,134.0786],title:'宝喜温泉館',desc:'■550円、<a target="_blank" href="http://www.houki-onsen.com/onsen/">詳細</a><br>'},

{icon:'on',pos:[33.2283,132.7088],title:'森の国ぽっぽ温泉',desc:'■550円、<a target="_blank" href="http://poppoonsen.com/guide/">詳細</a><br>■当サイト読者様レポート：JR松丸駅舎内に併設された温泉施設。露天風呂にある覗き窓？から、列車の到着・発車の様子が見られます。<br>'},

{icon:'on',pos:[34.1373,133.8777],title:'塩入温泉',desc:'■550円、<a target="_blank" href="//www.shioiri-onsen.jp/warm/">詳細</a><br>'},

{icon:'on',pos:[34.0364,134.3009],title:'美郷の湯',desc:'■550円、<a target="_blank" href="//onsen.nifty.com/awa-onsen/onsen003871/">詳細</a><br>'},

{icon:'on',pos:[33.8974,132.3602],title:'片添ケ浜温泉 遊湯ランド',desc:'■520円、<a target="_blank" href="//www.town.suo-oshima.lg.jp/soshiki/7/1821.html">詳細</a><br>'},

{icon:'on',pos:[33.9647,132.2330],title:'グリーンステイながうら',desc:'■520円、<a target="_blank" href="//onsen.nifty.com/yanai-onsen/onsen003812/">詳細</a><br>'},

{icon:'on',pos:[34.0706,131.4652],title:'長沢ガーデン',desc:'■500円。<a target="_blank" href="//nagasawa-garden.com/spa">詳細</a>。ロッカーは100円で戻ってこないので注意。無料休憩室完備、コンセント利用可能、無料冷水サービスあり。非常に良い。<br>■当サイト読者様レポート：昔ながらの大衆浴場があり安価な宿泊施設もありますが、大型車も多く駐車場も広いので試してはいませんが車中泊可能かと（外に夜間利用可能なトイレあり）。麺類のレトロな自販機があるので興味ある方はぜひ。<br>'},

{icon:'on',pos:[34.4862,133.3510],title:'スーパー銭湯ゆらら',desc:'■500円、無料駐車場あり、<a target="_blank" href="//yurara.ichifujinetwork.co.jp/information/">詳細</a><br>'},

{icon:'on-Me',pos:[35.0842,132.6502],title:'【名湯♨️】千原温泉 湯治場【管理人お気に入り】',desc:'■500円、<a target="_blank" href="http://chihara-onsen.jp/">詳細</a><br>■多数の温泉マニアが大絶賛。駐車場 あり 10台（駐車料金 無料）<br>■管理人評価★4.6（泉質満点4.5、景色は露天風呂は無いが全体を評価して0.1）まず泉質は茶褐色の濁り湯で炭酸泉。そして特筆すべきは、なんと足下からプクプクと炭酸とともに沸いている！！ボーリングでは無く、なんと自然湧出だそうです。奇跡の温泉。管理人の知る限り、炭酸泉で足下から勢いよく炭酸のアワがプクプク沸いているのはココだけだと思います。これだけでも大満足だが、秋〜翌春は、炭酸泉だけでは寒いので、仕上げとして五右衛門風呂で加温した湯に入れる。これがマキを焚いて暖めるもので、そのマキを焚く香りが非常に素晴らしい。感激しました。露天風呂は無いので景色の加点は0.1だけなため4.6という評価ですが、ここは本物の極上温泉です。管理人（オーナー？）のお姉さんも気さくでいい人です。かなり気に入りました。山陰を代表する名湯の一つです。応援したくなる温泉です。<br>'},

{icon:'on',pos:[34.4040,132.5146],title:'安芸の湯',desc:'■500円、<a target="_blank" href="//www.supersento.com/chugoku/hiroshima/awa.html">詳細</a><br>'},

{icon:'on',pos:[34.6463,134.0493],title:'健幸プラザ西大寺',desc:'■500円、<a target="_blank" href="//www.kenko-plaza.net/price/">詳細</a><br>'},

{icon:'on-Me',pos:[35.0965,132.3499],title:'【名湯♨️】【世界遺産】温泉津（ゆのつ）温泉 元湯泉薬湯（せんやくゆ、せんやくとう）',desc:'■500円、<a target="_blank" href="//www.iwami.or.jp/syunotsu/">詳細</a>。温泉マニア絶賛。駐車場 あり 20台（駐車料金 無料）<br>■管理人評価★4.6（泉質満点4.5、景色全体を評価して加算0.1）ここもノスタルジックで雰囲気が面白い。昭和の空気が漂っています。浴槽は物凄い析出物で、湯温はかなり高い。泉質は薬師湯とほぼ同じ。緑がかった高濃度の極上温泉。非常にすばらしい。泉質については何も言うことなし。窓をあけられないので景観はゼロだが、湯船自体の析出物の景色を評価して0.1加算。極上。管理人は薬師湯と両方はいりましたが、どちらか一つしか入れないと言われたら薬師湯を選びますかね。両方味わいがあるので両方入るのがおすすめです。<br>'},

{icon:'on',pos:[33.9329,134.2131],title:'つるぎの湯大桜',desc:'■500円、<a target="_blank" href="//www.city.mima.lg.jp/kanko/map/list/4041.html">詳細</a><br>'},

{icon:'on',pos:[34.5721,133.6119],title:'遙照山温泉',desc:'■500円、<a target="_blank" href="//www.asakuchi-kanko.org/sightseeing/radon-2/">詳細</a><br>'},

{icon:'on',pos:[34.3884,132.4643],title:'音戸温泉',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/hiroshima-onsen/onsen005640/">詳細</a>。なんと繁華街の中に天然温泉の銭湯。同じビルの1階に無料駐車場あり👉️<a target="_blank" href="//img.fxtec.info/bbs/file/SS005268.png">駐車場詳細</a>。<br>'},

{icon:'on',pos:[34.0630,134.3615],title:'鴨島温泉鴨の湯',desc:'■500円、<a target="_blank" href="//onsen.nifty.com/awa-onsen/onsen003890/">詳細</a><br>'},

{icon:'on',pos:[34.4363,131.8665],title:'柿の木温泉 はとのゆ',desc:'■500円、<a target="_blank" href="//hatonoyu.jimdosite.com/%E3%81%8B%E3%81%8D%E3%81%AE%E3%81%8D%E6%B8%A9%E6%B3%89%E3%81%A8%E3%81%AF/">詳細</a><br>■茶色の濁り湯。源泉掛け流し。中国地方では珍しい。<br>'},

{icon:'on',pos:[33.9450,130.9174],title:'日乃出温泉',desc:'■480円、<a target="_blank" href="http://hinode-onsen.com/cms/page109.html">詳細</a>。無料駐車場7台分あり。<br>'},

{icon:'on',pos:[34.6331,133.9230],title:'SPA&Wellnessぽかぽか',desc:'■480円、<a target="_blank" href="//pokaon.net/guide/">詳細</a>。2022年にリニューアル。<br>'},

{icon:'on',pos:[35.4668,133.8936],title:'ゆアシス東郷龍鳳閣',desc:'■450円、<a target="_blank" href="http://www.ryuhoukaku.jp/yuashisutop.html">詳細</a>。※<a target="_blank" href="//www.ryuhoukaku.jp/waribikiken.html">割引クーポン</a><br>'},

{icon:'on',pos:[34.3440,134.1204],title:'クア温泉屋島',desc:'■450円、<a target="_blank" href="//yuru-to.net/detail.php?oid=9701">詳細</a><br>'},

{icon:'on',pos:[34.1827,134.6081],title:'東湯（鳴門市）',desc:'■450円、<a target="_blank" href="//yuru-to.net/detail.php?oid=18065">詳細</a>。町の銭湯。サウナも利用可能。コスパ最高。無料駐車場完備。ここに進入する道路が非常に狭いので、大型のキャンピングカーは無理。<a target="_blank" href="//goo.gl/maps/QNyhjbwtWvAUBZiK9">詳細</a><br>'},

{icon:'on',pos:[32.7784,132.9550],title:'旭湯（土佐清水）',desc:'■450円、<a target="_blank" href="//yuru-to.net/detail.php?oid=18044">詳細</a><br>■当サイト読者様レポート：土佐清水付近、日帰り入浴施設が少ない、土佐清水市にある唯一の銭湯。駐車場、車4台分あります。大変レトロでです。（投稿：2024年4月、h様）<br>'},

{icon:'on',pos:[34.2842,134.0960],title:'三十六温泉 由良里の湯',desc:'■450円、<a target="_blank" href="//yurarinoyu.jp/floor/">詳細</a><br>'},

{icon:'on',pos:[35.3382,133.3258],title:'法勝寺温泉',desc:'■450円、<a target="_blank" href="//onsen.nifty.com/kurayoshi-onsen/onsen017253/">詳細</a><br>'},

{icon:'on',pos:[33.8525,132.7850],title:'道後温泉 椿の湯',desc:'■450円、<a target="_blank" href="//dogo.jp/onsen/tsubaki">詳細</a>、駐車場1時間無料<br>'},

{icon:'on',pos:[34.3507,134.0236],title:'スーパー銭湯あかね温泉',desc:'■450円、<a target="_blank" href="//akaneonsen.com/price.html">詳細</a><br>'},

{icon:'on',pos:[33.2255,132.5654],title:'つるの湯',desc:'■450円、<a target="_blank" href="//1010tsurunoyu.jimdofree.com/">詳細</a><br>'},

{icon:'on',pos:[34.0846,134.6010],title:'湯あそびひろば 川内温泉',desc:'■450円　<a target="_blank" href="//yuru-to.net/detail.php?oid=9786">詳細</a><br>'},

{icon:'on',pos:[35.3840,134.1527],title:'日帰り温泉 湯谷荘',desc:'■420円、<a target="_blank" href="//www.nkt-tv.co.jp/plan/entry/26167.html">詳細</a><br>'},

{icon:'on',pos:[34.6183,133.9794],title:'岡山ふれあいセンター 桑の湯',desc:'■410円、<a target="_blank" href="//www.okayama-fureai.or.jp/okayama/0000000428.html">詳細</a><br>■当サイト読者様レポート：岡山ふれあいセンター内にある銭湯、市内5か所にあるふれあいセンターで、入浴施設があるのはここだけです。アメニティは石鹸しかないので、シャンプーなどは各自で持参してください。とりあえずお風呂に安く入りたい、という方向け。とはいえ利用者の大半は付近に住んでいる方々と思われます。（投稿：2020年11月、C様）<br>'},

{icon:'on',pos:[35.3419,132.9054],title:'加茂健康福祉センターかもてらす',desc:'■400円でサウナあり、最強、<a target="_blank" href="//sauna-ikitai.com/saunas/6091">詳細</a><br>'},


{icon:'on',pos:[35.3590,134.3278],title:'八東地域福祉センター(鍛冶屋温泉 久遠の湯）',desc:'■400円、<a target="_blank" href="//yazu-syakyo.or.jp/pages/140/">詳細</a><br>'},

{icon:'on',pos:[35.1907,132.8206],title:'塩ヶ平温泉 掛合まめなかセンター',desc:'■400円、<a target="_blank" href="//www.unnan-kankou.jp/trip/mamenaka-center/">詳細</a>。濃厚な茶色のにごり湯。析出物バリバリ。消毒なし、循環なしの源泉かけ流し！この料金で休憩所もあり！ここ最高です。<br>'},

{icon:'on',pos:[34.0009,134.0845],title:'剣山木綿麻温泉（つるぎさん ゆうまおんせん）',desc:'■400円、<a target="_blank" href="//www.town.tokushima-tsurugi.lg.jp/docs/3467.html">詳細</a><br>'},

{icon:'on',pos:[34.1304,131.0348],title:'きくがわ温泉華陽',desc:'■400円、<a target="_blank" href="//s-kanrikousha.com/kayoryoukin.html">詳細</a><br>■当サイト読者様レポート：道の駅きくがわから、800ｍの近距離にあり、下関市公営施設管理公社が管理・運営している温泉です。泉質は、ナトリウム・炭酸水素園・塩化物温泉で、ぬるっとした肌触りが特徴の温泉です。低料金で、露天風呂もある公衆浴場です。（ただし、シャンプー・石鹸の備付はありません。）<br>'},

{icon:'on',pos:[33.9555,134.0679],title:'つるぎの宿 岩戸',desc:'■400円、<a target="_blank" href="//onsen.nifty.com/tsurugisan-onsen/onsen003881/">詳細</a><br>'},

{icon:'on',pos:[35.5555,134.3622],title:'岩井ゆかむり温泉共同浴場',desc:'■380円、<a target="_blank" href="//onsen.nifty.com/iwami-tottori-onsen/onsen003538/">詳細</a><br>'},

{icon:'on',pos:[35.0314,132.9060],title:'たかの温泉 神之瀬の湯',desc:'■360円、<a target="_blank" href="http://shakyoshobara-city.or.jp/takano-onsen/to-top.html">詳細</a><br>'},

{icon:'on',pos:[34.1199,134.4326],title:'吉野川温泉',desc:'■360円、<a target="_blank" href="//www.awanavi.jp/archives/spot/2122">詳細</a><br>'},

{icon:'on',pos:[34.9892,132.9952],title:'比和温泉施設あけぼの荘',desc:'■360円、<a target="_blank" href="//onsen.nifty.com/shoubara-onsen/onsen003754/">詳細</a><br>'},

{icon:'st',pos:[35.4768,133.2951],title:'弓ヶ浜駐車場',desc:'■30台程度の駐車場。GWで５台程度車中泊してました。水洗トイレあり。トイレットペーパーなし。道路は特にうるさくありませんでした。防波堤左向きでキス釣ってました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'on',pos:[35.4107,133.8958],title:'プランナールみささ 外来露天風呂',desc:'■300円（ホテルの受付で払う）、<a target="_blank" href="//tottorizumu.com/burannarumisasa/">詳細</a><br>'},

{icon:'on',pos:[35.4678,133.8994],title:'老人福祉センター 東湖園',desc:'■300円。湧出温度47℃のガチ本物温泉♨️。非常におすすめ。<a target="_blank" href="//yuru-to.net/detail.php?oid=37450">詳細</a><br>'},

{icon:'sty',pos:[34.5822,133.6444],title:'RVパークとのやま山荘',desc:'■3,300円。当日 12:00までに予約が必要。らんたいむ氏が車中泊した場所。<a target="_blank" href="//www.kurumatabi.com/park/rvpark/709.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.1181,134.3887],title:'お遍路RVパーク 安楽寺',desc:'■2500円、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1030.html">詳細</a><br>■※風呂だけの日帰り入浴は不可。<br>'},

{icon:'sty',pos:[34.2416,132.5552],title:'大和ミュージアム駐車場',desc:'■24時間出入り可能＆利用可能なトイレあり。有料コインパーキング。1時間100円<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[33.9478,131.2890],title:'【有料💰️】ときわ公園駐車場',desc:'■24時間最大500円。公衆トイレ完備。有料駐車場なので夜は誰も来ない＆静かで非常に良い。園内のあちこちに同様の駐車場がある。<a target="_blank" href="//www.tokiwapark.jp/guide.html">詳細</a><b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.5425,133.3638],title:'ハローズ 神辺モール店',desc:'■24時間営業でトイレも夜間利用可能だが、車中泊している車は完全にチェックされており、深夜1時ごろに警備員に窓コンコンされて出ていくように言われる。<br>'},

{icon:'df',pos:[34.0148,131.8527],title:'トライアル駐車場',desc:'■２４時間営業スーパートライアルの駐車場。星の湯は2015年に閉店。<br>'},

{icon:'st',pos:[32.7251,133.0188],title:'足摺岬展望台駐車場',desc:'■24時間トイレ利用可で静か、近くにコンビニが無い、展望台から日の出を見るのに最適<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2503,134.1818],title:'長尾 亀鶴公園駐車場',desc:'■２４時間トイレ水洗きれい夜間は静か<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：さぬき市の長尾 亀鶴公園駐車場は偶々かもしれませんがトラックの方が多く、大体のトラックがアイドリング状態で中々の音だったので日によっては耳栓が必要かもしれません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2847,133.8196],title:'ハローズ丸亀店',desc:'■24時間スーパー。大規模な無料駐車場。トイレは夜間も使える！コインランドリーもあり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'df',pos:[34.2776,133.7973],title:'ハローズ丸亀中府店',desc:'■２４時間スーパー。コインランドリーもある。<br>'},


{icon:'stC',pos:[33.8488,132.0773],title:'【良😊】上関町 中の浦キャンプ場⛱️【無料キャンプ場🏕️】',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【良😊】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55626/" target="_">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：砂浜があるキャンプ場、静かに過ごせるが、周りに何もないので、柳井辺りで買い物してこないといけない。トイレあり。夏はコインシャワーあり。<a target="_blank" href="//yamaguchi-camp.site/camp_site/east/nakanourakaisuiyokujou/">詳細レポート</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M-sw',pos:[34.4335,132.7022],title:'【除外ランク😅】（暴走族の集会場）道の駅 西条のん太の酒蔵【シャワー🚿あり】',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7493/">現地の写真・詳細案内図はこちら</a><br>■トイレ超キレイでシャワーも完備（24時間営業、10分300円。男、女、多目的の三部屋ある）。駐車場も広大で良い。ただ、他の方のレポート通り、<font color="#ff0000">22時を過ぎたくらいから爆音DQN車のみなさんが続々と集まってきてうるさくなった</font>。駐車場の導線が、駐車場内をぐるっと周回する構造になっているので、静かな場所が無い。車中泊用にはおすすめできない。（2023年1月管理人現地確認）<br>■当サイト読者様レポート：先日ここ使ったんですけど、はっきり言って最悪です。確かに、施設は新しいし、シャワーとかあるし、設備はいいですよ。でも、夜中の珍走団がすべてをだめにしています。平日に泊まったのですが、ひどいですね……。<font color="#ff0000">夜中の3時まで、爆音響いてました。</font>これは、駅側が何とか対策しないと駄目なレベルじゃないですか？とにかくひどかった。個人的にワースト１位です。（投稿：2022年12月、m様）<br>■シャワーは10分200円と良心的な価格。<a target="_blank" href="//hhhitomusubi.net/nontanosakagura-shower/">詳細</a><br>■2022年7月15日オープン！<br>'},

{icon:'stM',pos:[34.3971,133.1042],title:'【Bランク】道の駅 みはら神明の里🌃（しんめいのさと）',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21584/" target="_">現地の写真・詳細案内図はこちら</a><br>■久しぶりに来たが、相変わらず夜は爆音車、爆音バイク、DQNの皆さんが大集合。車中泊場所としてはおすすめできない。（2024年3月管理人現地確認）<br>■幹線国道ということもあり、利用者が非常に多い。週末は特に車の出入りが非常に多い。たまに爆音DQN車が来る。爆音車は南西の角に集まる（夜景が見えるため）。正直、静かとはいい難いのであまりおすすめはしない。（2020年12月管理人現地確認）<br>'},

{icon:'hs-M',pos:[33.8346,132.1166],title:'【Aランク😄】道の駅 上関海峡🚢',desc:'■2026年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57496/" target="_">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：徒歩5分のところに「鳩子の湯」あり、800円、<a target="_blank" href="//www.hatokonoyu.jp/facility/">詳細</a>　※<a target="_blank" href="//onsen.nifty.com/yanai-onsen/onsen011444/" target="_">ニフティ温泉に割引クーポンあり</a><br>■当サイト読者様レポート：夜はトラックも走らず基本的には静かで良いのだが、ここは港で夜中までたまに船が出入りしてエンジン音が猛烈にうるさい。夜に何の漁をしてるのか知らんが。あまりオススメはしない。wimax電波OK。道の駅で売ってる「鳩子てんぷら(150円)」がうまいと評判。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4990,133.7617],title:'【良😊】道の駅 大栄',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34534/">現地の写真・詳細案内図はこちら</a><br>■トラックと分離で良い。 広大な駐車場。本線からある程度離れている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4982,133.8205],title:'【良😊】道の駅 ほうじょう（旧：道の駅 北条公園）',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34536/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅ほうじょうは道をはさんで北側の北条オートキャンプ場の横にも駐車場があります（<a target="_blank" href="//maps.app.goo.gl/YktaQ8NnzHnLXBpb7">詳細場所</a>）。あまり知られていないようで、休みの日でもほとんど車がとまってなく静かでした。トイレも2025年の春にできたばかりで綺麗です。（投稿：2025年11月、TOM様）<br>■2025/4/25、フルリニューアルオープン。<a target="_blank" href="//www.michinoeki-hojo.com/">詳細</a><br>'},

{icon:'stM',pos:[35.5674,134.3260],title:'【除外ランク😅】道の駅 きなんせ岩美',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35087/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：トイレ有、外灯有、コンビニ有(ローソン6:00~23:00)。鳥取砂丘の前泊で利用しました。R9沿いで騒音大です。仮眠程度で。ローソンは23:00で閉店なので注意。（投稿：2022年10月、s様）<br>■当サイト読者様レポート：幹線国道のR9沿いだが、長距離の車は並行する山陰道の無料区間に流れるため、夜間の交通量は意外に少ない。建物の裏にある臨時駐車場が利用できれば狙い目。（臨時駐車場は線路が目の前にあるが、ローカル線なので余り気にならない）<b>（2019年以前の古い投稿）</b><br>■H27.7オープン。ローソン有り。幹線国道沿い。<br>'},

{icon:'hs-M',pos:[35.4647,133.8926],title:'【除外ランク😅】道の駅 燕趙園（えんちょうえん）',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35084/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：ゆアシス東郷龍鳳閣、450円、<a target="_blank" href="//www.ryuhoukaku.jp/yuashisutop.html">詳細</a>。※<a target="_blank" href="//www.ryuhoukaku.jp/waribikiken.html">割引クーポンあり</a><br>■当サイト読者様レポート：広大な駐車場で幹線道からある程度の距離確保。ここはなかなかよい。徒歩9分のところに養生館という温泉施設あり。８００円<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.1757,133.5720],title:'【除外ランク😅】道の駅 がいせん桜新庄宿（旧：道の駅 メルヘンの里 新庄）',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34541/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[35.5072,133.6621],title:'【除外ランク😅】道の駅 ポート赤碕',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34533/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：鳥取の道の駅 ポート赤碕にて車中泊。道の駅 はわい はポプラ併設で便利だがアイドリングトラック多過ぎ。 風が常に吹いてる地域なので窓を少し開けておいたら快適に寝れた。低学年の子ども連れで車中泊してる方、道の駅ポート赤碕はオススメ。遊具あるし芝生の公園あるし隣は海の幸を食わせる食堂あり。鳥取砂丘と松江、大山、蒜山の間で便利<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.0561,133.9228],title:'【除外ランク😅】道の駅 久米の里',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【除外ランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34537/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：鉄道・国道・高速道路が近くを走りますが、交通量が少ないので、音はそれほど気になりません。道の駅の向かいにはコンビニ(ポプラ)があり、押ボタン式信号で渡ることが出来ます。駐車区画も広めです。院庄インターチェンジが近い(3kmほど?)ためか、大型車が何台か止まっていました。（投稿：2020年11月、C様）<br>'},

{icon:'stM',pos:[35.5256,134.1143],title:'【Bランク】道の駅 神話の里白うさぎ',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34539/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：レストランもグー。建物の裏は比較的静か（真後ろにトラックエリア、、、）トラックがいなければ、快適、、、<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.5024,133.6579],title:'【Bランク】道の駅 琴の浦（琴浦PA）',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34055/">現地の写真・詳細案内図はこちら</a><br>■2017/4/29オープン。山陰道無料区間のPA。本線と完全分離。広大な駐車場。<br>'},

{icon:'stM',pos:[35.2961,133.4740],title:'【Bランク】道の駅 奥大山',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34054/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：鳥取県の道の駅 奥大山は高速バスのバス停があり若者が集まりにぎやかなことも。また線路のすぐ横なので列車通過でめちゃめちゃうるさいです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.2766,133.6242],title:'【Bランク】道の駅 風の家',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34051/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：夏でも涼しく非常に快適だった。目の前にローソンが出来てますます便利に。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：隣接国道は交通量が少ないが、距離はあるものの米子自動車道が近くにあり音が気になる人もいるかもしれない、標高もソコソコあって涼しい(標高485m)。24時間営業コンビニは車で5分ほど、すぐ近くに朝7時から開店の弁当屋兼定食屋が有り、朝から暖かいものが食べれる幸せ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.4943,133.8905],title:'【Bランク】道の駅 はわい',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34538/">現地の写真・詳細案内図はこちら</a><br>■広大な駐車場。トラックと場所が離れていて大変良い。人も多い。Good<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[35.0147,134.1509],title:'【Bランク】道の駅 彩菜茶屋',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34532/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：街中にあり、スーパー隣接＆飲食店も徒歩圏内にあるので買い出しには便利。ただし、隣接する県道51号は、美作市内から中国道の勝央ICにアクセスする主要ルートにもなっているので交通量が多い。ひっそりと静かな夜を過ごしたい人には不向きかも。（投稿：2023年10月、y様）<br>■当サイト読者様レポート：トイレ：水洗。Wifi：開店中は使用できますが、閉店後はシャッターが下ろされると電波が届かなくなります。道の駅に隣接してAコープ(9:30~19:00)があります。車で約5分の所に「湯郷 鷺温泉館」（<a target="_blank" href="//maps.app.goo.gl/5R6McvZwAbbKS7n1A">詳細</a>、<a target="_blank" href="http://yunogosagionsen.net/">公式サイト</a>）が有り、日帰り入浴が可能です。（投稿：2023年10月、n様）<br>'},

{icon:'stM',pos:[35.5047,133.5019],title:'【Bランク】道の駅 大山恵みの里',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-35085/">現地の写真・詳細案内図はこちら</a><br>■広大な駐車場だが夜はトラックいっぱい、トラック走ると地面が揺れる、あまりおすすめではない<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[35.2949,133.6675],title:'【Aランク😄】道の駅 蒜山（ひるぜん）高原',desc:'■2025年5月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34535/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：「ホテル蒜山ヒルズ」で日帰り入浴が可能、500円、<a target="_blank" href="//www.hiruzen-hills.jp/html/bath.html">詳細</a><br>■標高511m<br>'},

{icon:'df',pos:[33.8829,133.1085],title:'椿温泉こまつ',desc:'■2025年4月1日より無期限休館（<a target="_blank" href="//www.city.saijo.ehime.jp/site/kanko/oashisu-tubaki.html">詳細</a>）<br>'},

{icon:'stM',pos:[34.8204,131.9771],title:'【除外ランク😅】道の駅 ゆうひパーク三隅',desc:'■2025年3月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】59点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30187/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：奥の方は比較的静かで良いが、海岸沿いで風が強いと車揺れる<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.4425,131.8674],title:'【Bランク】道の駅 かきのきむら',desc:'■2025年3月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30186/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'hs-M-sw',pos:[34.5535,131.8082],title:'【良😊】道の駅 シルクウェイにちはら【シャワー🚿あり】',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7496/">現地の写真・詳細案内図はこちら</a><br>■シャワーは10分100円！超良心的。<a target="_blank" href="//www.silkway.jp/kenshu-shitushawa-shitu">詳細</a><br>■当サイト読者様レポート：道の駅内ロータリーを回って出口手前を左に入るEVスポットのある普通車駐車場だと、エンジンかけっぱなしの大型冷蔵車からはかなり離れるので静かに過ごせました。朝定食を出す店は閉業していたようですが、売店が８時から開店してますので、朝食調達には便利でした。（投稿：2022年10月、y様）<br>■広い駐車場を持つ道の駅 。施設面も整い、フードスペースの朝定食は安くて美味いと評判。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：俺のよく行く道の駅。夏は連泊のあゆ釣り師が沢山。そして道の駅の敷地内には炊事棟ととテントが張れる芝生広場。おまけにコインシャワーもあります。昼間はコンビニに食堂もあるのでまさに天国。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.2184,131.3440],title:'【良😊】道の駅 みとう',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30183/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：昨年のお盆休みに車中泊場所としてお借りしました。駐車場の奥側で静かだったのですが、夜明けとともに近所の雄鶏の鳴き声で叩き起こされました。田舎なので苦情は出ないのでしょうか？道向かいにコンビニがあるので便利です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.2781,131.9697],title:'【良😊】道の駅 ピュアラインにしき',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30184/">現地の写真・詳細案内図はこちら</a><br>'},

{icon:'stM',pos:[34.6485,131.6650],title:'【除外ランク😅】道の駅 ゆとりパークたまがわ',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-28213/">現地の写真・詳細案内図はこちら</a><br>■徒歩11分のところに《田万川温泉 憩いの湯》 550円、<a target="_blank" href="//www.yutoripark-tamagawa.com/?page_id=31">詳細</a><br>'},

{icon:'stM',pos:[34.3691,131.4134],title:'【除外ランク😅】道の駅 萩往還',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30182/">現地の写真・詳細案内図はこちら</a><br>■観光地 萩の入り口にある道の駅 。駐車場が小さく、出入りの車が多いので大型車はつらい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[34.8995,132.8497],title:'【Sランク🤩】道の駅 ふぉレスト君田',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-4937/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：2024年8月入浴施設復活。｢君田温泉 森の泉｣ 800円、<a target="_blank" href="//kimitaonsen.com/enjoy/relax/">詳細</a><br>■裏手に超静かな駐車場がある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[34.4344,131.7705],title:'【Sランク🤩】道の駅 願成就温泉',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3720/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《願成就温泉》 520円、<a target="_blank" href="//www.ganjojuonsen.com/information">詳細</a><br>■幹線道から完全分離、トラックと完全分離、ここはすごい！かなり良い。しかも温泉施設も併設。ここまで車中泊に適した道の駅 はなかなかないです。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：元々交通量が少ない国道から更に奥まったところに駐車場があり静か。標高もソコソコあって涼しい(標高378m)、コンビニは車で5分くらいの距離。食堂は昼間しか開店していないが、21時まで温泉に入れるのが素晴らしい。温泉も泉質は普通ながら、五右衛門風呂や檜風呂などなかなか凝っている。車で30分圏内に「柚木慈生温泉」「木部谷温泉」と言った山陰でも指折りの温泉もある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[34.3529,131.9438],title:'【Sランク🤩】道の駅 むいかいち温泉（島根）',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3718/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《ゆ・ら・ら》 680円、<a target="_blank" href="http://yurara2000.com/publics/index/8/">詳細</a><br>'},

{icon:'stM',pos:[34.8899,132.0718],title:'【Bランク】道の駅 ゆうひパーク浜田',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30185/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：絶景の夕日を見られる道の駅 。駐車場も広く、トイレ・土産物スペースも充実。パイパスのSA的な道の駅 。本線と完全分離で大変よいが海沿いで風の影響をモロに受ける。風が強いと車が揺れまくる。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：今月楽しみに行ってみたら、2Fレストランのバイキングつぶれたみたいで、イタリアンレストランと魚中心の和食レストランしかありませんでした。代わりにホテル松尾の名物、海賊丼税込み1512円を食べました。うちわエビ等のっており豪快で見応え、食べ応えあり、美味しかったです。おかみさんが気さくで郷土に詳しく、料理の質問にもよく答えてくれます。美人です。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.4264,131.4152],title:'【Bランク】道の駅 萩しーまーと',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30179/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：海産物を格安で販売する人気の道の駅 。週末は混みあうので、車中泊は夕方からが良い。萩の土産を買うにも最適。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.5958,133.0837],title:'【Bランク】道の駅 世羅',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-29489/">現地の写真・詳細案内図はこちら</a><br>■平成27年5月23日オープン。立地的には交通の要衝ですね。<br>'},

{icon:'hs-M',pos:[34.4509,131.7597],title:'【Aランク😄】道の駅 津和野温泉なごみの里',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】81点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3721/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《あさぎりの湯》 700円、<a target="_blank" href="http://nagomi-nosato.com/publics/index/6/">詳細</a><br>■当サイト読者様レポート：観光地 津和野の入り口にある道の駅 。温泉が泉質・施設ともに素晴らしい。レストラン・土産物スペースも上質、夜も静かで車中泊には最適。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.9345,132.1067],title:'【Aランク😄】国府海水浴場（夏は有料）',desc:'■2025年2月管理人現地確認：車中泊評価<font color="red">【Aランク😄】76点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3670/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：隣接の「千畳苑」で日帰り入浴も可能！550円、<a target="_blank" href="//senjoen.net/bath.html">詳細</a><br>■当サイト読者様レポート：海の目前に広い駐車場が3箇所ある。トイレも3箇所あり比較的綺麗。国道から少し入るので波の音だけで静か。海水浴シーズンは8:00-17:00の間有料駐車場に成るので注意！国民宿舎の千畳苑の駐車場には止めないように！ゴミは必ず持ち帰ること！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[34.0714,131.5672],title:'【良😊】ゆうゆう広場（無料キャンプ場）',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【良😊】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26065/">現地の写真・詳細案内図はこちら</a><br>■河川敷のキャンプ利用は市役所への届け出・予約が必要。👉️<a target="_blank" href="//www.city.hofu.yamaguchi.jp/soshiki/27/yuuyuuhiroba.html">詳細</a><br>■2022年1月に来てみたら、キャンプ場はコロナのため閉鎖だったが、土手の駐車場は利用可能、トイレも利用可能で車中泊OKだった。夜間静か。駐車場からトイレまで少し遠いので注意。（2022年1月管理人現地確認）<br>'},

{icon:'stM',pos:[34.1262,131.0316],title:'【良😊】道の駅 きくがわ',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26064/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：隣接する農産物直売所の駐車場と併せると、かなり広いスペースがあります。その中でも、トイレの後ろ側にある第二駐車場は道路から離れており、裏は水田なので割と静かです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.6571,134.1656],title:'【除外ランク😅】道の駅 一本松（土曜日の夜は車中泊不可、DQN集合の可能性あり）',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】59点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26068/">現地の写真・詳細案内図はこちら</a><br>■駐車場とトイレは土曜日18時〜翌朝8時を除き、24時間使用できます。（土曜日の夜は珍走対策のため閉鎖されるので車中泊不可。） 黒井山より駐車場の場所が道から離れているから寝るには静かかもしれません。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[34.1980,131.0769],title:'【Sランク🤩】道の駅 蛍街道西ノ市',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3714/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《西ノ市温泉『螢の湯』》 670円、<a target="_blank" href="//toyota-hotaru.com/pages/hotspring">詳細</a><br>■当サイト読者様レポート：温泉を併設した道の駅 。駐車場は、やや小さめだが施設的には整い清潔な感じを持つ。隣接するスーパーの敷地内にコインランドリーもあり、くるま旅には最適の車中泊スポットです。奥の方に静かな駐車場所もある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.0754,131.6877],title:'【Bランク】道の駅 ソレーネ周南',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26066/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：隣に24時間ガソリンスタンド、歩道橋渡るとセブン。 大型トラックが駅から出る導線が乗用車側を回る作り。3つの柱から駐車場全体を照らすサーチライト。トイレは綺麗だが大型トラック側に有り面倒くさい。静かとは言い難く、あまりおすすめはできない。<b>（2019年以前の古い投稿）</b><br>■２０１４年５月オープン。目の前にセブンイレブン。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.2924,131.1027],title:'【Aランク😄】俵山温泉 町営第1駐車場（俵山温泉駐車場）',desc:'■2025年1月管理人現地確認：車中泊評価<font color="red">【Aランク😄】79点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3717/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：白猿の湯、850円、<a target="_blank" href="//www.tawarayamaonsen.com/onsen/hotspring#hakuen">詳細</a><br>■当サイト読者様レポート：2020年11月利用。広くて静かな駐車場で、快眠できました。ただ、トイレがあまり充実していない（やや汚いし、洗面が狭い）のがちょっと難点。徒歩2分のところにある「白猿の湯」では、車はこの駐車場に置くよう表示されていました。（投稿：2020年11月、N様）<br>■無料駐車場とトイレ。公衆浴場白猿の湯まで徒歩2分。夜は非常に静か。いいんじゃないでしょうか。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[33.9969,131.4037],title:'【良😊】山口市 美濃ケ浜海浜広場⛱️【無料キャンプ場🏕️】【シャワー🚿あり】',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54892/">現地の写真・詳細案内図はこちら</a><br>■<a target="_blank" href="//www.city.yamaguchi.lg.jp/soshiki/21/152414.html">公式サイト</a><br>■当サイト読者様レポート：無料でキャンプ、車中泊ができますが山口県のホームページで事前申請が必要です（<a target="_blank" href="//www.city.yamaguchi.lg.jp/soshiki/21/152414.html">詳細</a>）。トイレ、温水シャワー(90秒100円)24時間使用可能。週末は結構利用者がいます。夜間は静かです。（投稿：2025年4月、s様）<br>'},

{icon:'stM',pos:[33.9042,132.3427],title:'【良😊】道の駅 サザンセトとうわ🌊',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56759/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：’25-12-14 現地確認　広大な駐車場はどこもフラットで静かに過ごせます。トイレは２箇所あり、とくに本館右側のは立派でした。ゴミ箱や給水栓はありませんでした。入浴は車で10分の「竜崎温泉ちどり」がいいと思います。<a target="_blank" href="//www.ryuzakionsen.info/">詳細</a>。なお、島の南岸を通る県道４号沿いには、みかんの無人販売が沢山あります。ちなみに、施設設備よりロケーションを重視される向きには、南岸の片添ケ浜海浜公園がお薦めです。（投稿：2025年12月、tossan様）<br>■当サイト読者様レポート：週末には、買い物と食事で賑わう道の駅 。屋外で、寿司・うに丼・サザエ壺焼き・焼き牡蠣などを楽しめる屋外屋台がお薦め。施設横にも広い駐車場があり、大型キャンピングカーでも安心。車で１５分以内に立ち寄り湯もある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hsS',pos:[34.0428,131.0708],title:'【Sランク🤩】ドライブインみちしお',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】86点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-25590/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：天然温泉みちしお、850円、充実した休憩室完備、<a target="_blank" href="//www.michishio.com/spa/">詳細</a><br>■RVパーク みちしお（電源利用可）、<a target="_blank" href="//www.kurumatabi.com/park/rvpark/1313.html">詳細</a><br>■広大な無料駐車場、トイレ、24時間食堂あり、コインランドリーあり、温泉あり。駐車場が広いが大型車も多い。２４時間使えるトイレあり。温泉施設も併設。貝汁が有名。駐車場はかなり広く、奥の方は比較的静か。良いんじゃないでしょうかここ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.0379,131.5967],title:'【Bランク】道の駅 潮彩市場防府🐟️（しおさいいちば ほうふ）',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57491/">現地の写真・詳細案内図はこちら</a><br>■漁港の市場に併設された道の駅。夜間利用可能なトイレは小さい。トラック駐車場から離れた奥の方に停めれば比較的静かで良い。<b>（2019年以前の古い投稿）</b><br>■H27.9オープン。<br>'},

{icon:'stM',pos:[34.0126,131.3692],title:'【Bランク】道の駅 きららあじす🌊',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Bランク】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-55628/">現地の写真・詳細案内図はこちら</a><br>■幹線道沿いで夜中までうるさい。駐車場が、ぐるっと周回する構造になっており静かな場所がない。未舗装の駐車場は20時に閉鎖される。22時以降は建物の裏に回ると静か（裏技）。この周囲に巨大な公園があちこちにあるが駐車場は全て夜間閉鎖される。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：駐車場95台。最寄りの道の駅 あいおより駐車場が格段に広い。レストラン（営業時間：9:00〜22:00 休業日：無休 阿知須牛を使ったメニューなど）、最寄りのコンビニセブンイレブンで約1.8km、スーパーサンリブまで約2.0km。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：色々道の駅 で利用中ですが、きららあじすは最悪。騒ぐ、群れる、マナーが酷い。二度ほど行きましたが二度とも初リタイヤ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[34.2393,131.2082],title:'【Aランク😄】道の駅 おふく♨️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3716/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《於福温泉》 500円、<a target="_blank" href="//onsen.nifty.com/akihou-onsen/onsen003843/">詳細</a><br>■当サイト読者様レポート：地元の人も多く利用する温泉を併設した道の駅 。風呂に近い南側駐車場より北側の大駐車場のほうが静かで車中泊に適している。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[33.8960,132.3619],title:'【Aランク😄】周防大島 片添ケ浜海浜公園⛱️',desc:'■2025年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57489/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：片添ケ浜温泉 遊湯ランド、520円、<a target="_blank" href="//www.town.suo-oshima.lg.jp/soshiki/7/1821.html">詳細</a><br>■当サイト読者様レポート：すぐ側がオートキャンプ場ですが、ここはいつも解放され無料。駐車場横に便所があり、立ち寄り温泉が徒歩5分のところにある絶好の車中泊スポットです。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.5700,133.2358],title:'【良😊】道の駅 びんご府中',desc:'■2025年11月管理人現地確認：車中泊評価<font color="red">【良😊】73点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22875/">現地の写真・詳細案内図はこちら</a><br>■平成28年10月オープン。町中の道の駅。トイレめちゃキレイ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.5115,133.1445],title:'【良😊】道の駅 クロスロードみつぎ',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8747/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：交差点を挟んですぐ近くに「セブンイレブン 尾道御調店」があり、便利。交通量もあまり多くなく、静かです。（投稿：2021年5月、R様）<br>■奥の第二駐車場が比較的静かで良い。トイレは遠くなるが裏の公園の駐車場が非常に静かで良い。（2021年3月管理人現地確認）<br>■名前のとおり、交通の要衝地点にあるため交通量は多め。ただ、裏の方に小さい公園の駐車場があり、そこは静かで素晴らしい。<a target="_blank" href="//goo.gl/maps/V3i5Ncu5XKCQKyEs5">場所はここ</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stC',pos:[34.5057,132.4817],title:'【良😊】柳瀬キャンプ場（無料オートキャンプ場）',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8760/">現地の写真・詳細案内図はこちら</a><br>■無料キャンプ場。トイレ（和式のポットン）、水場完備。<a target="_blank" href="//goo.gl/maps/TTuF1B4K91LTBW8S9">詳細</a>。トイレは3ヶ所あるが、全て和式のポットンで汚い。利用者が多いのでどうしても汚くなってしまう模様。トイレがヤバイのであまりおすすめできない。（2022年2月管理人現地確認）<br>■当サイト読者様レポート：無料キャンプ場。炊事場、トイレあり。少し離れているが可部町内にスーパー銭湯あり。お店が近くにないので買い出ししておく必要あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.8616,133.9055],title:'【除外ランク😅】八幡温泉郷駐車場',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22876/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：たけべ八幡温泉、760円、<a target="_blank" href="//www.yahataonsen.jp/onsen/">詳細</a><br>■当サイト読者様レポート：源泉の湯の給水あり。100L/200円。浴用であり飲料用ではないので飲めません。（投稿：2020年11月、C様）<br>■当サイト読者様レポート：トイレあり(ちょっと汚いけど)、温泉がすぐ横にある場所の駐車場です。夜間閉鎖はされていないので、車中泊に使えるかも、です。歩いて行ける距離に、マルナカ(スーパー)・ザグザグ(ドラッグストア)・コインランドリーがあります。ケアハウスがすぐ横にある・小中学校の通学路になっている道がすぐ横にあるので、パトカーや救急車が来るかも。（投稿：2019年12月、C様）<br>'},

{icon:'stM',pos:[34.4732,133.5002],title:'【除外ランク😅】道の駅 笠岡ベイファーム',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22877/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：ここの評価を見て期待して来たところ、DQNが集会していてやたら煩い車を乗り回しており、臨時駐車場の方まで爆音が轟いていました…。金曜の夜だったのでタイミングが悪かったのかも知れませんが、週末は避けた方が良いかも知れません。（投稿：2020年11月、nam様）<br>■当サイト読者様レポート：国道2号線初の道の駅 食堂は昼のみ？営業 食べ放題のみ売店では地元産品の取り扱いあり駐車場は常設のものは少なめ。休憩室は2011年8月末の時点では24時間空いている模様。畳のスペースあり 夜間は人間センサーに反応して電気が点燈するタイプ。 エアコンは夜間はつかない模様。夜、トラックのアイドリングがうるさい。裏のPに逃げる。メイン駐車場は狭いけど隣の畑の方に作られた大きな臨時駐車場が車中泊には良い。舗装はしてないけど固い土面の上に砂利が撒いててあって紐で区切ってある、もちろんフラット。トラックは入ってこないのでアイドリングもなく静か。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-MS',pos:[34.6469,132.4447],title:'【Sランク🤩】道の駅 豊平どんぐり村【RVパーク豊平どんぐり村】',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】87点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3724/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《どんぐり荘「龍頭温泉」》 600円、<a target="_blank" href="//www.dongurimura.co.jp/?cn=100010">詳細</a><br>■当サイト読者様レポート：秋にはそば祭りがある。大きな体育公園の中にある巨大道の駅 。温泉もあり、何ヶ所もの駐車場から場所を選べる。<b>（2019年以前の古い投稿）</b><br>■【RVパーク豊平どんぐり村】2200円　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/556.html">詳細</a><br>■標高396m<br>'},

{icon:'stM',pos:[34.6935,134.2059],title:'【Bランク】道の駅 黒井山グリーンパーク',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Bランク】67点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22879/">現地の写真・詳細案内図はこちら</a><br>■岡山ブルーライン沿いにある道の駅。バイパス沿いで皆猛スピードで走るのでうるさい。たまに珍走（走り屋）も来る。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.1305,133.6436],title:'【Bランク】道の駅 ことひき、琴弾公園',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Bランク】61点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21593/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：近所に温泉があり、徒歩10分程度で観音寺市街にも出られるので、それなりに便利。琴弾公園と一体化している道の駅なので、駐車場は分散して数箇所にある。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.5137,133.1303],title:'【Aランク😄】尾道ふれあいの里',desc:'■2024年12月管理人現地確認：車中泊評価<font color="red">【Aランク😄】74点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3723/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：尾道ふれあいの里：850円、<a target="_blank" href="//onomichi-radon-onsen.co.jp/spa/">詳細</a><br>■当サイト読者様レポート：トイレ以外は最高の場所だと思われます。トイレは汚れが最悪な状態になってました。障がい者トイレは詰まってました。他の大便器も汚れがありました。（投稿：2025年10月、TOM様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。夜間非常に静か。携帯電波OK。隣接のホテルで入浴が可能！（800円、<a target="_blank" href="//onomichi-radon-onsen.co.jp/spa/">詳細</a>）非常に良い穴場を見つけてしまいました。なお、東の方に野球場があり静かで良さそうだが、そちらは夜間完全封鎖なのでダメ。（2023年3月管理人現地確認）<br>'},



{icon:'stM',pos:[34.2582,134.2425],title:'【良😊】道の駅 みろく、みろく公園駐車場',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】71点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21208/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅は幹線道沿いで交通量が多く、うるさい。奥のみろく公園の駐車場の方がおすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.8837,133.1074],title:'【良😊】道の駅 小松オアシス',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【良😊】70点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3709/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：併設の温泉施設（椿温泉こまつ）が、2025年4月1日より無期限休館（<a target="_blank" href="//www.city.saijo.ehime.jp/site/kanko/oashisu-tubaki.html">詳細</a>）です。設備の老朽化若しくは指定管理者の問題等でしょうが、現状、実質閉業と考えて良さそうです。ですので残念ながら、入浴施設ありのスポットではなくなりました。（投稿：2025年4月、r様）<br>■当サイト読者様レポート：先日愛媛の「道の駅　小松オアシス」無料で利用させていただきました。<a target="_blank" href="//goo.gl/maps/U7TGXhsJGaJxiYgi7">詳細</a>。とても静かで無料で利用でき大変よかったのですが、夕方着いたときはトイレが利用できたのですが、夜10時ごろいくとなんとシャッターが閉まっており利用できませんでした。トイレが夜使えなく道の駅ははじめてだったのであせりました。今後利用する方の参考になればと思い連絡させていただきました。（投稿：2023年5月、車中泊ビギナー　ミュウミュウ様）<br>■※管理人注：中央建物のトイレは夜間閉鎖されるようです。少し歩いて高速のハイウェイオアシスの駐車場側に夜間利用可能なトイレがあります。<a target="_blank" href="//huuhucamp.com/mitinoeki-komatuoasisu/">詳細レポートブログ</a><br>■ここの道の駅にたどり着くには裏道を通って遠回りしないといけないのでトラックなどは皆無。夜は非常に静か。 石鎚山SAのハイウェイオアシスと共有。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-M',pos:[34.2399,134.0069],title:'【除外ランク😅】道の駅 香南楽湯',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】80点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7489/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《天然温泉 香南楽湯》 700円、<a target="_blank" href="//www.souyu.co.jp/shisetsu/kounanrakuyu">詳細</a><br>■当サイト読者様レポート：追加情報　2025・5・15に現地確認。温泉隣接(￥700、65歳以上￥550)、徒歩圏内に7/11など、利便性はいいでしょう。ただ、駐車場は狭く、中心のトラックスペースを取り巻くように乗用車スペースがあるため、トラックが入ると騒音は避けられないでしょう。温泉前にもいい感じのＰはあるものの、「車中泊お断り」看板が林立しています。前面道路を隔てた第２Ｐも夜間閉鎖です。トイレはきれいです。（投稿：2025年5月、tossan様）<br>■当サイト読者様レポート：車中泊スポットとしてまだ穴場状態か？静かで快適でした。道の駅のレストラン（21時まで）以外に、温泉内にも食事処があります。（2019年3月利用）<br>■奥の方は静かで良い。温泉の質は至って平凡で特筆するものはないが、道の駅 併設というのはやはり便利である。九月末の訪問だが、すでに肌寒く、快適な車中泊ができた。wimaxの電波もOK <b>（2019年以前の古い投稿）</b><br>■「香川Wifi」なる無料wifiが利用可能！一回30分を8回まで利用可能。駐車場の車の中から利用可能。これは便利。wimaxも利用可能。ただし、人気がありすぎて車中泊の車多すぎて奥に停められない可能性あり。道沿いはうるさい。温泉が営業終わるまでは人の出入りが多くうるさいが、23時を過ぎると県道の交通量も少なくなり、静かになる。ただし、駐車場中央部にトラック二台分の駐車場所があり、トラックが来るとアイドリングがうるさい。<b>（2019年以前の古い投稿）</b><br>■やはり、アイドリング厨のトラックが来るとうるさいですね。駐車場の中央にトラック駐車場がある構造が根本的な問題か。トラックが来るか来ないかで快適さが全然違う。Aランク取り消し。やはり、Aランクの条件として、「トラック駐車場と分離」は絶対ですね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.6852,132.6341],title:'【除外ランク😅】道の駅 ふたみ',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】66点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21214/">現地の写真・詳細案内図はこちら</a><br>■5chレポート：愛媛県の道の駅ふたみもDQNが酷かった。あまりに酷かったので、夜中に近くのふれあい公園に避難した思い出。（投稿：2021年10月）<br>'},

{icon:'stM',pos:[33.8820,133.7603],title:'【除外ランク😅】道の駅 大歩危（おおぼけ）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】63点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20885/">現地の写真・詳細案内図はこちら</a><br>■長時間駐車は禁止との看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■駐車場が幹線道路沿いでうるさい。大型トラックがメチャクチャな猛スピードで走っている。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.1549,133.8216],title:'【除外ランク😅】道の駅 空の夢もみの木パーク',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】60点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21211/">現地の写真・詳細案内図はこちら</a><br>■幹線国道沿いでうるさい。おすすめできない。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.6437,133.3283],title:'【除外ランク😅】道の駅 633美の里',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】59点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21212/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：道の駅・633美の里　に　2021年11月20日に訪れた時の情報をお知らせします。道の駅・633美の里で車中泊する予定でしたが、道の駅閉店時間になったとき、店長らしき人が拡声器で、「車中泊はしないでください。夜中に暴走族が現れます。暴走族から被害を受けた場合、警察に通報しても警察署から遠いのですぐには駆け付けれくれません。」と、駐車場が空になるまで脅し文句を繰り返していました。ここの道の駅は駐車台数が32台と少なく、入ってきた車は空きスペースを探すのに右往左往していました。道の駅にとしては、長時間の駐車は迷惑なんだと思います。（投稿：2022年1月、m様）<br>'},

{icon:'stM',pos:[33.7509,133.6634],title:'【除外ランク😅】道の駅 大杉',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【除外ランク😅】51点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20883/">現地の写真・詳細案内図はこちら</a><br>■長時間駐車は禁止との看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■幹線国道沿いでめちゃめちゃうるさい。安眠は難しい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-KS',pos:[34.0377,133.8939],title:'【Sランク🤩】吉野川SA【ハイウェイオアシス】【下道用無料駐車場完備】',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】97点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3711/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：美濃田の湯：700円、<a target="_blank" href="//yoshinogawa-oasis.com/enjoy/">詳細</a><br>■当サイト読者様レポート：「美濃田の湯」併設。一般道側の駐車場はやや狭いが、とても静かで快適。一般道駐車場の隣にある食堂は朝7時から朝定食を開始。（2019年3月利用）<br>'},

{icon:'hs-MS',pos:[34.1101,133.7976],title:'【Sランク🤩】道の駅 たからだの里さいた',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Sランク🤩】89点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-7484/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《環の湯》 570円、<a target="_blank" href="//takaradanosato.co.jp/event_cate/tamakinoyu/">詳細</a><br>■車中泊は禁止との看板あり。（当サイト読者様より情報提供：2021年9月、i様）<br>■温泉あり。トイレ、自販機、温泉が揃っている道の駅 。大型車と別に駐車スペース有。航空写真で見ると分かるが、敷地内あちこちに駐車スペースがある。幹線道路から離れていて静か！<b>（2019年以前の古い投稿）</b><br>■「香川Wifi」なる無料wifiが利用可能！一回30分を8回まで利用可能。駐車場の車の中から接続可能（下の売店と上の温泉施設にルーターが置いてある模様）。動画をガッツリ見られます。これは便利。wimaxもギリギリ使える。ここは最高ですね。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stSAPA',pos:[33.8854,133.1092],title:'【Bランク】石鎚山SA【ハイウェイオアシス】',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3710/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：松山道・石鎚山SA（下り）とハイウェイオアシスについて。2023年5月の日曜に利用。SAのフードコートは小さくてメニューも貧弱。朝定食もちょっとコスパが悪すぎて後悔しました。SAからさらに奥に続く連絡通路を行くとハイウェイオアシスで、椿温泉と広い駐車場。温泉の食事処は現在休業中でした。ハイウェイオアシスのガラ空き駐車場で静かに休みました。EV QuickはSAではなくオアシスの高速側駐車場と下道側駐車場の境にあって、どちらからでも使えるようになっています。（投稿：2023年5月、n様）<br>■【下道用ウェルカムゲート 下り側のみ24時間OK】通常の駐車場はトラックがうるさいが、ハイウェイオアシス駐車場はもの凄く静かでおすすめ。道の駅と併設。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[34.2546,133.0540],title:'【Bランク】道の駅 多々羅しまなみ公園',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】69点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21210/">現地の写真・詳細案内図はこちら</a><br>■当サイト読者様レポート：駐車場：116台、最寄りの温泉：多々羅温泉しまなみの湯、最寄りのコンビニ：サークルKサンクス。夜はとっても静かな道の駅 で快眠できました。<b>（2019年以前の古い投稿）</b><br>'},



{icon:'stM',pos:[34.1641,134.4988],title:'【Bランク】道の駅 第九の里',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8709/">現地の写真・詳細案内図はこちら</a><br>■高速道路が近く意外と騒音があるが、耳栓して寝たら朝まで快眠。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'stM',pos:[33.4809,132.3077],title:'【Bランク】道の駅 伊方・きらら館',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Bランク】64点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20880/">現地の写真・詳細案内図はこちら</a><br>■ここの駐車場には秘密のケンミンショーにも出た超有名なジャコカツの店がある。じゃこカツは松山でも食べられるがここのが一番おいしい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.2734,133.9515],title:'【Aランク😄】橘ノ丘総合運動公園、無料キャンプ場',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】84点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21209/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：はくちょう温泉、590円、<a target="_blank" href="http://www.taka-spo.or.jp/hak1.html">詳細</a><br>'},

{icon:'hs-M',pos:[34.2264,133.7229],title:'【Aランク😄】道の駅 ふれあいパークみの',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】83点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3715/">現地の写真・詳細案内図はこちら</a><br>■入浴♨️：《天然いやだに温泉 大師の湯》700円、<a target="_blank" href="//onsen.nifty.com/kanonji-onsen/onsen003905/">詳細</a><br>'},


{icon:'hs',pos:[33.8036,133.1492],title:'【Aランク😄】【有料💰️】石鎚山温泉 温泉旅館京屋 駐車場（石鎚登山ロープウェイ駐車場）',desc:'■2024年11月管理人現地確認：車中泊評価<font color="red">【Aランク😄】77点</font>👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-9833/">現地の写真・詳細案内図はこちら</a><br>■駐車場代込み1000円で1名入浴♨️＋車中泊が可能。トイレも24時間利用可能。入浴♨️のみは一人500円。<a target="_blank" href="//ishizuchikyoya.com/onsen/">詳細</a>、<a target="_blank" href="//www.youtube.com/watch?v=HXctnVCXnhA">詳細レポート</a>。標高404m。※石鎚登山ロープウェイ駐車場は無料のところは無く、有料しかない。（投稿：2024年4月の情報、<a target="_blank" href="//www.youtube.com/watch?v=HXctnVCXnhA">情報ソース</a>）<br>'},






{icon:'stM',pos:[34.6237,133.5925],title:'道の駅 やかげ宿',desc:'■2021年3月28日オープン。駐車場がガッツリ幹線国道沿いで車中泊には向いてなさそう。<br>'},

{icon:'stM',pos:[34.6482,132.6738],title:'道の駅 三矢の里あきたかた',desc:'■2020年6月1日オープン。幹線国道沿い。<a target="_blank" href="http://mitsuyanosato.com/">詳細</a><br>'},


{icon:'stSAPA',pos:[34.1439,134.5649],title:'松茂PA',desc:'■2015年3月オープン！鳴門方面（上り側）は狭くてうるさいが、徳島方面は広くて本線からある程度距離があり、なかなか良い。スマートインター併設で、24時間上下線で乗り降り可能（上り側は、スマートIC利用の場合は駐車場利用不可なので注意。上り側の駐車場から出ることもできない。下り側は、スマートICで駐車場への出入りが可能。）。<b>（2019年以前の古い投稿）</b><br>'},



{icon:'on',pos:[34.4931,133.9560],title:'瀬戸内温泉たまの湯',desc:'■2000円、<a target="_blank" href="//www.seto-tamanoyu.jp/price">詳細</a><br>'},

{icon:'styC',pos:[34.8975,134.0034],title:'【有料💰️】吉井竜天オートキャンプ場',desc:'■1泊4600円。結構いいお値段。<a target="_blank" href="http://www.city.akaiwa.lg.jp/kankou/spot/leisure/camp/autocamp/2157.html">公式サイト</a><br>■かなりの山奥で時間はかかるが、晴れた日の中国山地の絶景に価値あり。閑散期には、割引料金もあり、管理人さんの対応も良し。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'sty',pos:[34.0951,132.5206],title:'RVパークくらはし　カープビーチ',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/726.html">詳細</a><br>'},

{icon:'sty',pos:[34.6616,133.7631],title:'RVパーク農マル園芸吉備路農園',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/676.html">詳細</a><br>'},

{icon:'sty',pos:[34.2804,133.0727],title:'RVパーク瀬戸田サンセットビーチ',desc:'■1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/588.html">詳細</a><br>'},

{icon:'sty',pos:[34.2582,133.0503],title:'RVパークしまなみ海道 大三島',desc:'■1泊　1500円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/710.html">詳細</a><br>'},

{icon:'sty',pos:[33.7485,133.6824],title:'RVパークゆとりすと',desc:'■1泊　1000円／1台　電源500円　標高750ｍ　ゆとりすとパークおおとよ（RVパークより約700m）内に、サニタリー棟に温水シャワー・洗濯機・乾燥機有り　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/564.html">詳細</a><br>'},

{icon:'zb',pos:[34.3859,132.4641],title:'【便利スポット】フジグラン広島',desc:'■1円以上の買い物で駐車場が3時間無料！<a target="_blank" href="http://g-hiroshima.the-fuji.com/access_map/">詳細</a>。薬研堀まで徒歩10分。<br>'},


{icon:'on',pos:[34.3138,133.8113],title:'四国健康村',desc:'■1100円、<a target="_blank" href="//shikoku-kenkomura.com/free/guid">詳細</a><br>'},

{icon:'on',pos:[34.1908,134.6081],title:'鳴門天然温泉 あらたえの湯',desc:'■1000円、<a target="_blank" href="http://aratae.jp/naruto/guide.html">詳細</a><br>'},

{icon:'on',pos:[34.0859,134.5469],title:'徳島天然温泉 あらたえの湯',desc:'■1000円、<a target="_blank" href="http://aratae.jp/guide.html">詳細</a><br>■当サイト読者様レポート：受付内に食堂・休憩室あり。<a target="_blank" href="http://aratae.jp/">詳細</a>（投稿：2024年1月、n様）<br>'},

{icon:'on',pos:[35.4683,133.8943],title:'養生館（鳥取県）',desc:'■1000円、<a target="_blank" href="//yozyokan.jp/hotspring/">詳細</a><br>'},

{icon:'on',pos:[35.2004,133.7328],title:'湯原温泉 湯の蔵つるや',desc:'■1000円、<a target="_blank" href="//www.okayama-kanko.jp/spot/12088">詳細</a><br>■当サイト読者様レポート：２０２３年１１月の平日に利用。露天風呂番付で「西の横綱」にランクされた湯原温泉。しかし１００％の源泉かけ流しの施設は少なく、ここはその貴重な湯のひとつです。アルカリ性の柔らかい湯がガサ肌をツルツルにしてくれ、しかも低張性なのでじわじわと沁み込んだ成分が体の芯ポカ感をいつまでも保ってくれます。日帰り客の食事営業は今は休止中でした。向いの市営駐車場【有料💰️】に観光客用の無料駐車枠があります。（投稿：2023年11月、n様）<br>'},

{icon:'on',pos:[34.3443,130.8909],title:'ホテル西長門リゾート',desc:'■1000円、<a target="_blank" href="//www.kgh.ne.jp/10/spa/">詳細</a><br>'},

{icon:'on',pos:[34.3654,132.4745],title:'宇品天然温泉 ほの湯',desc:'■1,100円、<a target="_blank" href="//www.honoyu.jp/ujina/guidel/#price">詳細</a><br>'},

{icon:'on',pos:[34.1302,133.6386],title:'琴弾廻廊',desc:'■1,100円、<a target="_blank" href="//kotohiki-kairo.co.jp/info/">詳細</a><br>'},

{icon:'on',pos:[34.2927,134.0586],title:'高松ぽかぽか温泉',desc:'■1,000円、<a target="_blank" href="//pokapoka-takamatsu.com/price/">詳細</a><br>'},

{icon:'on',pos:[34.1641,131.4535],title:'おんせんの森',desc:'■1,000円、<a target="_blank" href="//onsen-mori.com/price">詳細</a><br>■当サイト読者様レポート：受付内に食堂・休憩室あり。湯田温泉の日帰り温泉。<a target="_blank" href="//onsen-mori.com/">詳細</a>（投稿：2023年2月、n様）<br>'},

{icon:'stSAPA',pos:[34.1195,131.2061],title:'伊佐PA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.7709,132.7560],title:'伊予灘SA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.0417,131.9156],title:'下松SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3573,132.8888],title:'加茂岩倉PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.1796,131.5935],title:'荷卸峠PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.7805,132.4549],title:'寒曳山PA【下道用ウェルカムゲート 上り側のみ24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[34.8827,132.1926],title:'金城PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.0996,132.1020],title:'玖珂PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.1817,133.7348],title:'高瀬PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.4726,133.7828],title:'鴻池SA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.8030,132.9388],title:'桜三里PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.2206,131.8000],title:'鹿野SA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.4634,132.4231],title:'沼田PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.2297,133.0475],title:'上浦PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.1399,134.4144],title:'上板SA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.9840,133.5871],title:'上分PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.3855,132.0152],title:'深谷PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3866,133.4197],title:'大山PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.0060,133.7063],title:'池田PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.3582,131.9007],title:'朝倉PA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.4782,133.3685],title:'土佐PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.5616,132.2543],title:'筒賀PA',desc:'■<br>'},

{icon:'stM',pos:[34.2863,131.4595],title:'道の駅 あさひ',desc:'■<br>'},

{icon:'stM',pos:[34.9660,132.4730],title:'道の駅 インフォメーションセンターかわもと',desc:'■<br>'},

{icon:'stM',pos:[34.4833,131.6322],title:'道の駅 うり坊の郷 katamata',desc:'■<br>'},

{icon:'stM',pos:[35.2204,132.9621],title:'道の駅 おろちの里',desc:'■<br>'},


{icon:'stM',pos:[35.3189,132.9122],title:'道の駅 さくらの里きすき',desc:'■<br>'},

{icon:'stM',pos:[34.2213,134.1750],title:'道の駅 ながお',desc:'■<br>'},


{icon:'stM',pos:[33.6406,132.7998],title:'道の駅 ひろた',desc:'■<br>'},

{icon:'stM',pos:[33.6142,132.9700],title:'道の駅 みかわ',desc:'■<br>'},


{icon:'stM',pos:[34.8558,132.7971],title:'道の駅 ゆめランド布野',desc:'■<br>'},

{icon:'stM',pos:[34.5065,132.9139],title:'道の駅 よがんす白竜',desc:'■<br>'},

{icon:'stM',pos:[34.1274,133.0220],title:'道の駅 よしうみいきいき館',desc:'■<br>'},

{icon:'stM',pos:[35.2234,133.9229],title:'道の駅 奥津温泉',desc:'■<br>'},

{icon:'stM',pos:[35.3293,133.7561],title:'道の駅 犬狭',desc:'■<br>'},


{icon:'stM',pos:[35.3683,133.1806],title:'道の駅 広瀬・富田城',desc:'■<br>'},

{icon:'stM',pos:[34.0505,133.9325],title:'道の駅 三野',desc:'■<br>'},

{icon:'stM',pos:[33.2241,132.8357],title:'道の駅 四万十とおわ',desc:'■<br>'},

{icon:'stM',pos:[33.1828,132.9713],title:'道の駅 四万十大正',desc:'■<br>'},

{icon:'stM',pos:[35.2274,133.0865],title:'道の駅 酒蔵奥出雲交流館',desc:'■<br>'},

{icon:'stM',pos:[33.5685,132.8007],title:'道の駅 小田の郷 せせらぎ',desc:'■<br>'},

{icon:'stM',pos:[34.5340,134.2422],title:'道の駅 大坂城残石記念公園',desc:'■<br>'},

{icon:'stM',pos:[33.7426,133.5443],title:'道の駅 土佐さめうら',desc:'■<br>'},

{icon:'stM',pos:[35.0898,132.7856],title:'道の駅 頓原',desc:'■<br>'},

{icon:'stM',pos:[34.3889,131.3221],title:'道の駅 萩・さんさん三見',desc:'■<br>'},

{icon:'stM',pos:[34.2028,133.0755],title:'道の駅 伯方S・Cパーク',desc:'■<br>'},

{icon:'stM',pos:[34.6434,132.0914],title:'道の駅 匹見峡',desc:'■<br>'},

{icon:'stM',pos:[34.6750,132.5415],title:'道の駅 舞ロードIC千代田',desc:'■<br>'},

{icon:'stSAPA',pos:[33.5677,132.6673],title:'内子PA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.9489,133.4235],title:'入野PA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.9113,133.6305],title:'馬立PA 上りのみ',desc:'■<br>'},

{icon:'stSAPA',pos:[34.0625,131.6540],title:'富海PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.7805,134.3028],title:'福石PA',desc:'■<br>'},

{icon:'stSAPA',pos:[34.0557,133.6358],title:'豊浜SA【下道用ウェルカムゲート 上下24時間OK】',desc:'■<br>'},

{icon:'stSAPA',pos:[34.1616,134.4948],title:'鳴戸西PA',desc:'■<br>'},

{icon:'stSAPA',pos:[35.3559,134.1973],title:'用瀬PA',desc:'■<br>'},

{icon:'stSAPA',pos:[33.8178,133.6654],title:'立川PA 下りのみ',desc:'■<br>'},

{icon:'st',pos:[34.3387,132.9303],title:'竹原市 ピースリーホーム バンブー総合公園🎍',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8748/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■当サイト読者様レポート：2021年11月20(土）に泊まってきました。情報どうりトイレも綺麗で静かでしたが、第二駐車場は夜間地元の若者が来て車いじりをしていました。それと職質も受けました。行かれる方はそのつもりで！（投稿：2021年11月、フォレストウェイ様）<br>'},

{icon:'st',pos:[33.8359,132.1080],title:'上関町 上関城山歴史公園🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-59108/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■当サイト読者様レポート：追加情報　’25・4・6に車中泊　前の方が書かれているとおり、とても静かで快適です。高台にあり、海の眺めがきれいです。西に開いているので夕暮れ時はとくに。入浴は2.7km戻ったところ、道の駅の近くに「鳩子の湯」（<a target="_blank" href="//www.hatokonoyu.jp/">詳細</a>）、「nifty温泉」にクーポンがあります（<a target="_blank" href="//onsen.nifty.com/yanai-onsen/onsen011444/">詳細</a>）。付近に大きな食料品店はないので、島に渡る前（例えば柳井のトライアル）などで仕込みを。なお、道の駅裏の岸壁では波止釣りをする人たちがいました。餌の地アミを道の駅で売っています。（投稿：2025年4月、tossan様）<br>■無料駐車場と公衆トイレ。トイレは超キレイな水洗洋式。夜間電気もつく。ドコモ電波OK。道の駅上関海峡が船のエンジン音が猛烈にうるさいのでこちらに避難。朝まで快眠でした。感謝。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs-sw',pos:[34.3261,132.9215],title:'竹原市 的場（まとば）公園、海水浴場⛱️【シャワー🚿あり】（シャワー🚿は夏季のみ）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58843/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.4303,133.2388],title:'尾道東公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58841/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.6173,133.8208],title:'早島町 深砂公園🎾',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58840/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.6230,133.8387],title:'岡山市 塚山公園🎾',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58839/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.5315,133.5831],title:'浅口市 天草総合公園⚾️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58838/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},

{icon:'st',pos:[34.6528,134.0473],title:'岡山市 吉井川第１緑地🎾',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-58723/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■無料駐車場と公衆トイレ（臭い、汚い）。車中泊可能との報告あり。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.6546,134.1092],title:'瀬戸内市 邑久（おく）スポーツ公園⚾️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57499/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>'},

{icon:'st',pos:[34.6294,134.0494],title:'【静寂😴】岡山市 神崎緑地⛲️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57498/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>'},

{icon:'stM',pos:[34.3435,132.9128],title:'【Bランク】道の駅 ‎たけはら🎍',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57495/" target="_">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>■夜はトラックのアイドリングがうるさい。たまに爆音DQNが走りうるさい。wimax電波OK。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：竹原散策に最適。国道沿いですが夜間だと交通量も少なく静かです。徒歩圏内だとにコンビニ等近くにはないので注意。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：歩いて3〜4分でローソンがありました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.5389,133.3866],title:'【静寂😴】福山市 吉野山公園🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56538/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年2月現地調査）<br>'},


{icon:'hs',pos:[34.2142,133.8873],title:'【有料💰️】畦田（あぜだ）キャンプ場',desc:'■<a target="_blank" href="//www.nap-camp.com/kagawa/10875">キャンプ場🏕️料金詳細</a><br>■入浴♨️：350円の温泉（あやうた温泉 湯舟道、<a target="_blank" href="http://yubunemichi.com/eigyo/">詳細</a>）が隣接。<br>■キャンプ客がいなければ非常に静か。 なお、あやうた温泉 湯舟道の駐車場で車中泊し、ここのトイレだけ使う、というのはやっていいのかどうかは不明。湯舟道のスタッフに車中泊してもいいか聞いてみたが、上に聞かないと分からん、との返答。なんとなくNGっぽい。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[35.3259,133.5887],title:'【天体観測スポット】鬼女台展望休憩所',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E9%AC%BC%E5%A5%B3%E5%8F%B0">ここで撮影された天の川写真を見てみる</a><br>■トイレは夜間閉鎖されるので車中泊は不可。標高862m。天体観測スポットだが南天明るい。<br>'},

{icon:'zv',pos:[33.7689,133.1133],title:'【天体観測スポット】石鎚山 頂上山荘',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%9F%B3%E9%8E%9A%E5%B1%B1%20%E9%A0%82%E4%B8%8A%E5%B1%B1%E8%8D%98">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。快晴の夜はメチャクチャきれいな満天の星空です。秋は正面の天狗岳が紅葉に彩られ真っ赤に染まり、最高に美しい。日の出も美しい。ただし、登るのは結構大変です。山荘は9000円～、<a target="_blank" href="//sanso.ishizuchisan.jp/">詳細</a>。標高1900m。<br>'},

{icon:'st',pos:[33.7854,133.1905],title:'[標高1671m] 瓶ヶ森駐車場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E7%93%B6%E3%83%B6%E6%A3%AE%E6%9E%97%E9%81%93">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場とトイレ（駐車場から少し歩く）。登山口にもなっている。天体観測ポイントとしても有名。標高はなんと1671m！<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[33.9543,134.4137],title:'【天体観測スポット】大川原高原',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%A4%A7%E5%B7%9D%E5%8E%9F%E9%AB%98%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。トイレは夜間閉鎖されるため車中泊は不可。標高は890m<br>'},

{icon:'styC',pos:[33.4670,132.9608],title:'[標高1282m]【有料💰️】四国カルスト姫鶴平（めづるだいら）駐車場、姫鶴平キャンプ場【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%9B%9B%E5%9B%BD%E3%82%AB%E3%83%AB%E3%82%B9%E3%83%88%E5%A7%AB%E9%B6%B4%E5%B9%B3">ここで撮影された天の川写真を見てみる</a><br>■夜も使えるトイレは姫鶴荘の裏にある。標高1282mで夏も涼しい！天体観測スポット。満天の星空。キャンプ場併設で、キャンプ場は一人500円（姫鶴荘で払う）、車中泊も公認で一人500円、<a target="_blank" href="//yanadani-skk.jp/stay/camp/">詳細</a>。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zv',pos:[33.4670,132.9629],title:'【天体観測スポット】四国カルスト',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%9B%9B%E5%9B%BD%E3%82%AB%E3%83%AB%E3%82%B9%E3%83%88">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。全国的にも最高レベルの天体観測スポット。<br>'},

{icon:'zv',pos:[33.4731,132.9892],title:'【天体観測スポット】四国カルスト 天体観測',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%9B%9B%E5%9B%BD%E3%82%AB%E3%83%AB%E3%82%B9%E3%83%88">ここで撮影された天の川写真を見てみる</a><br>■ここも眺望が開けていて凄い。<br>'},

{icon:'zv',pos:[33.4722,132.9807],title:'【天体観測スポット】四国カルスト天体観測スポット',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%9B%9B%E5%9B%BD%E3%82%AB%E3%83%AB%E3%82%B9%E3%83%88">ここで撮影された天の川写真を見てみる</a><br>■ここは電線もなく、ここからの見晴らしが非常に良い。新月快晴の夜の星空が非常に素晴らしい。最高レベルの天体観測スポットである。<br>'},

{icon:'zv',pos:[33.8551,134.0962],title:'【天体観測スポット】剣山頂上ヒュッテ【管理人オススメ★Sランク】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%89%A3%E5%B1%B1%E9%A0%82%E4%B8%8A%E3%83%92%E3%83%A5%E3%83%83%E3%83%86">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。1泊2食つき8500円、素泊まり5300円と良心的な価格、<a target="_blank" href="//tsurugisan-hutte.com/">詳細</a>。リフト（有料、往復1860円）を使えば簡単に登れます。標高1927mで、実は石鎚山頂上山荘よりも標高が高い。（山自体は、石鎚山1982m、剣山1955m）<br>■<a target="_blank" href="http://keisuketsubohi.com/tsurugisan_hoshi/">詳細レポート</a><br>'},

{icon:'zv',pos:[33.8708,134.0784],title:'【天体観測スポット】剣山近くの道端【管理人オススメ★Aランク】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E5%89%A3%E5%B1%B1">ここで撮影された天の川写真を見てみる</a><br>■剣山近くの道端。天体観測スポット。この辺が南向きに空が開けていて、ここから見る天の川がくっきり見えてものすごくきれいです。香川のうどん巡りのついでにどうぞ。ちなみにちょっと先のリフト乗り場までいくとトイレもありますし、携帯も使えます。<br>'},

{icon:'zv',pos:[35.1300,132.6022],title:'【天体観測スポット】三瓶山　西の原',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E4%B8%89%E7%93%B6%E5%B1%B1%E3%80%80%E8%A5%BF%E3%81%AE%E5%8E%9F">ここで撮影された天の川写真を見てみる</a><br>■天体観測スポット。無料駐車場とトイレがあり車中泊も可能。標高は461m。天頂〜北の暗さはなかなか良いが、南に広島市があり、南天が明るいので天の川鑑賞にはイマイチ。北天を見たい時に。<br>'},

{icon:'zv',pos:[35.0694,133.0725],title:'【天体観測スポット】ひろしま県民の森 スキー場',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D+%E3%81%B2%E3%82%8D%E3%81%97%E3%81%BE%E7%9C%8C%E6%B0%91%E3%81%AE%E6%A3%AE">ここで撮影された天の川写真を見てみる</a><br>■夏は天体観測スポットとして有名。空が開けている。標高810m。南天は明るいので北天用。<br>'},

{icon:'st',pos:[33.7554,133.1474],title:'[標高1494m]石鎚山土小屋駐車場（遙拝殿付近）【天体観測スポット】',desc:'■<a target="_blank" href="//www.google.com/search?sca_esv=bc706ee9c110cef9&sca_upv=1&tbm=isch&q=%E5%A4%A9%E3%81%AE%E5%B7%9D%E3%80%80%E7%9F%B3%E9%8E%9A%E5%B1%B1%20%E5%9C%9F%E5%B0%8F%E5%B1%8B">ここで撮影された天の川写真を見てみる</a><br>■無料駐車場、公衆トイレあり。ここに来るために通る石鎚スカイラインは通行可能な時間があるので注意👉️<a target="_blank" href="//www.pref.ehime.jp/page/1209.html">詳細</a>。<a target="_blank" href="//maps.google.com/maps?q=33.753757915942835, 133.1468725119802&t=h">この辺（詳細場所）</a>が南～西の視界が開けていて天の川観測におすすめ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'hs',pos:[34.4108,133.2040],title:'タイムズ 尾道第2',desc:'■<a target="_blank" href="//times-info.net/P34-hiroshima/C205/park-detail-BUK0032068/">料金詳細</a><br>■入浴♨️：《天然温泉 尾道みなと館》751円、<a target="_blank" href="http://onomichi-minatokan.com/onsen/index.html">詳細</a><br>■当サイト読者様レポート：24時間最大700円のコインパーキング。車中泊の後、徒歩で市内観光をお考えの方にピッタリ。公衆トイレがすぐ近くにあり、目の前のホテルで温泉の利用【有料💰️】も可能。ただし、利用可能台数が少ないため、空いていない可能性大。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'zg',pos:[33.9562,130.9457],title:'【管理人評価：Aランク😄】市場食堂 よし',desc:'■<a target="_blank" href="//tabelog.com/yamaguchi/A3502/A350201/35000011/">食べログ</a><br>■地物のふぐが格安でうまい！ふぐの唐揚げ（揚げたて）＋ふぐ刺しの「ふくふく定食」2000円が非常に美味しかった。これが2000円は絶対安い。おすすめ。<br>■唐戸市場のビルの駐車場は無条件で1時間無料。<br>'},

{icon:'zg',pos:[34.7472,134.2972],title:'【管理人評価：Aランク😄】タマちゃん',desc:'■<a target="_blank" href="//tabelog.com/okayama/A3305/A330501/33000431/">食べログ</a><br>■10月下旬〜3月末か4月中旬頃まで生カキのカキオコを食べられる。シーズン外は冷凍カキ。ホントにここはうまい。カキオコのジョウが1550円だが惜しくない。また食べたい。Sランクと評価させていただきます。岡山の至宝。「タマガキ」（カキ＋ネギの卵とじ）も非常に美味いのでおすすめ。<br>■20回目くらいのリピート。高いが相変わらず美味い。カキオコのジョウ、1550円でも後悔しない。また食べたいと思わせる魅力がある。<br>■カキのお好み焼き＝「カキオコ」で有名な店。非常に美味い。ムチャクチャ並ぶので、開店１時間前に並ぶ（名前を書く紙がある）か、それか１５時くらいに行くのがおすすめ。休日の１２時くらいに行くと２時間くらい待つことになります。<br>■久しぶりに再訪したがやっぱりメチャ美味い。お好み焼きとして最高レベルかと思います。名前を書く紙が店の中にあるので、10時くらいに来て名前を書いて、注文書を書いて、車の中でのんびり待ってればいい。開店前でも店のトイレは使える。wimaxも電波きてる。開店前に客が待っていれば、だいたい10:50くらいにオープンとなる。<br>'},

{icon:'st',pos:[34.7807,132.8687],title:'みよし運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8751/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[34.5028,133.4912],title:'【静寂😴】笠岡総合スポーツ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8750/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.5419,133.7863],title:'倉敷市 種松山公園🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8749/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.5361,133.7867],title:'倉敷市中央公園墓地',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8749/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.5039,133.4924],title:'かさおか太陽の広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8746/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.5795,133.4462],title:'井原リフレッシュ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-8712/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2022年12月現地調査）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレは簡易水洗のトイレが三箇所あり、一番南側は洋式もある。携帯電波OK。夜間非常に静かだが、人気（ひとけ）は皆無なので治安については自己責任。難点としては駐車場全体に少し傾斜がある。（2022年12月管理人現地確認）<br>'},

{icon:'sty',pos:[34.3545,132.4545],title:'（※高さ制限あり）広島みなと公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57505/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■当サイト読者様レポート：広島みなと公園駐車場に車中泊しようとしましたが高さ制限あり。キャブコンなどは厳しいです。（投稿：2022年5月、h様）<br>■有料駐車場なので堂々と車中泊。24時間最大1000円。24時間営業。トイレあり！<a target="_blank" href="//www.pref.hiroshima.lg.jp/soshiki/221/park-park01-4.html">詳細</a>。路面電車（チンチン電車）の駅が隣接で、片道240円で市内中心部まで行ける。<br>'},

{icon:'st',pos:[34.5569,133.6264],title:'【静寂😴】金光町 丸山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57501/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>'},

{icon:'stC',pos:[34.0384,131.0844],title:'山陽小野田市 糸根（いとね）地区公園【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-57500/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'hs',pos:[34.5705,133.6168],title:'金光町 遙照山（ようしょうざん）総合公園🌃',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56544/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2026年1月現地調査）<br>■入浴♨️：「遙照山温泉♨️」500円、<a target="_blank" href="//www.asakuchi-kanko.org/sightseeing/radon-2/">詳細</a><br>'},

{icon:'st',pos:[34.3529,132.3513],title:'【車中泊禁止⛔️】マリーン公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56542/">詳細案内図とトイレ🚻の写真</a>。物理的には車中泊可能だが、明確に【車中泊禁止⛔️】なので注意。（2025年12月現地調査）<br>■当サイト読者様レポート：広島のマリーン公園 なのですが、車中泊マップさんの情報を元に訪れたところ、注意書きの看板に車中泊禁止の貼り紙が追加されていました（<a target="_blank" href="//img.fxtec.info/imgup/001/20241012_173259.jpg">添付画像</a>）。入口ではなく、公園に掲示されていて、私も公園を散歩していて偶然目につきました。残念ですが、今後車中泊としては利用できないようです（注意書きの貼り紙の写真ファイルを添付します⇒<a target="_blank" href="//img.fxtec.info/imgup/001/20241012_173259.jpg">添付画像</a>）。（投稿：2024年10月、d様）<br>■無料駐車場と公衆トイレ。夜間も閉鎖されないことを確認。トイレはきれいな水洗で洋式もあり。スケボー少年など、若者が集って騒ぐ場合ありとの報告あり。治安については自己責任で。（2020年1月管理人現地確認）<br>■当サイト読者様レポート：交差点入って右行くとナフコの駐車場ですが、左は無料で開放されている駐車場。意外と騒音も少なくて少し歩くが公園内にトイレもあり。コンビニは近くにないので車中泊するときはパンなどを買っておくとベスト。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：掲載済みのコメントに近くにコンビニはないとありますが、1ブロック西側に「セブンイレブン廿日市木材港店」があります。隣接する港湾の道路は深夜でもトラックがそれなりに通るので、多少うるさいが、十分寝られます。情報通りトイレもありました。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.3409,132.4629],title:'【車中泊禁止⛔️】元宇品公園無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-56536/">詳細案内図とトイレ🚻の写真</a>。物理的には車中泊可能だが、【車中泊禁止⛔️】（2025年12月現地調査）<br>■車中泊できたとの報告あり。<a target="_blank" href="//maps.app.goo.gl/5PEkGttTjoz1aTjs6">情報ソース</a>（2024年）<br>'},

{icon:'st',pos:[33.9691,130.9167],title:'【静寂😴】下関市 金比羅公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54890/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[33.9757,130.9305],title:'下関市 戦場ケ原公園🌃',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54889/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'stM',pos:[34.0288,131.4573],title:'【除外ランク😅】道の駅 あいお',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54888/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■当サイト読者様レポート：幹線道路で周防大橋が近くに有り抜け道として使う車が多いためうるさい。また駐車場も狭いためここよりも道の駅 きららあじすに行った方が無難。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2373,132.2274],title:'大竹市 晴海臨海公園🌊',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54887/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[34.3994,132.3365],title:'広島市 佐伯運動公園 上の駐車場🌃',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54886/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[34.4278,132.3311],title:'広島市 魚切ダム🐟️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54884/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[34.5984,133.4363],title:'【静寂😴】井原市 経ヶ丸グリーンパーク',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54883/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>'},

{icon:'st',pos:[34.5740,133.3927],title:'堂々公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-54882/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年11月現地調査）<br>'},

{icon:'st',pos:[34.0411,131.3191],title:'【静寂😴】山口市 河原谷公園⛲️ 西側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-53852/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>■無料駐車場とトイレ。夜間も閉鎖されないことを確認。夜間は人気が全く無く非常に静か。携帯電波も問題なし。超穴場。治安については自己責任。ちなみに、ここからぐるっと回って北側の駐車場はトイレが夜間利用できないが、管理棟にシャワー（一回110円）がある（9-16時利用可能）。（2022年12月管理人現地確認）<br>'},

{icon:'st',pos:[35.4792,133.9049],title:'あやめ池公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34956/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'sty',pos:[35.5444,134.2369],title:'鳥取砂丘駐車場【有料💰️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34949/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■当サイト読者様レポート：トイレ有、外灯無、飲料自販機有(近隣商用施設にも多数)。鳥取砂丘の観光で深夜から早朝にかけて利用しました。本来は有料駐車場なのですが夜間は無料開放しているようです。照明はなく真っ暗でした。騒音無で快眠できます。<a target="_blank" href="//img.fxtec.info/bbs/file/T000.jpg">添付画像1</a>、<a target="_blank" href="//img.fxtec.info/bbs/file/T001.jpg">添付画像2</a>（投稿：2022年10月、s様）<br>■当サイト読者様レポート：鳥取砂丘の入り口にある駐車場です。夕方過ぎから解放してます。トイレも有り、砂浜に行っても足を洗える場所も有り、朝早く起きて砂丘を見に行くと気持ち良いですよ。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[35.5442,134.2376],title:'鳥取砂丘会館北側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34949/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>■当サイト読者様レポート：11月15日に利用しました。無料Pのトイレは夜間利用できないように施錠されています。<font color="red">少し遠いけど有料Pのトイレは夜間も利用できました。</font>（投稿：2024年11月、s様）<br>■当サイト読者様レポート：２０２３年１１月の平日に立ち寄り。砂丘会館の北側に接する駐車場の一角には「観光用無料P」と表示された数台分の枠があります。向い（西側）の鳥取砂丘ビジターセンターの駐車場は有料なので、この砂丘会館Pに駐めれば砂丘見学も無料でできます。そのビジターセンターの敷地にある２４H トイレには外からでも行けるため、この無料Pで車中泊が可能です。（投稿：2023年11月、n様）<br>'},


{icon:'st',pos:[35.0464,134.1101],title:'勝央町緑地運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-34006/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年5月現地調査）<br>'},

{icon:'hs-sw',pos:[35.0706,133.0773],title:'[標高813m] ひろしま県民の森 駐車場【有料キャンプ場🏕️】【シャワー🚿あり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-3239/">詳細案内図</a>。車中泊可能。<br>■<a target="_blank" href="//www.nap-camp.com/hiroshima/10829?ref_host=widget&allPlan=1">キャンプ場料金詳細</a>。公園センターでシャワー🚿が500円で利用可能（8時～16時）。キャンプ客以外もシャワー利用可能かどうかは不明。（2024年6月の情報）<br>■公園センターでの入浴が2023年4月から当面の間休止中なので注意、<a target="_blank" href="//hiroshima-kenmori.com/">詳細</a><br>'},

{icon:'st',pos:[34.6113,133.7498],title:'酒津公園駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-31006/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年3月現地調査）<br>■当サイト読者様レポート：倉敷駅周辺の行きつけの居酒屋さんに行くために泊まりました。駅までは15分程度で歩いて行けますが、途中に用水路が多く、酔っている時は注意が必要です。トイレは綺麗ですが、ウォシュレット、温座ではありません。夜は静かでしたか、朝は早くから、地元の方❓が利用されていました。（投稿：2025年3月、n様）<br>■当サイト読者様レポート：倉敷美観地区に近く、温泉やコンビニも車で10分以内にあり、いい場所だと思います。静かな場所ですが、夜中に職質がありました。<b>（2019年以前の古い投稿）</b><br>■無料駐車場と公衆トイレ。静かで良い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[33.9740,130.9431],title:'【静寂😴】一里山公園（夜間閉鎖の可能性あり）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30177/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30177/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年2月撮影））。駐車場の入口に、「利用時間　4月～10月：7-20時、11月～3月：7-19時」と書いた看板と門扉がある。2023年2月に来たときは夜間も門扉は閉鎖されていなかったが、場合によっては本当に夜間閉鎖する場合もあるのかもしれないので注意。携帯電波OK。高速道路の走行音が多少聞こえる程度で基本静か。治安については自己責任。（2023年2月管理人現地確認）<br>'},

{icon:'stSAPA',pos:[33.9638,130.9539],title:'壇之浦PA（壇ノ浦PA）【下道用の駐車場ウェルカムゲートあり】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30176/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>■橋のトラック走行音がガコンガコン響いて結構うるさい。夜はトラックだらけでめちゃくちゃうるさい。このPA内での車中泊はおすすめできない。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：ウエルカムゲートがあるので一般道からパーキングエリア内に入ることができる。もちろん車両は進入できないが、一般道側に駐車場がある（７台分）。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：トラックだらけで静かとは言い難い。強風時は橋から謎の共鳴音で怖い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4381,132.4211],title:'西風新都東公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30172/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[34.4099,132.4025],title:'広島市 そらの中央公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30171/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[34.1916,132.2189],title:'【静寂😴】和木町 蜂ヶ峯総合公園🐝',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30170/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[34.6817,131.8109],title:'【静寂😴】益田市 万葉公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-30165/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年2月現地調査）<br>'},

{icon:'st',pos:[34.0471,131.6364],title:'防府市 富海（とのみ）海水浴場⛱️',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27649/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年12月現地調査）<br>'},

{icon:'st',pos:[34.0264,131.8853],title:'【静寂😴】下松スポーツ公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27648/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>'},

{icon:'st',pos:[34.3662,132.3318],title:'佐方SA（上下あり）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27647/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■当サイト読者様レポート：上下線とも24hコンビニ（ローソン）あり。（投稿：2024年3月、n様）<br>■無料バイパスのPA。全体的に傾斜＆うるさいので安眠は難しい。あまりおすすめできない。ちなみにここに入る進路が初見殺しで、PA入り口の手前にインター出口があり、そこで間違えて出てしまう人が多いので注意。<b>（2019年以前の古い投稿）</b><br>■当サイト読者様レポート：自販機、トイレ有り ２３時頃までは少しうるさい 深夜はそれなりに寝れる<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.2971,132.5457],title:'【静寂😴】呉市 焼山公園🔥（やけやまこうえん）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27646/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27646/">トイレ🚻の写真と詳細案内図はこちら</a>（2025年1月撮影））。夜間も閉鎖されない（※公園入口にでかい門扉があったが、夜間も閉鎖はされていなかった。年末年始とかは閉鎖される可能性あり。）。夜間超絶静かで最高。治安については自己責任。呉の戦艦大和ミュージアムまで20分で行けるので、呉市観光の前泊に最適。広島の市街地も25分程度で行ける。（2022年2月管理人現地確認）<br>'},

{icon:'st',pos:[34.5059,133.3786],title:'【静寂😴】奈良津公園、憩の森墓園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-27645/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.6437,134.0618],title:'千町川河川公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-26635/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2025年1月現地調査）<br>'},

{icon:'st',pos:[34.5218,133.5493],title:'【静寂😴】里庄の山の中',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23448/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.7468,134.0703],title:'【静寂😴】瀬戸町総合運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23122/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.4946,133.5191],title:'笠岡運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-23118/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.4077,132.7289],title:'鏡山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22901/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.5152,132.5170],title:'広島 寺山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22900/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'sty',pos:[34.3847,132.4668],title:'鶴見公園 公衆トイレ周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22899/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'sty',pos:[34.3880,132.4677],title:'平塚公園 周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22898/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■この公園の周囲にコインパーキング多数あり。トイレは公園の公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22898/">トイレ🚻の写真と詳細案内図はこちら</a>（2024年12月撮影））を利用する。もしくはすぐ近くのセブンイレブンにきれいなトイレがある。<br>'},

{icon:'sty',pos:[34.3868,132.4693],title:'京橋川右岸緑地鶴見橋西詰公衆トイレ 周辺のコインパーキング',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22897/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.4608,133.0213],title:'高坂自然休養村駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22894/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■無料駐車場と公衆トイレ（👉️<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22894/">トイレ🚻の写真と詳細案内図はこちら</a>（2024年12月撮影））。夜間も閉鎖されないことを確認。携帯電波OK。標高は250m。フラット水平に整地されている。難点としては、22時ごろまで飛行機が真上を通り、多少の騒音がある。飛行機が飛ぶのが終わったら朝まで非常に静か。なお、昔は無料キャンプ場が併設されていたが、2019年に廃止された（<a target="_blank" href="//www.city.mihara.hiroshima.jp/soshiki/26/kyuyoson.html">詳細</a>）。（2022年12月管理人現地確認）<br>'},

{icon:'st',pos:[34.5815,133.2490],title:'【静寂😴】ウカイ段原公園１号',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22893/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.7233,134.2385],title:'【静寂😴】夕立受山展望公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22891/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.7389,134.2938],title:'日生運動公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22890/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.7465,134.2974],title:'寒河駅前駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22889/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'st',pos:[34.8637,133.9073],title:'建部町 旭川河川敷無料駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22888/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>■当サイト読者様レポート：歩行者・自転車専用の橋の前にスペースがあります。国道を挟んだ向かいに公衆トイレがありますが、汚いのであまりお勧めしません。橋を渡った先には温泉があります。春の桜の季節と夏休みの時期には、車中泊の車がかなり来ます。ただし雨などで川が増水すると、水に浸かる可能性があるので注意が必要です。（投稿：2020年9月、匿名希望様）<br>'},

{icon:'st',pos:[34.8052,133.9548],title:'健康みつ21公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-22887/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},

{icon:'stC',pos:[33.5024,133.5696],title:'千松公園、種崎千松公園【無料キャンプ場🏕️】',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21603/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■当サイト読者様レポート：2021年1月利用、夜間に到着しました。他キャンピングカー含め3−4台。周辺とアクセスするまでの道がお墓です。周辺は一切照明なしで真っ暗。トイレは自動照明がつかず和式トレイであり、夜間のトイレ利用は無理でした。朝6時ゲート開門する桂浜駐車場に朝方移動しました。（投稿：2021年1月、I様）<br>■なんと無料キャンプ場。駐車場、トイレ完備。高知の車中泊スポット。<b>（2019年以前の古い投稿）</b><br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[33.7546,133.6628],title:'【静寂😴】日本一の大杉 駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21601/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[34.1144,132.9774],title:'来島海峡展望台、糸山公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21599/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[34.3868,132.8334],title:'【静寂😴】仁賀ダム多目的広場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21596/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-1992/">車中泊と心霊現象👻について</a><br>'},

{icon:'st',pos:[34.6074,133.8269],title:'早島公園',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21595/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年12月現地調査）<br>'},


{icon:'st',pos:[34.2989,133.8721],title:'【除外ランク😅】金山休憩所 11号バイパスのPA',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21223/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■無料バイパスのPA。無料駐車場とトイレ。たまに珍走軍団や爆音DQNが国道を走る。ムチャクチャうるさい。おすすめはしない。香川は結構珍走が多い。<b>（2019年以前の古い投稿）</b><br>'},

{icon:'st',pos:[34.4268,132.6381],title:'【静寂😴】瀬野川公園 南側駐車場',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21222/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},

{icon:'st',pos:[34.3843,132.4732],title:'<font color="red">【車中泊禁止⛔️】</font>比治山公園（夜間閉鎖）',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21221/">現地の状況とトイレ🚻の写真</a>。結論言うと車中泊は禁止。<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21221/">現地の状況についてはこちら</a>（2024年12月現地調査）<br>'},


{icon:'st',pos:[34.3195,133.8317],title:'常盤公園(聖通寺山公園)',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21219/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>'},


{icon:'st',pos:[34.1913,134.2831],title:'【静寂😴】東かがわ市 緑化推進さくら植樹地区🌸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-21216/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■当サイト読者様レポート：香川県・東かがわ市のAランクだった白鳥温泉は廃業しました。緑化推進さくら植樹地区　という名称になっていますが今まで温泉施設で宿泊許可をもらっていたものがどうなったか不明です。もちろん温泉の営業はしておりません。残念です。<a target="_blank" href="//www.souyu.co.jp/all/230117_2.php">詳細</a>（投稿：2024年2月、m様）<br>'},


{icon:'st',pos:[34.1818,134.6230],title:'岡崎海岸',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20424/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■当サイト読者様レポート：追加情報　2025・5・14に車中泊　ロケーションは良好ながら、釣り人が深夜や早朝に訪れるので、そこそこ音はあります。駐車場に水栓があるのは便利ですが、トイレは50mほど離れます。（投稿：2025年5月、tossan様）<br>'},

{icon:'hs',pos:[34.2240,134.6359],title:'網干休憩所',desc:'■<a target="_blank" href="//syachuhaku-blog.fxtec.info/post-20423/">詳細案内図とトイレ🚻の写真</a>。車中泊可能。（2024年11月現地調査）<br>■入浴♨️：隣のホテルで日帰り入浴可能（1100円、<a target="_blank" href="//naruto-grandhotel.com/roten/">詳細</a>）。<br>■当サイト読者様レポート：鳴門公園に近い無料駐車場。夏場は海水浴客多い。トイレ有り。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'on',pos:[35.4106,133.8932],title:'三朝温泉河原の湯（無料）',desc:'■<a target="_blank" href="//maps.app.goo.gl/P5b3QpLJMa1N5BVa8">詳細</a><br>■当サイト読者様レポート：三朝と書いて、ミササと読む。これぞ露天風呂！地元で知らない人はないでしょう。笑 温度はかなり低い。洗剤も使用禁止。<br>'},

{icon:'hs',pos:[35.3967,133.5343],title:'[標高798m] CAMPFIELD GOEN（有料オートキャンプ場）',desc:'■<a target="_blank" href="//camp-goen.com/?page_id=455">キャンプ場料金詳細</a><br>■入浴♨️：大山ビューハイツ（<a target="_blank" href="//maps.app.goo.gl/ovEF5BYCVQ84a1xu5">詳細</a>）、600円、16：00～21：00 ※キャンプ場利用者のみ日帰り入浴可能<br>■当サイト読者様レポート：一昨年まで豪円山キャンプ場として環境省が下山キャンプ場（現モンベル大山キャンプ場）と同じく夏休み期間だけ開設していたのですが、昨年から民間に委託し民間企業が運営しています。（投稿：2024年6月、山びこ様）<br>'},

{icon:'styC',pos:[35.3905,133.5277],title:'[標高770m] モンベル 大山キャンプサイト（旧：下山駐車場）',desc:'■<a target="_blank" href="//booking.montbell.jp/lodging/facility.php?facility_id=35">料金詳細</a><br>■当サイト読者様レポート：大山下山駐車場は大山下山キャンプ場と併設されていましたが、この春、「モンベル大山キャンプ場」としてオープンしました。現地での確認は出来ていませんが、サイトの略図を確認すると駐車場の一部が常設テントサイトになり、手前にゲートが設置されているようです。【2024年6月追記】現地確認しました。旧：下山駐車場は、すべてモンベル大山キャンプ場の管理下となっており、キャンプ場利用者しか使えません。（投稿：2024年5月、山びこ様）<br>■標高770mで夏も涼しい。<br>'},

{icon:'df',pos:[35.4446,133.2888],title:'×車中泊不可× 米子水鳥公園駐車場',desc:'■×車中泊不可× 現在トイレ閉鎖し、駐車場も17時30分までで閉鎖されますので、車中泊はできません。<br>'},

{icon:'df',pos:[34.8561,133.9085],title:'（トイレ無し）建部町親水公園',desc:'■※トイレ無し<br>■当サイト読者様レポート：旭川に架かる橋の下。橋の上は国道ですが、そんなに交通量はありません。幹線道路の国道も対岸なので、そこまで騒音もありません。徒歩10分圏内に温泉・コンビニ(ファミマ)・22時までマルナカ(スーパー)とザグザグ(ドラッグストア)、さらに、コインランドリーもあります。バーベキューやラジコン等の使用は禁止です(注意書きで「ここはキャンプ場ではありません」と書かれています)。文化センターの裏・すぐ近くに中学校があるため、登下校時にはパトカーが結構来るかもしれません。<font color="#0000cc"><b>トイレは無し、</b></font>docomo回線は良好です。車中泊には割とお勧めできるスポットです。<br>'},

{icon:'df',pos:[33.9675,130.9573],title:'【夜間利用禁止の張り紙】火の山ロープウェイ駐車場',desc:'■【夜間利用禁止の張り紙】 無料駐車場、トイレあり<br>'},

{icon:'on-Me',pos:[33.9214,133.8175],title:'【名湯♨️】和の宿ホテル祖谷温泉【神】【管理人お気に入り】',desc:'■【百名湯】温泉マニア絶賛、四国最高の温泉。1900円、<a target="_blank" href="//www.iyaonsen.co.jp/onsen/roten/">詳細</a>。値段が高いが、ケーブルカー料金と考えましょう。名実ともに四国最高の温泉。<br>■管理人評価★5!!!(泉質4.4、景色特別加算0.6)メチャクチャ凄い。西日本最高レベルの温泉。まず泉質は、透明ながら硫黄臭のする極上温泉。白い湯の華が舞っている。秋田の乳頭蟹場温泉に似ています。透明なので4.4評価だが、満点をつけても良いレベル。そして眺望は凄まじい絶景。秋田の鷹の湯温泉、宮城の岩松旅館を超越している。100%天然の絶景。日本最高峰の超絶名湯です。ありがとうございます。<br>'},

{icon:'zv',pos:[35.1064,132.4384],title:'【世界遺産】石見銀山遺跡とその文化的景観',desc:'■【世界遺産】石見銀山遺跡とその文化的景観<br>'},

{icon:'zv',pos:[34.2961,132.3195],title:'【世界遺産】厳島神社',desc:'■【世界遺産】厳島神社<br>'},

{icon:'zv',pos:[34.3953,132.4536],title:'【世界遺産】原爆ドーム',desc:'■【世界遺産】原爆ドーム<br>'},

{icon:'stSAPA',pos:[34.6936,133.8728],title:'吉備SA【下道用ウェルカムゲート 上り側のみ24時間OK】',desc:'■【下道用ウェルカムゲート 上り側のみ24時間OK】巨大なSAだが夜間は普通車エリアまでトラックでいっぱい。アイドリング音地獄でめちゃくちゃうるさい。冷凍車が来るとうるさすぎてヤバイ。SA内はあまりオススメではない。<b>（2019年以前の古い投稿）</b><br>■下道用ウェルカムゲートについて：上り側（北側）は高速本線が近く、大型トラックが走ると微細な振動が来るので気になって熟睡できない。下り側（南側）は夜間一般客利用不可。<b>（2019年以前の古い投稿）</b><br>'},


{icon:'stM',pos:[33.9317,134.5226],title:'道の駅 ひなの里かつうら【RVパークひなの里かつうら】',desc:'■【RVパークひなの里かつうら】1泊　2000円／1台　電源込　<a target="_blank" href="//www.kurumatabi.com/park/rvpark/210.html">詳細</a><br>'},

{icon:'zg',pos:[34.1387,130.9375],title:'元祖瓦そば たかせ 川棚本館',desc:'■「瓦そば」の有名＆人気店。<a target="_blank" href="//tabelog.com/yamaguchi/A3502/A350201/35000012/">食べログ</a><br>'},

{icon:'zg',pos:[34.2462,134.3501],title:'【管理人評価：Aランク😄】六車',desc:'■「かまぬき」うどんが非常に美味い。おでんも非常に美味い。<a target="_blank" href="//tabelog.com/kagawa/A3704/A370402/37000251/">食べログ</a><br>'},

{icon:'q',pos:[33.9136,130.9563],title:'九州',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/kyusyu.htm">車中泊マップ(九州)はこちら</a><br>'},

{icon:'q',pos:[34.2843,134.7362],title:'近畿・東海・北陸',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/kansai.htm">車中泊マップ(近畿・東海・北陸)はこちら</a><br>'},

{icon:'q',pos:[34.8031,134.4127],title:'近畿・東海・北陸',desc:'<a target="_blank" href="//syachuhaku.fxtec.info/MAP/kansai.htm">車中泊マップ(近畿・東海・北陸)はこちら</a><br>'},

];
<!--  最後　-->


